<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">FELD&Egrave;NE&reg; g&eacute;lule&nbsp;et&nbsp;suppositoire</font></b></center>
<meta name="version" content="2.4">



</h2>
<a name="nom"></a>
<br>
<b>piroxicam</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Feld&egrave;ne&nbsp;:</b>
<br>
G&eacute;lule &agrave; 10&nbsp;mg (blanche)&nbsp;: &nbsp;Flacon de 30, bo&icirc;te unitaire.<br>
G&eacute;lule &agrave; 20&nbsp;mg (blanc et bleu)&nbsp;: &nbsp;Flacon de 15, bo&icirc;te unitaire.<br>
Suppositoire &agrave; 20&nbsp;mg&nbsp;:&nbsp;Bo&icirc;te de 15, sous films thermosoud&eacute;s.<!--Fin forme-->

<b>Feld&egrave;ne dispersible&nbsp;:</b>
<br>
Comprim&eacute; dispersible s&eacute;cable &agrave; 20&nbsp;mg (blanc)&nbsp;: &nbsp;Flacon de 15, bo&icirc;te unitaire.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Feld&egrave;ne&nbsp;:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">G&eacute;lule&nbsp;:</td><td width="20%" align="right">p g&eacute;lule</td>
</tr>
<tr>
<td align="left">Piroxicam&nbsp;(DCI)&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">20&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				amidon de ma&iuml;s, st&eacute;arate de magn&eacute;sium, laurylsulfate de sodium, lactose monohydrat&eacute;. Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine, dioxyde de titane, m&eacute;tabisulfite de sodium (teneur en SO<sub>2</sub> &lt;=&nbsp;1&nbsp;&deg;/oo), indigotine (g&eacute;l 20&nbsp;mg). Calibrage&nbsp;: n&deg;&nbsp;2 (10&nbsp;et 20&nbsp;mg).<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">Suppositoire&nbsp;:</td><td width="13%" colspan="2" align="right">p&nbsp;suppos</td>
</tr>
<tr>
<td align="left">Piroxicam&nbsp;(DCI)&nbsp;<br>
</td><td colspan="2" align="right">20&nbsp;mg </td>
</tr>
</table>
Excipients : glyc&eacute;rides h&eacute;mi-synth&eacute;tiques solides, cire microcristalline, gallate de propyle.
<b>Feld&egrave;ne dispersible&nbsp;:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;&nbsp;:</td><td width="20%" align="right">p cp</td>
</tr>
<tr>
<td align="left">Piroxicam&nbsp;(DCI)&nbsp;<br>
</td><td align="right">20&nbsp;mg</td>
</tr>
</table>
Excipients : lactose monohydrat&eacute;, cellulose microcristalline (Avicel), hyprolose, st&eacute;aryl-fumarate de sodium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le piroxicam est indiqu&eacute; dans le traitement symptomatique de l'arthrose, la polyarthrite rhumato&iuml;de ou la spondylarthrite ankylosante. En raison de son profil de tol&eacute;rance (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>), le piroxicam ne doit pas &ecirc;tre utilis&eacute; en traitement de premi&egrave;re intention lorsqu'un traitement par AINS est indiqu&eacute;.<br>La d&eacute;cision de prescrire une sp&eacute;cialit&eacute; contenant du piroxicam doit &ecirc;tre bas&eacute;e sur l'&eacute;valuation de l'ensemble des risques sp&eacute;cifiques &agrave; chaque patient (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La prescription de sp&eacute;cialit&eacute;s contenant du piroxicam doit &ecirc;tre initi&eacute;e par des m&eacute;decins exp&eacute;riment&eacute;s dans le diagnostic et le traitement de patients atteints de maladies rhumatismales inflammatoires ou d&eacute;g&eacute;n&eacute;ratives.</p>
<p>La dose journali&egrave;re maximale recommand&eacute;e est de 20&nbsp;mg.</p>
<p>La survenue d'effets ind&eacute;sirables peut &ecirc;tre minimis&eacute;e par l'utilisation de la dose n&eacute;cessaire au soulagement des sympt&ocirc;mes la plus faible possible pendant la dur&eacute;e de traitement la plus courte. Le b&eacute;n&eacute;fice et la s&eacute;curit&eacute; d'emploi du traitement doivent &ecirc;tre r&eacute;&eacute;valu&eacute;s dans les 14&nbsp;jours. Si la poursuite du traitement s'av&egrave;re n&eacute;cessaire, ce dernier devra &ecirc;tre accompagn&eacute; de r&eacute;&eacute;valuations fr&eacute;quentes.</p>
<p>Dans la mesure o&ugrave; le piroxicam a &eacute;t&eacute; associ&eacute; &agrave; une augmentation du risque de complications gastro-intestinales, la possibilit&eacute; de recourir &agrave; un traitement protecteur de la muqueuse gastrique (par exemple, misoprostol ou inhibiteurs de la pompe &agrave; protons) doit &ecirc;tre s&eacute;rieusement envisag&eacute;e, en particulier pour les patients &acirc;g&eacute;s.</p>Co&ucirc;t du traitement journalier : 0,24&nbsp;euro(s) (2 g&eacute;lules 10&nbsp;mg), 0,26&nbsp;euro(s) (1&nbsp;g&eacute;lule 20&nbsp;mg)&nbsp;; 0,26 &agrave; 0,53&nbsp;euro(s) (cp disp)&nbsp;; 0,46&nbsp;euro(s) (suppos).
<div>
<dl>
<dt>
M&eacute;taboliseurs lents du CYP2C9&nbsp;:
</dt>
<dd>Le risque d'effets ind&eacute;sirables dose-d&eacute;pendants &eacute;tant plus &eacute;lev&eacute;, il convient d'administrer avec pr&eacute;caution le piroxicam aux patients connus ou suspect&eacute;s &ecirc;tre des m&eacute;taboliseurs lents du CYP2C9, sur la base du g&eacute;notypage ou des ant&eacute;c&eacute;dents/exp&eacute;riences ant&eacute;rieures avec d'autres substrats du CYP2C9. Une r&eacute;duction de la dose est &agrave; envisager (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
<b>Comprim&eacute; dispersible et g&eacute;lule&nbsp;:</b>
</dt>
<dd>Voie orale.</dd>
<dd>Le comprim&eacute; est &agrave; avaler tel quel ou dissous dans un grand verre d'eau.</dd>
<dd>La ou les g&eacute;lules sont &agrave; avaler telles quelles avec un grand verre d'eau.</dd>
<dd>
<dl>
<dt>
Fr&eacute;quence d'administration&nbsp;: 
</dt>
<dd>Les comprim&eacute;s ou les g&eacute;lules doivent &ecirc;tre pris au cours d'un repas.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Suppositoire&nbsp;:</b>
</dt>
<dd>Voie rectale.</dd>
<dd>
<dl>
<dt>
Fr&eacute;quence d'administration&nbsp;: 
</dt>
<dd>L'utilisation de la voie rectale doit &ecirc;tre la plus courte possible, en raison du risque de toxicit&eacute; locale surajout&eacute; aux risques par voie orale.</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Au-del&agrave; de 24&nbsp;semaines d'am&eacute;norrh&eacute;e (5&nbsp;mois de grossesse r&eacute;volus)&nbsp;: <span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active, ant&eacute;c&eacute;dents de r&eacute;action cutan&eacute;e (quelle qu'en soit la s&eacute;v&eacute;rit&eacute;) au piroxicam, &agrave; d'autres AINS et autres m&eacute;dicaments.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'allergie aux autres constituants du comprim&eacute;, de la g&eacute;lule ou du suppositoire.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'asthme d&eacute;clench&eacute; par la prise de piroxicam ou de substances d'activit&eacute; proche telles que autres AINS, aspirine.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents de r&eacute;actions m&eacute;dicamenteuses allergiques graves de tout type, en particulier r&eacute;actions cutan&eacute;es telles qu'&eacute;ryth&egrave;me polymorphe, syndrome de Stevens-Johnson, n&eacute;crolyse &eacute;pidermique toxique (syndrome de Lyell).<br>
</li>
<li type="disc">Utilisation concomitante d'autres AINS, y compris AINS s&eacute;lectifs de la COX-2 et acide ac&eacute;tylsalicylique, &agrave; doses analg&eacute;siques.<br>
</li>
<li type="disc">Utilisation concomitante d'anticoagulants.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'ulc&egrave;re, d'h&eacute;morragie ou de perforation gastro-intestinale.<br>
</li>
<li type="disc">Patients pr&eacute;sentant des ant&eacute;c&eacute;dents de troubles gastro-intestinaux pr&eacute;disposant &agrave; des troubles h&eacute;morragiques tels que rectocolite h&eacute;morragique, maladie de Crohn, cancers gastro-intestinaux ou diverticulite.<br>
</li>
<li type="disc">Patients pr&eacute;sentant un ulc&egrave;re peptique &eacute;volutif, un trouble gastro-intestinal inflammatoire ou une h&eacute;morragie gastro-intestinale.<br>
</li>
<li type="disc">Insuffisance h&eacute;patocellulaire s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisance cardiaque s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Enfants de moins de 15&nbsp;ans.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents r&eacute;cents de rectite ou de rectorragies (suppositoire).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">La survenue d'effets ind&eacute;sirables peut &ecirc;tre minimis&eacute;e par l'utilisation de la dose la plus faible possible pendant la dur&eacute;e de traitement la plus courte n&eacute;cessaire au soulagement des sympt&ocirc;mes (<span>cf&nbsp;Posologie et Mode d'administration</span> et, ci-dessous, les paragraphes &laquo;&nbsp;Manifestations gastro-intestinales&nbsp;&raquo; et &laquo;&nbsp;Effets cardiovasculaires et c&eacute;r&eacute;brovasculaires&nbsp;&raquo;).<br>Le b&eacute;n&eacute;fice clinique et la s&eacute;curit&eacute; d'emploi doivent faire l'objet d'une r&eacute;&eacute;valuation p&eacute;riodique. Le traitement devra &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute; d&egrave;s les premiers signes de r&eacute;actions cutan&eacute;es ou d'&eacute;v&eacute;nements gastro-intestinaux symptomatiques.<br>
</li>
<li type="disc">Les patients pr&eacute;sentant un asthme associ&eacute; &agrave; une rhinite chronique, &agrave; une sinusite chronique et/ou &agrave; une polypose nasale, ont un risque de manifestation allergique lors de la prise d'aspirine et/ou d'anti-inflammatoires non st&eacute;ro&iuml;diens plus &eacute;lev&eacute; que le reste de la population.<br>L'administration de ce m&eacute;dicament peut entra&icirc;ner une crise d'asthme, notamment chez certains sujets allergiques &agrave; l'aspirine ou &agrave; un AINS (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
<li type="disc">Manifestations gastro-intestinales (GI)&nbsp;: risque d'ulc&egrave;res, d'h&eacute;morragies et de perforations GI.<br>Les AINS, y compris le piroxicam, peuvent provoquer des effets ind&eacute;sirables gastro-intestinaux graves notamment des h&eacute;morragies, ulc&eacute;rations et perforations de l'estomac, de l'intestin gr&ecirc;le ou du gros intestin, certaines d'entre elles pouvant &ecirc;tre fatales. Ces &eacute;v&eacute;nements ind&eacute;sirables graves peuvent se produire &agrave; tout moment, sans qu'il y ait eu n&eacute;cessairement de signes d'alerte, chez tous les patients trait&eacute;s par des AINS.<br>Qu'il soit de courte ou de longue dur&eacute;e, tout traitement par AINS entra&icirc;ne une augmentation du risque d'effets ind&eacute;sirables GI graves. Des &eacute;tudes ont sugg&eacute;r&eacute; que le piroxicam pourrait &ecirc;tre associ&eacute; &agrave; un risque plus &eacute;lev&eacute; de toxicit&eacute; gastro-intestinale grave par rapport &agrave; d'autres AINS. Les patients pr&eacute;sentant des facteurs de risque pour les effets ind&eacute;sirables GI graves ne doivent &ecirc;tre trait&eacute;s par piroxicam qu'apr&egrave;s une &eacute;valuation attentive du rapport b&eacute;n&eacute;fice/risque (<span>cf&nbsp;Contre-indications</span> et ci-dessous).<br>La possibilit&eacute; de recourir &agrave; un traitement protecteur de la muqueuse gastrique (par exemple, misoprostol ou inhibiteurs de la pompe &agrave; protons) doit &ecirc;tre s&eacute;rieusement envisag&eacute;e (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Complications GI graves&nbsp;; identification des sujets &agrave; risque&nbsp;:<br>L'incidence des complications GI graves augmente avec l'&acirc;ge. Au-del&agrave; de 70&nbsp;ans, il existe un risque &eacute;lev&eacute; de complications. Une administration chez des patients &acirc;g&eacute;s de plus de 80&nbsp;ans doit &ecirc;tre &eacute;vit&eacute;e.<br>Les patients recevant des traitements associ&eacute;s, tels que les cortico&iuml;des administr&eacute;s par voie orale, les inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS) ou les antiagr&eacute;gants plaquettaires tels que l'acide ac&eacute;tylsalicylique &agrave; faible dose, encourent un risque accru de complications GI graves (voir ci-dessous et Interactions). Comme avec les autres AINS, l'utilisation du piroxicam en association avec un traitement protecteur de la muqueuse gastrique (par exemple, misoprostol ou inhibiteurs de la pompe &agrave; protons) doit &ecirc;tre envisag&eacute;e pour ces patients &agrave; risque.<br>La vigilance est de rigueur pour les patients et les m&eacute;decins de fa&ccedil;on &agrave; d&eacute;tecter d'&eacute;ventuels signes et sympt&ocirc;mes d'ulc&egrave;re et/ou d'h&eacute;morragie digestive au cours du traitement par piroxicam. Il convient de demander aux patients de signaler tout sympt&ocirc;me abdominal nouveau ou inhabituel pendant le traitement. Si une complication gastro-intestinale est suspect&eacute;e au cours du traitement, le piroxicam doit &ecirc;tre imm&eacute;diatement interrompu. Une &eacute;valuation clinique compl&eacute;mentaire ainsi qu'une alternative th&eacute;rapeutique doivent &ecirc;tre envisag&eacute;es.<br>
</li>
<li type="disc">Effets cardiovasculaires et c&eacute;r&eacute;brovasculaires&nbsp;:<br>Une surveillance ad&eacute;quate et des recommandations sont requises chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'hypertension et/ou d'insuffisance cardiaque l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, des cas de r&eacute;tention hydrosod&eacute;e et d'oed&egrave;me ayant &eacute;t&eacute; rapport&eacute;s en association au traitement par AINS.<br>Des &eacute;tudes cliniques et des donn&eacute;es &eacute;pid&eacute;miologiques sugg&egrave;rent que l'utilisation de certains AINS (surtout lorsqu'ils sont utilis&eacute;s &agrave; doses &eacute;lev&eacute;es et sur une longue dur&eacute;e) peut &ecirc;tre associ&eacute;e &agrave; une l&eacute;g&egrave;re augmentation du risque d'&eacute;v&eacute;nements thrombotiques art&eacute;riels (par exemple, infarctus du myocarde ou accident vasculaire c&eacute;r&eacute;bral). Les donn&eacute;es sont actuellement insuffisantes pour &eacute;carter cette augmentation du risque pour le piroxicam.<br>Les patients pr&eacute;sentant une hypertension non contr&ocirc;l&eacute;e, une insuffisance cardiaque congestive, une cardiopathie isch&eacute;mique, une maladie art&eacute;rielle p&eacute;riph&eacute;rique, et/ou ayant un ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral (y compris l'accident isch&eacute;mique transitoire) ne devront &ecirc;tre trait&eacute;s par le piroxicam qu'apr&egrave;s une &eacute;valuation attentive du rapport b&eacute;n&eacute;fice/risque.<br>Une attention similaire doit &ecirc;tre port&eacute;e avant toute initiation d'un traitement &agrave; long terme chez les patients pr&eacute;sentant des facteurs de risques pour les pathologies cardiovasculaires (comme une hypertension, une hyperlipid&eacute;mie, un diab&egrave;te ou une consommation tabagique).<br>
</li>
<li type="disc">R&eacute;actions cutan&eacute;es&nbsp;:<br>Des r&eacute;actions cutan&eacute;es graves, dont certaines d'&eacute;volution fatale, incluant des dermatites exfoliatives, des syndromes de Stevens-Johnson et n&eacute;crolyse &eacute;pidermique toxique (syndrome de Lyell), ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es lors de traitement par AINS (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Des &eacute;tudes ont sugg&eacute;r&eacute; que le piroxicam pourrait &ecirc;tre associ&eacute; &agrave; un risque plus &eacute;lev&eacute; de r&eacute;actions cutan&eacute;es graves par rapport aux autres AINS non d&eacute;riv&eacute;s des oxicams. L'incidence de ces effets ind&eacute;sirables semble plus importante en d&eacute;but de traitement, le d&eacute;lai d'apparition se situant, dans la majorit&eacute; des cas, pendant le premier mois de traitement. Le traitement par piroxicam doit &ecirc;tre arr&ecirc;t&eacute; d&egrave;s l'apparition d'un rash cutan&eacute;, de l&eacute;sions des muqueuses ou de tout autre signe d'hypersensibilit&eacute;.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale fonctionnelle&nbsp;:<br>Les AINS, en inhibant l'action vasodilatatrice des prostaglandines r&eacute;nales, sont susceptibles de provoquer une insuffisance r&eacute;nale fonctionnelle par diminution de la filtration glom&eacute;rulaire.<br>En d&eacute;but de traitement, une surveillance de la diur&egrave;se et de la fonction r&eacute;nale est recommand&eacute;e chez les patients pr&eacute;sentant les facteurs de risque suivants&nbsp;: sujets &acirc;g&eacute;s&nbsp;; m&eacute;dicaments associ&eacute;s tels que&nbsp;: IEC, sartans, diur&eacute;tiques (<span>cf&nbsp;Interactions</span>)&nbsp;; hypovol&eacute;mie quelle qu'en soit la cause&nbsp;; insuffisance cardiaque&nbsp;; insuffisance r&eacute;nale chronique&nbsp;; syndrome n&eacute;phrotique&nbsp;; n&eacute;phropathie lupique&nbsp;; cirrhose h&eacute;patique d&eacute;compens&eacute;e.<br>
</li>
<li type="disc">R&eacute;tention hydrosod&eacute;e&nbsp;:<br>R&eacute;tention hydrosod&eacute;e avec possibilit&eacute; d'oed&egrave;mes, d'HTA ou de majoration d'HTA, d'aggravation d'insuffisance cardiaque. Une surveillance clinique est n&eacute;cessaire en d&eacute;but de traitement en cas d'HTA ou d'insuffisance cardiaque. Une diminution de l'effet des antihypertenseurs est possible (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Hyperkali&eacute;mie&nbsp;:<br>Hyperkali&eacute;mie favoris&eacute;e par le diab&egrave;te ou un traitement par des m&eacute;dicaments hyperkali&eacute;miants (<span>cf&nbsp;Interactions</span>). Une surveillance r&eacute;guli&egrave;re de la kali&eacute;mie doit &ecirc;tre effectu&eacute;e dans ces circonstances.<br>
</li>
<li type="disc">Lors de la prescription, le m&eacute;decin devra prendre en compte le fait que des cas d'infertilit&eacute; secondaire anovulatoire par non-rupture du follicule De Graaf, r&eacute;versibles &agrave; l'arr&ecirc;t du traitement, ont &eacute;t&eacute; d&eacute;crits chez les patientes trait&eacute;es au long cours par certains inhibiteurs de synth&egrave;se des prostaglandines.<br>
</li>
<li type="disc">Comprim&eacute; dispersible et g&eacute;lule&nbsp;: Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactose de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).<br>
</li>
<li type="disc">G&eacute;lule&nbsp;: Ce m&eacute;dicament contient du m&eacute;tabisulfite de sodium et peut provoquer des r&eacute;actions allergiques s&eacute;v&egrave;res et un bronchospasme.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Ce m&eacute;dicament existe sous forme d'autres dosages qui peuvent &ecirc;tre plus adapt&eacute;s.<br>
</li>
<li type="disc">La survenue de crise d'asthme chez certains sujets peut &ecirc;tre li&eacute;e &agrave; une allergie &agrave; l'aspirine ou aux AINS (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
<li type="disc">Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'hypertension et/ou d'insuffisance cardiaque, des cas de r&eacute;tention hydrosod&eacute;e et d'oed&egrave;me ayant &eacute;t&eacute; rapport&eacute;s en association au traitement par AINS.<br>
</li>
<li type="disc">Les patients connus pour &ecirc;tre des m&eacute;taboliseurs lents du CYP2C9 doivent &ecirc;tre trait&eacute;s avec pr&eacute;caution (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Risque li&eacute; &agrave; l'hyperkali&eacute;mie&nbsp;:
</dt>
<dd>Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: les sels de potassium, les diur&eacute;tiques hyperkali&eacute;miants, les inhibiteurs de l'enzyme de conversion, les inhibiteurs de l'angiotensine II, les anti-inflammatoires non st&eacute;ro&iuml;diens, les h&eacute;parines (de bas poids mol&eacute;culaires ou non fractionn&eacute;es), la ciclosporine et le tacrolimus, le trim&eacute;thoprime.</dd>
<dd>La survenue d'une hyperkali&eacute;mie peut d&eacute;pendre de l'existence de facteurs coassoci&eacute;s.</dd>
<dd>Ce risque est major&eacute; en cas d'association de m&eacute;dicaments sus-cit&eacute;s.</dd>
</dl>
</div>L'administration simultan&eacute;e de piroxicam avec les produits suivants n&eacute;cessite une surveillance rigoureuse de l'&eacute;tat clinique et biologique du malade.
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Autres AINS (y compris l'aspirine et les autres salicyl&eacute;s)&nbsp;: comme pour tous les AINS, l'association du piroxicam &agrave; l'acide ac&eacute;tylsalicylique ou &agrave; d'autres AINS, ainsi que l'association de plusieurs sp&eacute;cialit&eacute;s contenant du piroxicam, doit &ecirc;tre &eacute;vit&eacute;e. Aucune donn&eacute;e n'a permis de montrer le b&eacute;n&eacute;fice de telles associations par rapport au piroxicam seul&nbsp;; en outre, l'incidence des effets ind&eacute;sirables est alors augment&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Des &eacute;tudes chez l'homme ont fait appara&icirc;tre une r&eacute;duction de la concentration plasmatique de piroxicam d'environ 80&nbsp;% de la valeur habituelle lors de l'administration concomitante de piroxicam et d'acide ac&eacute;tylsalicylique.<br>
</li>
<li type="disc">Anticoagulants oraux&nbsp;: les AINS, y compris le piroxicam, sont susceptibles de majorer les effets des anticoagulants, tels que la warfarine. Par cons&eacute;quent, l'utilisation concomitante du piroxicam et d'anticoagulants tels que la warfarine doit &ecirc;tre &eacute;vit&eacute;e (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">H&eacute;parines non fractionn&eacute;es, h&eacute;parines de bas poids mol&eacute;culaires et apparent&eacute;s (&agrave; doses curatives ou chez le sujet &acirc;g&eacute;)&nbsp;: augmentation du risque h&eacute;morragique (inhibition de la fonction plaquettaire et agression de la muqueuse gastroduod&eacute;nale par les AINS). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique &eacute;troite. Ne pas d&eacute;passer quelques jours de traitement par les AINS.<br>
</li>
<li type="disc">Lithium&nbsp;: augmentation de la lith&eacute;mie pouvant atteindre des valeurs toxiques (diminution de l'excr&eacute;tion r&eacute;nale du lithium). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveiller &eacute;troitement la lith&eacute;mie et adapter la posologie du lithium pendant l'association et apr&egrave;s l'arr&ecirc;t de l'AINS.<br>
</li>
<li type="disc">M&eacute;thotrexate utilis&eacute; &agrave; des doses sup&eacute;rieures &agrave; 15&nbsp;mg/semaine&nbsp;: augmentation de la toxicit&eacute; notamment h&eacute;matologique du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate par les anti-inflammatoires).<br>
</li>
<li type="disc">Pemetrexed (patients ayant une fonction r&eacute;nale faible &agrave; mod&eacute;r&eacute;e, clairance de la cr&eacute;atinine comprise entre 45&nbsp;ml/min et 80&nbsp;ml/min)&nbsp;: risque de majoration de la toxicit&eacute; du pemetrexed (diminution de la clairance r&eacute;nale par les AINS).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques, inhibiteurs de l'enzyme de conversion (IEC), inhibiteurs de l'angiotensine&nbsp;II&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade &agrave; risque (sujet &acirc;g&eacute; et/ou d&eacute;shydrat&eacute;) par diminution de la filtration glom&eacute;rulaire (inhibition des prostaglandines vasodilatatrices par les AINS). Hydrater le malade. Surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">M&eacute;thotrexate utilis&eacute; &agrave; des doses inf&eacute;rieures &agrave; 15&nbsp;mg/semaine&nbsp;: augmentation de la toxicit&eacute; notamment h&eacute;matologique du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate par les anti-inflammatoires). Contr&ocirc;le hebdomadaire de l'h&eacute;mogramme durant les premi&egrave;res semaines de l'association. Surveillance accrue en cas d'alt&eacute;ration (m&ecirc;me l&eacute;g&egrave;re) de la fonction r&eacute;nale, ainsi que chez le sujet &acirc;g&eacute;.<br>
</li>
<li type="disc">Pemetrexed (patients ayant une fonction r&eacute;nale normale)&nbsp;: risque de majoration de la toxicit&eacute; du pemetrexed (diminution de la clairance r&eacute;nale par les AINS). Surveillance biologique de la fonction r&eacute;nale.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Acide ac&eacute;tylsalicylique &agrave; doses anti-agr&eacute;gantes (de 50&nbsp;mg &agrave; 375&nbsp;mg par jour en 1 ou plusieurs prises)&nbsp;: majoration du risque ulc&eacute;rog&egrave;ne et h&eacute;morragique digestif.<br>
</li>
<li type="disc">Glucocortico&iuml;des administr&eacute;s par voie orale (sauf hydrocortisone en traitement substitutif)&nbsp;: augmentation du risque d'ulc&eacute;ration et d'h&eacute;morragie gastro-intestinale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Agents antiplaquettaires et inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS)&nbsp;: augmentation du risque d'h&eacute;morragie gastro-intestinale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">H&eacute;parines non fractionn&eacute;es, h&eacute;parines de bas poids mol&eacute;culaires (doses pr&eacute;ventives)&nbsp;: augmentation du risque h&eacute;morragique.<br>
</li>
<li type="disc">B&ecirc;tabloquants (sauf esmolol)&nbsp;: r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS et r&eacute;tention hydrosod&eacute;e avec les AINS pyrazol&eacute;s).<br>
</li>
<li type="disc">Ciclosporine, tacrolimus&nbsp;: risque d'addition des effets n&eacute;phrotoxiques, notamment chez le sujet &acirc;g&eacute;. Surveiller la fonction r&eacute;nale en d&eacute;but de traitement par l'AINS.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Aspect malformatif (1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre)&nbsp;:
</dt>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne.</dd>
<dd>En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur 2&nbsp;esp&egrave;ces.</dd>
<dd>Dans l'esp&egrave;ce humaine, aucun effet malformatif particulier, li&eacute; &agrave; une administration au cours du 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse, n'a &eacute;t&eacute; signal&eacute;. Cependant, des &eacute;tudes &eacute;pid&eacute;miologiques compl&eacute;mentaires sont n&eacute;cessaires afin de confirmer l'absence de risque.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Aspect foetotoxique et n&eacute;onatal (2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres)&nbsp;:
</dt>
<dd>Il s'agit d'une toxicit&eacute; de classe concernant tous les inhibiteurs de synth&egrave;se des prostaglandines.</dd>
<dd>L'administration pendant le 2<font face="verdana" size="-1"><sup>e</sup></font> et le 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre expose &agrave;&nbsp;:<ul>
<li type="disc">une atteinte fonctionnelle r&eacute;nale&nbsp;:<br>
<ul>
<li type="disc">in utero, pouvant s'observer d&egrave;s 12&nbsp;semaines d'am&eacute;norrh&eacute;e (mise en route de la diur&egrave;se foetale)&nbsp;: oligoamnios (le plus souvent r&eacute;versible &agrave; l'arr&ecirc;t du traitement), voire anamnios en particulier lors d'une exposition prolong&eacute;e&nbsp;;<br>
</li>
<li type="disc">&agrave; la naissance, une insuffisance r&eacute;nale (r&eacute;versible ou non) peut persister, en particulier en cas d'exposition tardive et prolong&eacute;e (avec un risque d'hyperkali&eacute;mie s&eacute;v&egrave;re retard&eacute;e)&nbsp;;<br>
</li>
</ul>
</li>
<li type="disc">un risque d'atteinte cardiopulmonaire&nbsp;: constriction partielle ou compl&egrave;te in utero du canal art&eacute;riel. La constriction du canal art&eacute;riel peut survenir &agrave; partir de 5&nbsp;mois r&eacute;volus et peut conduire &agrave; une insuffisance cardiaque droite foetale ou n&eacute;onatale voire une mort foetale in utero. Ce risque est d'autant plus important que la prise est proche du terme (moindre r&eacute;versibilit&eacute;). Cet effet existe m&ecirc;me pour une prise ponctuelle&nbsp;;<br>
</li>
<li type="disc">un risque d'allongement du temps de saignement pour la m&egrave;re et l'enfant.<br>
</li>
</ul>
</dd>
<dd>En cons&eacute;quence&nbsp;:<ul>
<li type="disc">Jusqu'&agrave; 12&nbsp;semaines d'am&eacute;norrh&eacute;e&nbsp;: l'utilisation de Feld&egrave;ne ne doit &ecirc;tre envisag&eacute;e que si n&eacute;cessaire.<br>
</li>
<li type="disc">Entre 12 et 24&nbsp;semaines d'am&eacute;norrh&eacute;e (entre le d&eacute;but de la diur&egrave;se foetale et 5&nbsp;mois r&eacute;volus)&nbsp;: une prise br&egrave;ve ne doit &ecirc;tre prescrite que si n&eacute;cessaire. Une prise prolong&eacute;e est fortement d&eacute;conseill&eacute;e.<br>
</li>
<li type="disc">Au-del&agrave; de 24&nbsp;semaines d'am&eacute;norrh&eacute;e (5&nbsp;mois r&eacute;volus)&nbsp;: toute prise, m&ecirc;me ponctuelle, est contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>). Une prise par m&eacute;garde au-del&agrave; de 24&nbsp;semaines d'am&eacute;norrh&eacute;e (5&nbsp;mois r&eacute;volus) justifie une surveillance cardiaque et r&eacute;nale, foetale et/ou n&eacute;onatale selon le terme d'exposition. La dur&eacute;e de cette surveillance sera adapt&eacute;e &agrave; la demi-vie d'&eacute;limination de la mol&eacute;cule.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>Les AINS passant dans le lait maternel, par mesure de pr&eacute;caution, il convient d'&eacute;viter de les administrer chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pr&eacute;venir les patients de l'apparition possible de vertiges et de somnolence.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des &eacute;tudes cliniques et des donn&eacute;es &eacute;pid&eacute;miologiques sugg&egrave;rent que l'utilisation de certains AINS (surtout lorsqu'ils sont utilis&eacute;s &agrave; doses &eacute;lev&eacute;es et sur une longue dur&eacute;e) peut &ecirc;tre associ&eacute;e &agrave; une l&eacute;g&egrave;re augmentation du risque d'&eacute;v&eacute;nement thrombotique art&eacute;riel (par exemple, infarctus du myocarde ou accident vasculaire c&eacute;r&eacute;bral)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>Les effets ind&eacute;sirables le plus fr&eacute;quemment observ&eacute;s sont de nature gastro-intestinale. Des ulc&egrave;res peptiques, perforations ou h&eacute;morragies gastro-intestinales, parfois fatales, peuvent survenir, en particulier chez le sujet &acirc;g&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Des naus&eacute;es, vomissements, diarrh&eacute;es, flatulences, constipation, dyspepsie, stomatite ulc&eacute;rative, douleur abdominale, mel&aelig;na, h&eacute;mat&eacute;m&egrave;se, exacerbation d'une rectocolite ou d'une maladie de Crohn (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>) ont &eacute;t&eacute; rapport&eacute;es &agrave; la suite de l'administration d'AINS. Moins fr&eacute;quemment, des gastrites ont &eacute;t&eacute; observ&eacute;es.<br>OEd&egrave;me, hypertension et insuffisance cardiaque ont &eacute;t&eacute; rapport&eacute;s en association au traitement par AINS.<br>
<div>
<dl>
<dt>
Effets gastro-intestinaux&nbsp;: 
</dt>
<dd>Ont &eacute;t&eacute; rapport&eacute;s des troubles gastro-intestinaux &agrave; type d'anorexie, pesanteurs &eacute;pigastriques, naus&eacute;es, vomissements, constipation, douleurs abdominales, flatulences, diarrh&eacute;es, ulc&egrave;res, perforations, h&eacute;morragies digestives occultes ou non. Ceux-ci sont d'autant plus fr&eacute;quents que la posologie utilis&eacute;e est &eacute;lev&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions d'hypersensibilit&eacute;&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Dermatologique (&eacute;ruption, rash, prurit, aggravation d'urticaire chronique).<br>
</li>
<li type="disc">Respiratoire (la survenue de crise d'asthme a &eacute;t&eacute; observ&eacute;e chez certains sujets notamment allergiques &agrave; l'aspirine et aux autres anti-inflammatoires non st&eacute;ro&iuml;diens).<br>
</li>
<li type="disc">G&eacute;n&eacute;rale (anaphylaxie, oed&egrave;me de Quincke, vascularites, maladie s&eacute;rique ont &eacute;t&eacute; exceptionnellement rapport&eacute;s).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets sur le syst&egrave;me nerveux central&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">C&eacute;phal&eacute;es, somnolence et vertiges ont &eacute;t&eacute; rapport&eacute;s, ainsi que bourdonnements d'oreille.<br>
</li>
<li type="disc">Des cas isol&eacute;s de baisse de l'acuit&eacute; auditive ont &eacute;t&eacute; exceptionnellement rapport&eacute;s.<br>
</li>
<li type="disc">Il n'a pas &eacute;t&eacute; signal&eacute; de perturbations oculaires aux examens ophtalmologiques de routine et lors des contr&ocirc;les &agrave; la lampe &agrave; fente.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions cutan&eacute;omuqueuses&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Stomatites.<br>
</li>
<li type="disc">&Eacute;ruptions, prurit, rares cas de photosensibilisation.<br>
</li>
<li type="disc">Ont &eacute;t&eacute; rapport&eacute;s de rares cas de r&eacute;action cutan&eacute;e bulleuse &agrave; type d'&eacute;ryth&egrave;me polymorphe, d'ectodermose pluri-orificielle ou de n&eacute;crolyse &eacute;pidermique (Stevens-Johnson, Lyell).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">OEd&egrave;mes, notamment des membres inf&eacute;rieurs.<br>
</li>
<li type="disc">R&eacute;tention hydrosod&eacute;e, hyperkali&eacute;mie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>).<br>
</li>
<li type="disc">Insuffisance r&eacute;nale aigu&euml; (IRA) fonctionnelle chez les patients pr&eacute;sentant des facteurs de risque (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Atteintes r&eacute;nales organiques pouvant se traduire par une IRA&nbsp;: des cas isol&eacute;s de n&eacute;phrite interstitielle, de n&eacute;crose tubulaire aigu&euml;, de syndrome n&eacute;phrotique, de n&eacute;crose papillaire ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Exceptionnels cas de pancr&eacute;atite.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Quelques rares modifications biologiques ont pu &ecirc;tre observ&eacute;es&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">R&eacute;nales&nbsp;: &eacute;l&eacute;vation r&eacute;versible du taux d'ur&eacute;e dans le sang et de la cr&eacute;atinin&eacute;mie.<br>
</li>
<li type="disc">H&eacute;matologiques&nbsp;:<br>
<ul>
<li type="disc">diminution de l'agr&eacute;gabilit&eacute; plaquettaire et allongement du temps de saignement, diminution du taux d'h&eacute;moglobine et de l'h&eacute;matocrite non associ&eacute;e &agrave; un saignement gastro-intestinal &eacute;vident&nbsp;;<br>
</li>
<li type="disc">exceptionnels cas d'an&eacute;mie h&eacute;molytique&nbsp;;<br>
</li>
<li type="disc">thrombocytop&eacute;nie et purpura non thrombocytop&eacute;nique (Sch&ouml;nlein-Henoch), leucop&eacute;nie et &eacute;osinophilie&nbsp;;<br>
</li>
<li type="disc">rares cas d'aplasie m&eacute;dullaire.<br>
</li>
</ul>
</li>
<li type="disc">H&eacute;patiques&nbsp;: quelques cas de modifications, le plus souvent transitoires ou r&eacute;versibles, des param&egrave;tres h&eacute;patiques (transaminases s&eacute;riques, bilirubine), ont pu &ecirc;tre observ&eacute;s. Une atteinte h&eacute;patique plus s&eacute;v&egrave;re (ict&egrave;re, h&eacute;patite grave ou fatale) a exceptionnellement &eacute;t&eacute; rapport&eacute;e avec le piroxicam. Si des anomalies de la fonction h&eacute;patique persistent ou s'aggravent ou s'il survient des signes cliniques d'insuffisance h&eacute;patique ou des manifestations g&eacute;n&eacute;rales (&eacute;osinophilie, rash), le piroxicam doit &ecirc;tre arr&ecirc;t&eacute;.<br>
</li>
<li type="disc">Recherche d'anticorps antinucl&eacute;aires positive&nbsp;: quelques rares cas anecdotiques ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;s &agrave; la voie d'administration (suppositoire)&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Risque de toxicit&eacute; locale, d'autant plus fr&eacute;quente et intense que la dur&eacute;e de traitement est prolong&eacute;e, le rythme d'administration et la posologie &eacute;lev&eacute;s.<br>
</li>
<li type="disc">Des ph&eacute;nom&egrave;nes d'ordinaire b&eacute;nins peuvent appara&icirc;tre&nbsp;: douleurs rectales, sensations de br&ucirc;lure, prurit, t&eacute;nesme. De rares cas de saignements rectaux ont &eacute;t&eacute; observ&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
G&eacute;lule et comprim&eacute; dispersible&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Transfert imm&eacute;diat en milieu hospitalier.<br>
</li>
<li type="disc">&Eacute;vacuation rapide du produit ing&eacute;r&eacute; par lavage gastrique.<br>
</li>
<li type="disc">Charbon activ&eacute; pour diminuer la r&eacute;absorption du piroxicam et ainsi en r&eacute;duire les taux s&eacute;riques.<br>
</li>
<li type="disc">Traitement symptomatique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Suppositoire&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Transfert imm&eacute;diat en milieu hospitalier.<br>
</li>
<li type="disc">Traitement symptomatique.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Anti-inflammatoire non st&eacute;ro&iuml;dien (code&nbsp;ATC&nbsp;: M01AC01).</p>Le piroxicam est un anti-inflammatoire non st&eacute;ro&iuml;dien du groupe des oxicams. Il poss&egrave;de les propri&eacute;t&eacute;s suivantes&nbsp;:<ul>
<li type="disc">activit&eacute; antalgique, <br>
</li>
<li type="disc">activit&eacute; antipyr&eacute;tique, <br>
</li>
<li type="disc">activit&eacute; anti-inflammatoire,<br>
</li>
<li type="disc">inhibition des fonctions plaquettaires.<br>
</li>
</ul>
<p>L'ensemble de ces propri&eacute;t&eacute;s est li&eacute; &agrave; une inhibition de la synth&egrave;se des prostaglandines.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La pharmacocin&eacute;tique du piroxicam est lin&eacute;aire.</p>
<p>Diverses &eacute;tudes ont montr&eacute; l'absence de modification de la pharmacocin&eacute;tique du piroxicam en fonction de l'&acirc;ge.</p>
<p>Les formes comprim&eacute;, g&eacute;lule et suppositoire sont bio&eacute;quivalentes.</p>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Comprim&eacute; dispersible et g&eacute;lule&nbsp;:<br>Administr&eacute; par voie orale, le piroxicam est rapidement absorb&eacute; (demi-vie de r&eacute;sorption&nbsp;: 50&nbsp;minutes).<br>La biodisponibilit&eacute; globale et l'importance de l'absorption ne sont pas modifi&eacute;es par l'alimentation, cette derni&egrave;re retardant l&eacute;g&egrave;rement la vitesse d'absorption.<br>
</li>
<li type="disc">Suppositoire&nbsp;: Administr&eacute; par voie rectale, le piroxicam est rapidement absorb&eacute; (demi-vie de r&eacute;sorption&nbsp;: 50&nbsp;minutes).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Demi-vie d'&eacute;limination&nbsp;: environ 50&nbsp;heures.</dd>
<dd>
<ul>
<li type="disc">Comprim&eacute; dispersible et g&eacute;lule&nbsp;: Apr&egrave;s administration per os d'une g&eacute;lule de piroxicam 20&nbsp;mg, on obtient une Cmax de 1,85&nbsp;&micro;g/ml en 1&nbsp;heure (Tmax) et de 3,72&nbsp;&micro;g/ml en 1&nbsp;heure (Tmax) apr&egrave;s administration de 40&nbsp;mg.<br>
</li>
<li type="disc">Suppositoire&nbsp;: Apr&egrave;s administration rectale d'un suppositoire de piroxicam 20&nbsp;mg, on obtient un Cmax de 1,57&nbsp;&micro;g/ml en 2&nbsp;heures (Tmax).<br>
</li>
</ul>
</dd>
<dd>La fixation aux prot&eacute;ines plasmatiques est importante&nbsp;: de l'ordre de 99&nbsp;%.</dd>
<dd>Le piroxicam traverse rapidement la membrane synoviale&nbsp;; les taux synoviaux sont, en moyenne, de 45&nbsp;% &agrave; 50&nbsp;% des taux sanguins.</dd>
<dd>La liaison aux prot&eacute;ines du liquide synovial est la m&ecirc;me que la liaison aux prot&eacute;ines plasmatiques.</dd>
<dd>Une &eacute;tude pr&eacute;liminaire a montr&eacute; que le piroxicam est pr&eacute;sent dans le lait maternel (environ 1 &agrave; 3&nbsp;% des taux plasmatiques).</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme et excr&eacute;tion&nbsp;: 
</dt>
<dd>Le piroxicam est &eacute;limin&eacute; lentement. Il est presque totalement m&eacute;tabolis&eacute;. Moins de 5&nbsp;% de la dose ing&eacute;r&eacute;e sont &eacute;limin&eacute;s inchang&eacute;s dans les urines et les f&egrave;ces.</dd>
<dd>Le piroxicam est m&eacute;tabolis&eacute; principalement par le cytochrome P450 CYP 2C9 dans le foie. Une des voies m&eacute;taboliques importantes est l'hydroxylation du noyau pyridine de la cha&icirc;ne lat&eacute;rale du piroxicam, suivie d'une glycuroconjugaison et d'&eacute;limination urinaire.</dd>
<dd>Les taux s&eacute;riques contr&ocirc;l&eacute;s apr&egrave;s un an d'administration orale continue de 20&nbsp;mg/jour de piroxicam sont &eacute;quivalents &agrave; ceux de l'&eacute;tat d'&eacute;quilibre primitivement atteint.</dd>
<dd>Une &eacute;tude a &eacute;valu&eacute; la pharmacocin&eacute;tique du piroxicam administr&eacute; &agrave; la dose de 20&nbsp;mg en dose unique &agrave; des volontaires sains pr&eacute;sentant un g&eacute;notype CYP2C9*1/*1, CYP2C9*1/*2 ou CYP2C9*1/*3. Au cours de celle-ci, il a &eacute;t&eacute; observ&eacute; pour les sujets de g&eacute;notype CYP2C9*1/*2 ou CYP2C9*1/*3, une augmentation de l'ASC<sub>0</sub>-infini  et une diminution de la clairance orale du piroxicam. Il a &eacute;galement &eacute;t&eacute; observ&eacute; une augmentation de l'inhibition de la cyclo-oxyg&eacute;nase&nbsp;I par le piroxicam pour ces m&ecirc;mes patients. </dd>
<dd>Il convient d'administrer avec pr&eacute;caution le piroxicam aux patients connus ou suspect&eacute;s d'&ecirc;tre m&eacute;taboliseurs lents du CYP 2C9 d'apr&egrave;s des ant&eacute;c&eacute;dents/exp&eacute;riences ant&eacute;rieurs avec d'autres substrats du CYP 2C9, car il peut y avoir des taux anormalement &eacute;lev&eacute; de piroxicam dans le plasma du &agrave; une diminution du m&eacute;tabolisme. </dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation des g&eacute;lules, suppositoires et comprim&eacute;s dispersibles&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>G&eacute;lule&nbsp;: A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&nbsp;&deg;C.</p>
<p>Comprim&eacute; dispersible&nbsp;: A conserver &agrave; l'abri de la chaleur et de l'humidit&eacute;.</p>
<p>Suppositoire&nbsp;: A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3242212</b>8</font> (1981, RCP r&eacute;v 25.01.2011) g&eacute;l 10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3263697</b>6</font> (1983, RCP r&eacute;v 25.01.2011) g&eacute;l 20&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3319392</b>8</font> (1989, RCP r&eacute;v 25.01.2011) cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3263823</b>9</font> (1983, RCP r&eacute;v 25.01.2011) suppos.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">3.67&nbsp;euros (30&nbsp;g&eacute;lules &agrave; 10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>3.97&nbsp;euros (15&nbsp;g&eacute;lules &agrave; 20&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>3.97&nbsp;euros (15&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>6.96&nbsp;euros (15&nbsp;suppositoires).</td>
</tr>
<tr>
<td colspan="2">Comprim&eacute; et g&eacute;lule&nbsp;: Remb S&eacute;c soc &agrave; 35 % sur la base du TFR&nbsp;: 3.67&nbsp;euros&nbsp; (30&nbsp;g&eacute;l &agrave; 10&nbsp;mg), 3.97&nbsp;euros&nbsp; (15&nbsp;g&eacute;l &agrave; 20&nbsp;mg), 3.97&nbsp;euros&nbsp; (15&nbsp;cp). Collect.</td>
</tr>
<tr>
<td colspan="2">Suppositoire&nbsp;: Remb S&eacute;c soc &agrave; 15 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

