<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ZALDIAR&reg;</font></b></center>
<meta name="version" content="1.8">



<br>
<b>tramadol, parac&eacute;tamol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 37,5&nbsp;mg/325&nbsp;mg (jaune p&acirc;le)&nbsp;: &nbsp;Bo&icirc;te de 20, sous plaquettes thermoform&eacute;es.Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 60.<br><!--Fin forme-->
Comprim&eacute; effervescent &agrave; 37,5&nbsp;mg/325&nbsp;mg (tachet&eacute;, rond, plat, &agrave; bords biseaut&eacute;s&nbsp;; blanch&acirc;tre &agrave; l&eacute;g&egrave;rement ros&eacute;)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;20, sous plaquettes thermoform&eacute;es.Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 60.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute; pellicul&eacute;&nbsp;:</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Tramadol&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">37,5&nbsp;mg</td>
</tr>
<tr>
<td align="left">Parac&eacute;tamol&nbsp;(DCI)&nbsp;<br>
</td><td align="right">325&nbsp;mg</td>
</tr>
</table>
Excipients : Noyau&nbsp;: cellulose en poudre, amidon pr&eacute;g&eacute;latinis&eacute;, carboxym&eacute;thylamidon sodique (type&nbsp;A), amidon de ma&iuml;s, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: Opadry jaune YS-1-6382&nbsp;G (hypromellose, dioxyde de titane [E&nbsp;171], macrogol 400, oxyde de fer jaune [E&nbsp;172], polysorbate 80), cire de carnauba.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute; effervescent&nbsp;:</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Tramadol&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">37,5&nbsp;mg</td>
</tr>
<tr>
<td align="left">Parac&eacute;tamol&nbsp;(DCI)&nbsp;<br>
</td><td align="right">325&nbsp;mg</td>
</tr>
</table>
Excipients : citrate monosodique anhydre, acide citrique anhydre, povidone K&nbsp;30, bicarbonate de sodium, macrogol&nbsp;6000, silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium, ar&ocirc;me orange (maltodextrine de ma&iuml;s, amidon modifi&eacute; [E&nbsp;1450], ar&ocirc;mes naturels et artificiels), ac&eacute;sulfame potassique, saccharine sodique, jaune orang&eacute;&nbsp;S (E&nbsp;110).<br>
<p>Teneur en sodium&nbsp;: 7,8&nbsp;mmol (soit 179,4&nbsp;mg)/cp.</p>
<p>Teneur en jaune orang&eacute;&nbsp;S&nbsp;: 0,4&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement symptomatique des douleurs mod&eacute;r&eacute;es &agrave; intenses.<br>L'utilisation de Zaldiar doit &ecirc;tre limit&eacute;e aux patients dont la douleur mod&eacute;r&eacute;e &agrave; intense n&eacute;cessite un traitement par une association de parac&eacute;tamol et de chlorhydrate de tramadol (cf Pharmacodynamie). <br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>R&eacute;serv&eacute; &agrave; l'adulte et &agrave; l'adolescent (&agrave; partir de 12&nbsp;ans).</p>
<p>L'utilisation de Zaldiar doit &ecirc;tre limit&eacute;e aux patients dont la douleur mod&eacute;r&eacute;e &agrave; intense n&eacute;cessite un traitement par une association de parac&eacute;tamol et de chlorhydrate de tramadol (cf Pharmacodynamie).</p>
<p>La dose devra &ecirc;tre individuellement adapt&eacute;e en fonction de l'intensit&eacute; de la douleur et de la sensibilit&eacute; individuelle du patient.</p>
<p>La dose initiale recommand&eacute;e est de 2&nbsp;comprim&eacute;s de Zaldiar (soit 75&nbsp;mg de chlorhydrate de tramadol et 650&nbsp;mg de parac&eacute;tamol). Des doses compl&eacute;mentaires peuvent &ecirc;tre administr&eacute;es en fonction des besoins, sans d&eacute;passer 8&nbsp;comprim&eacute;s par jour (soit 300&nbsp;mg de chlorhydrate de tramadol et 2600&nbsp;mg de parac&eacute;tamol).</p>Co&ucirc;t du traitement journalier : 0,63 &agrave; 2,52&nbsp;euro(s).
<p>Les prises doivent &ecirc;tre espac&eacute;es d'au moins 6&nbsp;heures.</p>
<p>Zaldiar ne doit en aucun cas &ecirc;tre administr&eacute; plus longtemps qu'il n'est strictement n&eacute;cessaire (cf Mises en garde/Pr&eacute;cautions d'emploi). Si la nature ou la s&eacute;v&eacute;rit&eacute; de la maladie impose un traitement r&eacute;p&eacute;t&eacute; ou un traitement prolong&eacute;, une surveillance attentive et r&eacute;guli&egrave;re doit &ecirc;tre effectu&eacute;e (avec des pauses th&eacute;rapeutiques si possible) pour v&eacute;rifier si la poursuite du traitement est n&eacute;cessaire.</p>
<div>
<dl>
<dt>
Enfant&nbsp;: 
</dt>
<dd>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de Zaldiar n'ont pas &eacute;t&eacute; &eacute;tablies chez l'enfant de moins de 12&nbsp;ans. Le traitement n'est donc pas recommand&eacute; dans cette population.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>La posologie habituelle peut &ecirc;tre utilis&eacute;e bien qu'une augmentation de 17&nbsp;% de la demi-vie d'&eacute;limination du tramadol ait &eacute;t&eacute; observ&eacute;e chez des sujets sains de plus de 75&nbsp;ans apr&egrave;s administration orale. Chez les patients de plus de 75&nbsp;ans, un intervalle minimum de 6&nbsp;heures entre deux prises est recommand&eacute; en raison de la pr&eacute;sence de tramadol.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>En raison de la pr&eacute;sence de tramadol, l'usage de Zaldiar n'est pas recommand&eacute; en cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;10&nbsp;ml/min).</dd>
<dd>En cas d'insuffisance r&eacute;nale mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine entre 10 et 30&nbsp;ml/min), l'intervalle entre les prises doit &ecirc;tre de 12&nbsp;heures. Le tramadol &eacute;tant &eacute;limin&eacute; tr&egrave;s lentement par h&eacute;modialyse ou h&eacute;mofiltration, une administration postdialyse n'est g&eacute;n&eacute;ralement pas n&eacute;cessaire pour maintenir l'analg&eacute;sie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique&nbsp;:
</dt>
<dd>Zaldiar ne doit pas &ecirc;tre administr&eacute; en cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re (cf Contre-indications). En cas d'insuffisance h&eacute;patique mod&eacute;r&eacute;e, un allongement de l'intervalle entre deux prises doit &ecirc;tre soigneusement envisag&eacute; (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie orale.</p>
<p>Les comprim&eacute;s pellicul&eacute;s doivent &ecirc;tre aval&eacute;s tels quels, avec une quantit&eacute; suffisante de liquide. Ils ne doivent pas &ecirc;tre fractionn&eacute;s, ni m&acirc;ch&eacute;s.</p>
<p>Les comprim&eacute;s effervescents doivent &ecirc;tre dissous dans un verre d'eau.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue au chlorhydrate de tramadol, au parac&eacute;tamol, au colorant jaune orang&eacute; S (comprim&eacute; effervescent), ou &agrave; l'un des excipients (cf Composition).<br>
</li>
<li type="disc">Intoxication aigu&euml; par l'alcool, les hypnotiques, les analg&eacute;siques centraux, les opio&iuml;des ou les psychotropes.<br>
</li>
<li type="disc">Patients qui sont trait&eacute;s simultan&eacute;ment par les IMAO ou qui ont &eacute;t&eacute; trait&eacute;s dans les 2&nbsp;semaines pr&eacute;c&eacute;dentes par les IMAO (cf Interactions.)<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">&Eacute;pilepsie non contr&ocirc;l&eacute;e par un traitement (cf Mises en garde/Pr&eacute;cautions d'emploi). <br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Chez l'adulte et l'adolescent &agrave; partir de 12&nbsp;ans, la dose maximale de 8&nbsp;comprim&eacute;s de Zaldiar ne doit pas &ecirc;tre d&eacute;pass&eacute;e. Afin d'&eacute;viter tout risque de surdosage accidentel, les patients doivent &ecirc;tre inform&eacute;s de ne pas d&eacute;passer la dose recommand&eacute;e et de ne pas utiliser d'autres m&eacute;dicaments contenant du parac&eacute;tamol (y compris les m&eacute;dicaments disponibles sans ordonnance) ou du tramadol sans avis du m&eacute;decin.<br>
</li>
<li type="disc">Zaldiar n'est pas recommand&eacute; en cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;10&nbsp;ml/min).<br>
</li>
<li type="disc">Zaldiar ne doit pas &ecirc;tre administr&eacute; en cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re (cf Contre-indications). Les risques associ&eacute;s &agrave; un surdosage en parac&eacute;tamol sont plus &eacute;lev&eacute;s chez les patients pr&eacute;sentant une atteinte h&eacute;patique alcoolique non cirrhotique. En cas d'insuffisance h&eacute;patique mod&eacute;r&eacute;e, il convient de discuter soigneusement d'un allongement de l'intervalle posologique.<br>
</li>
<li type="disc">Zaldiar n'est pas recommand&eacute; en cas d'insuffisance respiratoire s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Le chlorhydrate de tramadol n'est pas adapt&eacute; au traitement de substitution chez les patients pr&eacute;sentant une d&eacute;pendance aux opio&iuml;des. En effet, bien qu'agoniste des opio&iuml;des, le chlorhydrate de tramadol ne peut pas corriger les sympt&ocirc;mes de sevrage des morphiniques.<br>
</li>
<li type="disc">Des convulsions ont &eacute;t&eacute; rapport&eacute;es, principalement chez des patients pr&eacute;dispos&eacute;s, trait&eacute;s par chlorhydrate de tramadol et/ou trait&eacute;s par des m&eacute;dicaments pouvant diminuer le seuil &eacute;pileptog&egrave;ne, en particulier inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine, antid&eacute;presseurs tricycliques, antipsychotiques, analg&eacute;siques centraux ou anesth&eacute;siques locaux. Les patients &eacute;pileptiques contr&ocirc;l&eacute;s par un traitement ou les patients susceptibles de pr&eacute;senter des convulsions ne devront &ecirc;tre trait&eacute;s par Zaldiar qu'en cas de n&eacute;cessit&eacute; absolue. Des convulsions ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant du chlorhydrate de tramadol aux doses recommand&eacute;es. Le risque peut &ecirc;tre accru lorsque les doses de chlorhydrate de tramadol d&eacute;passent la dose maximale recommand&eacute;e.<br>
</li>
<li type="disc">L'administration concomitante de morphiniques agonistes-antagonistes (nalbuphine, bupr&eacute;norphine, pentazocine) n'est pas recommand&eacute;e (cf Interactions).<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Zaldiar doit &ecirc;tre utilis&eacute; avec prudence chez les patients d&eacute;pendants aux opio&iuml;des, chez les patients pr&eacute;sentant un traumatisme cr&acirc;nien, chez les patients pr&eacute;dispos&eacute;s aux convulsions, chez les patients pr&eacute;sentant des dysfonctionnements des voies biliaires, un &eacute;tat de choc, ayant une alt&eacute;ration de la conscience d'origine inconnue, des troubles centraux ou p&eacute;riph&eacute;riques de la fonction respiratoire ou une augmentation de la pression intracr&acirc;nienne.<br>
</li>
<li type="disc">Un surdosage en parac&eacute;tamol peut engendrer une toxicit&eacute; h&eacute;patique chez certains patients.<br>
</li>
<li type="disc">A doses th&eacute;rapeutiques, le chlorhydrate de tramadol peut entra&icirc;ner des sympt&ocirc;mes de sevrage. De rares cas de d&eacute;pendance et d'abus ont &eacute;t&eacute; rapport&eacute;s (cf&nbsp;Effets ind&eacute;sirables).<br>Les sympt&ocirc;mes de r&eacute;action de sevrage sont similaires &agrave; ceux survenant en cas de sevrage des morphiniques (cf&nbsp;Effets ind&eacute;sirables).<br>
</li>
<li type="disc">Dans une &eacute;tude, l'utilisation de chlorhydrate de tramadol au cours d'une anesth&eacute;sie g&eacute;n&eacute;rale par enflurane et protoxyde d'azote a favoris&eacute; la m&eacute;moire perop&eacute;ratoire. Dans l'attente de nouvelles donn&eacute;es compl&eacute;mentaires, l'utilisation du chlorhydrate de tramadol pendant des anesth&eacute;sies peu profondes doit &ecirc;tre &eacute;vit&eacute;e.<br>
</li>
<li type="disc">Comprim&eacute; effervescent&nbsp;:<ul>
<li type="disc">Le colorant jaune orang&eacute; S (E&nbsp;110) peut provoquer des r&eacute;actions allergiques.<br>
</li>
<li type="disc">Tenir compte de la teneur en sodium chez les patients suivant un r&eacute;gime hyposod&eacute; strict (cf Composition).<br>
</li>
</ul>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">IMAO non s&eacute;lectifs&nbsp;: risque d'apparition d'un syndrome s&eacute;rotoninergique (diarrh&eacute;e, tachycardie, sueurs, tremblements, confusion, voire coma).<br>
</li>
<li type="disc">IMAO s&eacute;lectifs&nbsp;A, par extrapolation &agrave; partir des IMAO non s&eacute;lectifs&nbsp;: risque d'apparition d'un syndrome s&eacute;rotoninergique (diarrh&eacute;e, tachycardie, sueurs, tremblements, confusion, voire coma).<br>
</li>
<li type="disc">IMAO s&eacute;lectifs&nbsp;B&nbsp;: manifestations d'excitation centrale &eacute;voquant un syndrome s&eacute;rotoninergique (diarrh&eacute;e, tachycardie, sueurs, tremblements, confusion, voire coma).<br>
</li>
</ul>
<br>En cas de traitement r&eacute;cent par les IMAO, respecter un d&eacute;lai de 2&nbsp;semaines avant la mise en route d'un traitement par chlorhydrate de tramadol.
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcool&nbsp;: majoration par l'alcool de l'effet s&eacute;datif des analg&eacute;siques morphiniques. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool. <br>
</li>
<li type="disc">Carbamaz&eacute;pine et autres inducteurs enzymatiques&nbsp;: risque de diminution de l'efficacit&eacute; et de la dur&eacute;e d'action en raison de la diminution des concentrations plasmatiques de tramadol.<br>
</li>
<li type="disc">Agonistes-antagonistes morphiniques (bupr&eacute;norphine, nalbuphine, pentazocine)&nbsp;: diminution de l'effet antalgique par blocage comp&eacute;titif des r&eacute;cepteurs, avec risque d'apparition d'un syndrome de sevrage.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Des cas isol&eacute;s de syndrome s&eacute;rotoninergique ayant un lien chronologique avec la prise de doses th&eacute;rapeutiques de chlorhydrate de tramadol ont &eacute;t&eacute; rapport&eacute;s en association avec d'autres m&eacute;dicaments s&eacute;rotoninergiques tels que les inhibiteurs de la recapture s&eacute;lective de la s&eacute;rotonine (IRSSs) et les triptans. Les signes du syndrome s&eacute;rotoninergique peuvent inclure&nbsp;: confusion, agitation, fi&egrave;vre, sueur, ataxie, hyperr&eacute;flexie, myoclonies et diarrh&eacute;e.<br>
</li>
<li type="disc">Autres d&eacute;riv&eacute;s morphiniques (y compris m&eacute;dicaments antitussifs et traitements de substitution), benzodiaz&eacute;pines, barbituriques&nbsp;: risque major&eacute; de d&eacute;pression respiratoire, pouvant &ecirc;tre fatale en cas de surdosage.<br>
</li>
<li type="disc">Autres d&eacute;presseurs du syst&egrave;me nerveux central, tels qu'autres d&eacute;riv&eacute;s morphiniques (incluant m&eacute;dicaments antitussifs et traitements de substitution), barbituriques, benzodiaz&eacute;pines, autres anxiolytiques, hypnotiques, antid&eacute;presseurs s&eacute;datifs, antihistaminiques s&eacute;datifs, neuroleptiques, m&eacute;dicaments antihypertenseurs centraux, thalidomide, baclof&egrave;ne&nbsp;: ces m&eacute;dicaments peuvent majorer la d&eacute;pression centrale. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. <br>
</li>
<li type="disc">En fonction des besoins cliniques, une &eacute;valuation du taux de prothrombine doit &ecirc;tre r&eacute;alis&eacute;e p&eacute;riodiquement en cas de co-administration de Zaldiar avec des d&eacute;riv&eacute;s de type warfarine, des allongements de l'INR ayant &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">D'autres substances actives connues pour inhiber le CYP&nbsp;3A4, tels que le k&eacute;toconazole et l'&eacute;rythromycine, peuvent inhiber le m&eacute;tabolisme du tramadol (N-d&eacute;m&eacute;thylation) et probablement &eacute;galement le m&eacute;tabolisme du m&eacute;tabolite actif O-d&eacute;m&eacute;thyl&eacute;. L'importance clinique de cette interaction n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.<br>
</li>
<li type="disc">M&eacute;dicaments diminuant le seuil &eacute;pileptog&egrave;ne, tels que bupropion, antid&eacute;presseurs inhibiteurs de la recapture de la s&eacute;rotonine, antid&eacute;presseurs tricycliques et neuroleptiques&nbsp;: l'utilisation concomitante du chlorhydrate de tramadol avec ces m&eacute;dicaments peut accro&icirc;tre le risque de convulsions. La vitesse d'absorption du parac&eacute;tamol peut &ecirc;tre augment&eacute;e par le m&eacute;toclopramide ou la domp&eacute;ridone et le taux d'absorption diminu&eacute; par la colestyramine.<br>
</li>
<li type="disc">Dans un nombre limit&eacute; d'&eacute;tudes, l'utilisation en pr&eacute; ou postop&eacute;ratoire de l'anti&eacute;m&eacute;tique antagoniste des r&eacute;cepteurs 5HT3 (ondans&eacute;tron) a n&eacute;cessit&eacute; l'augmentation des doses de chlorhydrate de tramadol chez les patients trait&eacute;s pour douleurs postop&eacute;ratoires.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Zaldiar &eacute;tant une association fixe de principes actifs &agrave; base de chlorhydrate de tramadol, ce m&eacute;dicament ne doit pas &ecirc;tre administr&eacute; pendant la grossesse.</p>
<div>
<dl>
<dt>
Donn&eacute;es concernant le parac&eacute;tamol&nbsp;: 
</dt>
<dd>Les r&eacute;sultats des &eacute;tudes &eacute;pid&eacute;miologiques n'ont pas mis en &eacute;vidence d'effet d&eacute;l&eacute;t&egrave;re du parac&eacute;tamol utilis&eacute; aux doses recommand&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Donn&eacute;es concernant le chlorhydrate de tramadol&nbsp;: 
</dt>
<dd>Le chlorhydrate de tramadol ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse car il n'existe pas de donn&eacute;es suffisamment pertinentes pour &eacute;valuer la s&eacute;curit&eacute; d'emploi du chlorhydrate de tramadol chez la femme enceinte.</dd>
<dd>Administr&eacute; avant ou pendant l'accouchement, le chlorhydrate de tramadol ne modifie pas la contractilit&eacute; ut&eacute;rine. Chez les nouveau-n&eacute;s, il peut induire des modifications de la fr&eacute;quence respiratoire habituellement non cliniquement significatives. Une utilisation prolong&eacute;e pendant la grossesse peut entra&icirc;ner un syndrome de sevrage chez le nouveau-n&eacute;.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>Zaldiar &eacute;tant une association fixe de principes actifs contenant du chlorhydrate de tramadol, ce m&eacute;dicament ne doit pas &ecirc;tre administr&eacute; pendant l'allaitement.</p>
<div>
<dl>
<dt>
Donn&eacute;es concernant le parac&eacute;tamol&nbsp;: 
</dt>
<dd>Le parac&eacute;tamol est excr&eacute;t&eacute; dans le lait maternel en quantit&eacute;s non cliniquement significatives. A ce jour, les donn&eacute;es publi&eacute;es ne contre-indiquent pas l'allaitement chez les femmes utilisant des m&eacute;dicaments contenant uniquement du parac&eacute;tamol.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Donn&eacute;es concernant le chlorhydrate de tramadol&nbsp;: 
</dt>
<dd>Le tramadol et ses m&eacute;tabolites sont retrouv&eacute;s en faibles quantit&eacute;s dans le lait maternel. Lors de l'allaitement, environ 0,1&nbsp;% de la dose administr&eacute;e &agrave; la m&egrave;re pourrait &ecirc;tre ing&eacute;r&eacute; par le nouveau-n&eacute;. Le chlorhydrate de tramadol ne doit pas &ecirc;tre administr&eacute; pendant l'allaitement.</dd>
</dl>
</div><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le chlorhydrate de tramadol peut entra&icirc;ner une somnolence ou une sensation de vertige, qui peuvent &ecirc;tre exacerb&eacute;es par l'alcool ou d'autres d&eacute;presseurs du syst&egrave;me nerveux central. En cas de survenue de ces sympt&ocirc;mes, le patient ne doit pas conduire ni utiliser de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s au cours des essais cliniques r&eacute;alis&eacute;s avec l'association tramadol-parac&eacute;tamol sont des naus&eacute;es, des sensations vertigineuses et une somnolence, qui sont observ&eacute;s chez plus de 10&nbsp;% des patients.<br>Dans chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre de gravit&eacute; d&eacute;croissante.<br>Fr&eacute;quence des effets ind&eacute;sirables&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100&nbsp;; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000&nbsp;; &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000&nbsp;; &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).<br>Troubles psychiatriques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: confusion, modification de l'humeur (anxi&eacute;t&eacute;, nervosit&eacute;, euphorie), troubles du sommeil.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: d&eacute;pression, hallucinations, cauchemars, amn&eacute;sie.<br>
</li>
<li type="disc">Rare&nbsp;: d&eacute;pendance m&eacute;dicamenteuse.<br>
</li>
</ul>Surveillance post-commercialisation&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: abus.<br>
</li>
</ul>Troubles du syst&egrave;me nerveux central et p&eacute;riph&eacute;rique&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: somnolence, sensations vertigineuses.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es, tremblements.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: contractions musculaires involontaires, paresth&eacute;sies, acouph&egrave;nes.<br>
</li>
<li type="disc">Rare&nbsp;: ataxie, convulsions.<br>
</li>
</ul>Troubles visuels&nbsp;: <ul>
<li type="disc">Rare&nbsp;: vision floue.<br>
</li>
</ul>Troubles de l'audition et oreille interne&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: acouph&egrave;nes.<br>
</li>
</ul>Troubles du syst&egrave;me cardiaque&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: arythmie, tachycardie, palpitations.<br>
</li>
</ul>Trouble du syst&egrave;me vasculaire&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypertension, bouff&eacute;es de chaleur.<br>
</li>
</ul>Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dyspn&eacute;e.<br>
</li>
</ul>Troubles gastro-intestinaux&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: vomissements, constipation, s&eacute;cheresse buccale, diarrh&eacute;e, douleurs abdominales, dyspepsie, flatulences.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: dysphagie, melaena.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: sueurs, prurit.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;actions cutan&eacute;es (par exemple &eacute;ruption cutan&eacute;e, urticaire).<br>
</li>
</ul>Troubles du syst&egrave;me r&eacute;nal et urinaire&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles mictionnels (dysurie et r&eacute;tention urinaire), albuminurie.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: frissons, douleurs thoraciques.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: augmentation des transaminases.<br>
</li>
</ul>Bien que non observ&eacute;e au cours des &eacute;tudes cliniques, la survenue d'effets ind&eacute;sirables connus pour &ecirc;tre li&eacute;s &agrave; l'administration de chlorhydrate de tramadol ou de parac&eacute;tamol seuls ne peut &ecirc;tre exclue&nbsp;:<br>
<div>
<dl>
<dt>
Chlorhydrate de tramadol&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Hypotension orthostatique, bradycardie, collapsus.<br>
</li>
<li type="disc">Les donn&eacute;es postmarketing du chlorhydrate de tramadol ont r&eacute;v&eacute;l&eacute; de rares modifications de l'effet de la warfarine, en particulier une augmentation du taux de prothrombine.<br>
</li>
<li type="disc">Rarement (&gt;=&nbsp;1/10&nbsp;000&nbsp;; &lt;&nbsp;1/1000)&nbsp;: R&eacute;actions allergiques avec sympt&ocirc;mes respiratoires (par exemple dyspn&eacute;e, bronchospasme, respiration sifflante, oed&egrave;me de Quincke) et anaphylaxie.<br>
</li>
<li type="disc">Rarement (&gt;=&nbsp;1/10&nbsp;000&nbsp;; &lt;&nbsp;1/1000)&nbsp;: Modification de l'app&eacute;tit, faiblesse musculaire et d&eacute;pression respiratoire.<br>
</li>
<li type="disc">Des effets ind&eacute;sirables psychiques peuvent survenir apr&egrave;s administration de chlorhydrate de tramadol, dont l'intensit&eacute; et la nature varient d'un patient &agrave; l'autre (selon la sensibilit&eacute; individuelle et la dur&eacute;e du traitement). Ils incluent des modifications de l'humeur (habituellement une exaltation, occasionnellement dysphorie), des modifications de l'activit&eacute; (habituellement une diminution de l'activit&eacute;, occasionnellement un accroissement) et des modifications des capacit&eacute;s cognitive et sensorielle (par exemple capacit&eacute; d&eacute;cisionnelle, troubles comportementaux, troubles de la perception).<br>
</li>
<li type="disc">L'aggravation d'un asthme a &eacute;t&eacute; rapport&eacute;e, bien qu'une relation de causalit&eacute; n'ait pas &eacute;t&eacute; &eacute;tablie.<br>
</li>
<li type="disc">Des sympt&ocirc;mes de sevrage, analogues &agrave; ceux not&eacute;s lors d'un sevrage aux opiac&eacute;s, peuvent survenir, tels que&nbsp;: agitation, anxi&eacute;t&eacute;, nervosit&eacute;, insomnie, hyperkin&eacute;sie, tremblements et sympt&ocirc;mes gastro-intestinaux.<br>
</li>
<li type="disc">D'autres sympt&ocirc;mes de sevrage ont &eacute;t&eacute; rarement rapport&eacute;s, incluant&nbsp;: attaque de panique, anxi&eacute;t&eacute; s&eacute;v&egrave;re, hallucinations, paresth&eacute;sies, acouph&egrave;nes, autres sympt&ocirc;mes du SNC.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Parac&eacute;tamol&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Les effets ind&eacute;sirables du parac&eacute;tamol sont rares, toutefois une hypersensibilit&eacute; incluant un rash cutan&eacute; peut survenir. Des cas de dyscrasie sanguine ont &eacute;t&eacute; rapport&eacute;s incluant une thrombocytop&eacute;nie et une agranulocytose, mais la relation de causalit&eacute; avec le parac&eacute;tamol n'a pas &eacute;t&eacute; &eacute;tablie dans tous les cas.<br>
</li>
<li type="disc">Plusieurs rapports sugg&egrave;rent que le parac&eacute;tamol pourrait entra&icirc;ner une hypoprothrombin&eacute;mie en cas de co-administration avec des compos&eacute;s de type warfarine. Dans d'autres &eacute;tudes, le temps de prothrombine n'a pas &eacute;t&eacute; modifi&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Zaldiar est une association fixe de principes actifs. En cas de surdosage, la symptomatologie peut inclure les signes et sympt&ocirc;mes de toxicit&eacute; du chlorhydrate de tramadol, du parac&eacute;tamol ou de ces deux principes actifs.<br>
<div>
<dl>
<dt>
Sympt&ocirc;mes li&eacute;s au surdosage en chlorhydrate de tramadol&nbsp;: 
</dt>
<dd>En principe lors d'une intoxication par le chlorhydrate de tramadol, des sympt&ocirc;mes analogues &agrave; ceux provoqu&eacute;s par d'autres analg&eacute;siques &agrave; action centrale (opio&iuml;des) sont attendus. Il s'agit en particulier d'un myosis, de vomissements, d'un collapsus cardiovasculaire, de troubles de la conscience allant jusqu'au coma, de convulsions et d'une d&eacute;pression respiratoire pouvant aller jusqu'&agrave; l'arr&ecirc;t respiratoire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sympt&ocirc;mes li&eacute;s au surdosage en parac&eacute;tamol&nbsp;:
</dt>
<dd>L'intoxication est particuli&egrave;rement &agrave; craindre chez les jeunes enfants. Au cours des 24&nbsp;premi&egrave;res heures, les sympt&ocirc;mes d'un surdosage en parac&eacute;tamol se manifestent par&nbsp;: p&acirc;leur, naus&eacute;es, vomissements, anorexie et douleurs abdominales. Une atteinte h&eacute;patique peut appara&icirc;tre dans les 12 &agrave; 48&nbsp;heures suivant l'ingestion. Des anomalies du m&eacute;tabolisme glucidique et une acidose m&eacute;tabolique peuvent survenir. Lors de cas de surdosage massif, l'insuffisance h&eacute;patique peut &eacute;voluer vers une enc&eacute;phalopathie, un coma et la mort. Une insuffisance r&eacute;nale aigu&euml; avec n&eacute;crose tubulaire aigu&euml; peut appara&icirc;tre, m&ecirc;me en l'absence d'atteinte h&eacute;patique s&eacute;v&egrave;re. Des cas d'arythmie cardiaque et de pancr&eacute;atite ont &eacute;t&eacute; rapport&eacute;s.</dd>
<dd>Une atteinte h&eacute;patique peut survenir chez l'adulte apr&egrave;s ingestion de 7,5 &agrave; 10&nbsp;g ou plus de parac&eacute;tamol. Un exc&egrave;s de m&eacute;tabolites toxiques (habituellement d&eacute;grad&eacute;s par la glutathion-oxydase lorsque le parac&eacute;tamol est utilis&eacute; &agrave; dose th&eacute;rapeutique) pourrait se lier de fa&ccedil;on irr&eacute;versible au tissu h&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite d'urgence&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Transfert imm&eacute;diat en milieu sp&eacute;cialis&eacute;.<br>
</li>
<li type="disc">Maintien des fonctions respiratoire et circulatoire.<br>
</li>
<li type="disc">Avant de commencer le traitement, un pr&eacute;l&egrave;vement de sang doit &ecirc;tre r&eacute;alis&eacute; d&egrave;s que possible apr&egrave;s le surdosage afin de mesurer les concentrations plasmatiques de parac&eacute;tamol et de tramadol, et de r&eacute;aliser les tests h&eacute;patiques.<br>
</li>
<li type="disc">Les tests h&eacute;patiques doivent &ecirc;tre effectu&eacute;s au d&eacute;part (du surdosage) et r&eacute;p&eacute;t&eacute;s toutes les 24&nbsp;heures. Habituellement, on observe une augmentation des enzymes h&eacute;patiques (ASAT, ALAT), qui se normalisent apr&egrave;s une ou deux semaines.<br>
</li>
<li type="disc">Pratiquer une vidange gastrique en faisant vomir le patient (patient conscient), par irritation ou par lavage gastrique.<br>
</li>
<li type="disc">Le maintien des fonctions vitales, en particulier le maintien de la libert&eacute; des voies a&eacute;riennes et de la fonction cardiovasculaire, doit &ecirc;tre mis en place&nbsp;; la naloxone est l'antidote en cas de d&eacute;pression respiratoire&nbsp;; les convulsions doivent &ecirc;tre trait&eacute;es par du diaz&eacute;pam.<br>
</li>
<li type="disc">Le chlorhydrate de tramadol est tr&egrave;s faiblement &eacute;limin&eacute; par h&eacute;modialyse ou par h&eacute;mofiltration. Le traitement de l'intoxication aigu&euml; par Zaldiar par h&eacute;modialyse ou h&eacute;mofiltration seule n'est pas appropri&eacute; &agrave; une d&eacute;toxification.<br>
</li>
</ul>
</dd>
<dd>Un traitement imm&eacute;diat est essentiel dans la prise en charge d'un surdosage par le parac&eacute;tamol. M&ecirc;me en l'absence de sympt&ocirc;mes pr&eacute;coces cliniquement significatifs, les patients doivent &ecirc;tre transf&eacute;r&eacute;s en urgence &agrave; l'h&ocirc;pital et plac&eacute;s sous surveillance m&eacute;dicale. Un lavage gastrique doit &ecirc;tre pratiqu&eacute; chez tout adulte ou adolescent ayant ing&eacute;r&eacute; environ 7,5&nbsp;g ou plus de parac&eacute;tamol dans les 4&nbsp;heures pr&eacute;c&eacute;dentes ou chez un enfant ayant ing&eacute;r&eacute; une dose&nbsp;&gt;=&nbsp;150&nbsp;mg/kg de parac&eacute;tamol dans les 4&nbsp;heures pr&eacute;c&eacute;dentes. Les concentrations plasmatiques en parac&eacute;tamol doivent &ecirc;tre mesur&eacute;es plus de 4&nbsp;heures apr&egrave;s le surdosage afin d'&eacute;valuer le risque de survenue d'atteinte h&eacute;patique (en utilisant le nomogramme du surdosage au parac&eacute;tamol). L'administration de m&eacute;thionine par voie orale ou de N-ac&eacute;tylcyst&eacute;ine IV (NAC), qui peut avoir un effet b&eacute;n&eacute;fique jusqu'&agrave; au moins 48&nbsp;heures apr&egrave;s le surdosage, peut s'av&eacute;rer n&eacute;cessaire. L'administration intraveineuse de NAC est plus efficace lorsqu'elle est d&eacute;but&eacute;e dans les 8&nbsp;heures suivant le surdosage. Toutefois, la N-ac&eacute;tylcyst&eacute;ine doit &ecirc;tre administr&eacute;e m&ecirc;me si la prise en charge intervient plus de 8&nbsp;heures apr&egrave;s le surdosage et doit &ecirc;tre continu&eacute;e pendant toute la dur&eacute;e du traitement. Le traitement par la N-ac&eacute;tylcyst&eacute;ine doit &ecirc;tre imm&eacute;diatement d&eacute;but&eacute; lorsqu'un surdosage massif est suspect&eacute;. Des mesures permettant le maintien des fonctions vitales doivent &ecirc;tre mises en oeuvre.</dd>
<dd>Ind&eacute;pendamment de la quantit&eacute; de parac&eacute;tamol rapport&eacute;e avoir &eacute;t&eacute; ing&eacute;r&eacute;e, l'antidote du parac&eacute;tamol, la N-ac&eacute;tylcyst&eacute;ine, doit &ecirc;tre administr&eacute; par voie orale ou intraveineuse dans les plus brefs d&eacute;lais, si possible dans les 8&nbsp;heures suivant l'intoxication.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: Autres opio&iuml;des&nbsp;: tramadol en association (code ATC&nbsp;: N02AX52).</p>
<p>Le chlorhydrate de tramadol est un analg&eacute;sique opio&iuml;de d'action centrale. Le tramadol est un agoniste pur non s&eacute;lectif des r&eacute;cepteurs morphiniques &micro;, delta et kappa, avec une affinit&eacute; plus &eacute;lev&eacute;e pour les r&eacute;cepteurs&nbsp;&micro;. En outre, les autres m&eacute;canismes contribuant aux effets analg&eacute;siques du produit sont l'inhibition de la recapture neuronale de noradr&eacute;naline et l'augmentation de la lib&eacute;ration de s&eacute;rotonine. Le tramadol a un effet antitussif. A l'inverse de la morphine, une large gamme de doses antalgiques de tramadol ne pr&eacute;sentent pas d'effet d&eacute;presseur respiratoire. La motilit&eacute; gastro-intestinale n'est pas non plus modifi&eacute;e.</p>
<p>Les effets sur le syst&egrave;me cardiovasculaire sont g&eacute;n&eacute;ralement peu marqu&eacute;s.</p>
<p>La puissance du tramadol serait de 1/10 &agrave; 1/6 de celle de la morphine.</p>
<p>Le m&eacute;canisme d'action pr&eacute;cis des propri&eacute;t&eacute;s antalgiques du parac&eacute;tamol reste &agrave; &eacute;tablir&nbsp;; il pourrait impliquer des actions centrales et p&eacute;riph&eacute;riques.</p>
<p>Zaldiar est un antalgique de niveau&nbsp;II dans l'&eacute;chelle de l'OMS et doit &ecirc;tre consid&eacute;r&eacute; comme tel par le prescripteur.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le chlorhydrate de tramadol est administr&eacute; sous forme rac&eacute;mique et les formes [-] et [+] du tramadol et de son m&eacute;tabolite M1 sont d&eacute;tect&eacute;es dans la circulation sanguine. Bien que le tramadol soit absorb&eacute; rapidement apr&egrave;s administration, son absorption est plus lente (et sa demi-vie plus longue) que celle du parac&eacute;tamol. </p>
<p>Apr&egrave;s administration orale unique d'un comprim&eacute; pellicul&eacute; de chlorhydrate de tramadol/parac&eacute;tamol (37,5&nbsp;mg/325&nbsp;mg), les pics de concentration plasmatique de 64,3/55,5&nbsp;ng/ml [(+)-tramadol/(-)-tramadol] et 4,2&nbsp;&micro;g/ml (parac&eacute;tamol) sont respectivement atteints apr&egrave;s 1,8&nbsp;h [(+)-tramadol/(-)-tramadol] et 0,9&nbsp;h (parac&eacute;tamol). Les demi-vies d'&eacute;limination moyennes t<small>&frac12;</small> sont de 5,1/4,7&nbsp;h [(+)-tramadol/(-)-tramadol] et de 2,5&nbsp;h (parac&eacute;tamol). </p>
<p>Apr&egrave;s administration orale unique d'un comprim&eacute; effervescent de chlorhydrate de tramadol/parac&eacute;tamol (37,5&nbsp;mg/325&nbsp;mg), les pics de concentration plasmatique de 94,1&nbsp;ng/ml [(+)-tramadol/(-)-tramadol] et 4&nbsp;&micro;g/ml (parac&eacute;tamol) sont respectivement atteints apr&egrave;s 1,1&nbsp;h [(+)-tramadol/(-)-tramadol] et 0,5&nbsp;h (parac&eacute;tamol). Les demi-vies d'&eacute;limination moyennes t<small>&frac12;</small> sont de 5,7&nbsp;h [(+)-tramadol/(-)-tramadol] et de 2,8&nbsp;h (parac&eacute;tamol). </p>
<p>Lors des &eacute;tudes pharmacocin&eacute;tiques chez des volontaires sains apr&egrave;s administration orale unique et r&eacute;p&eacute;t&eacute;e de Zaldiar, aucune modification significative des param&egrave;tres cin&eacute;tiques de chaque principe actif n'a &eacute;t&eacute; observ&eacute;e par rapport aux param&egrave;tres observ&eacute;s apr&egrave;s administration de chacun des principes actifs utilis&eacute;s seuls.</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Le tramadol rac&eacute;mique est absorb&eacute; rapidement et presque enti&egrave;rement apr&egrave;s administration par voie orale. La biodisponibilit&eacute; absolue moyenne d'une dose unique de 100&nbsp;mg est d'environ 75&nbsp;%. Apr&egrave;s administrations r&eacute;p&eacute;t&eacute;es, la biodisponibilit&eacute; augmente et atteint environ 90&nbsp;%.</dd>
<dd>Apr&egrave;s administration de Zaldiar, l'absorption orale de parac&eacute;tamol est rapide et presque compl&egrave;te et intervient principalement dans l'intestin gr&ecirc;le. Les pics de concentrations plasmatiques du parac&eacute;tamol sont atteints en 1&nbsp;heure et ne sont pas modifi&eacute;s par l'administration concomitante de chlorhydrate de tramadol. </dd>
<dd>L'administration orale de Zaldiar avec les aliments n'a pas d'effet significatif sur le pic des concentrations plasmatiques et le taux d'absorption du tramadol ou du parac&eacute;tamol&nbsp;; ainsi, Zaldiar peut &ecirc;tre administr&eacute; ind&eacute;pendamment des repas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le tramadol pr&eacute;sente une forte affinit&eacute; tissulaire (Vd&nbsp;&times;&nbsp;&szlig;&nbsp;= 203&nbsp;l &plusmn;&nbsp;40). La liaison aux prot&eacute;ines plasmatiques est de l'ordre de 20&nbsp;%.</dd>
<dd>Le parac&eacute;tamol semble &ecirc;tre largement distribu&eacute; aux principaux tissus &agrave; l'exception des graisses. Son volume apparent de distribution est d'environ 0,9&nbsp;l/kg. Une fraction relativement limit&eacute;e (environ 20&nbsp;%) de parac&eacute;tamol se lie aux prot&eacute;ines plasmatiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Le tramadol est m&eacute;tabolis&eacute; de fa&ccedil;on importante apr&egrave;s administration par voie orale. Environ 30&nbsp;% de la dose est excr&eacute;t&eacute; dans les urines sous forme inchang&eacute;e alors que 60&nbsp;% de la dose est excr&eacute;t&eacute; sous forme de m&eacute;tabolites. </dd>
<dd>Le tramadol est m&eacute;tabolis&eacute; par O-d&eacute;m&eacute;thylation (catalys&eacute;e par l'enzyme CYP&nbsp;2D6) en m&eacute;tabolite M1, et par N-d&eacute;m&eacute;thylation (catalys&eacute;e par l'enzyme CYP&nbsp;3A) en m&eacute;tabolite M2. Le m&eacute;tabolite M1 est ensuite m&eacute;tabolis&eacute; par N-d&eacute;m&eacute;thylation et conjugaison avec l'acide glucuronique. La demi-vie plasmatique d'&eacute;limination du m&eacute;tabolite M1 est de 7&nbsp;heures. Le m&eacute;tabolite M1 poss&egrave;de des propri&eacute;t&eacute;s antalgiques et est plus puissant que la mol&eacute;cule m&egrave;re. Les concentrations plasmatiques en m&eacute;tabolite M1 sont plusieurs fois inf&eacute;rieures &agrave; celles du tramadol et sa contribution &agrave; l'effet clinique n'est probablement pas modifi&eacute;e lors d'administrations r&eacute;p&eacute;t&eacute;es.</dd>
<dd>Le parac&eacute;tamol est essentiellement m&eacute;tabolis&eacute; au niveau du foie selon 2&nbsp;voies h&eacute;patiques majeures&nbsp;: la glycuroconjugaison et la sulfoconjugaison. Cette derni&egrave;re voie peut &ecirc;tre rapidement satur&eacute;e aux posologies sup&eacute;rieures aux doses th&eacute;rapeutiques. Une faible proportion (moins de 4&nbsp;%) est transform&eacute;e par le cytochrome P<small>450</small> en un m&eacute;tabolite actif (la N-ac&eacute;tyl benzoquinone imine) qui, dans les conditions normales d'utilisation, est rapidement d&eacute;toxifi&eacute; par le glutathion r&eacute;duit et &eacute;limin&eacute; dans les urines apr&egrave;s conjugaison &agrave; la cyst&eacute;ine et &agrave; l'acide mercaptopurique. En revanche, lors d'intoxications massives, la quantit&eacute; de ce m&eacute;tabolite toxique est augment&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Le tramadol et ses m&eacute;tabolites sont principalement &eacute;limin&eacute;s par les reins.</dd>
<dd>La demi-vie du parac&eacute;tamol est d'environ 2 &agrave; 3&nbsp;heures chez les adultes. Elle est un peu plus courte chez les enfants et un peu plus longue chez les nouveau-n&eacute;s et les patients cirrhotiques. Le parac&eacute;tamol est principalement &eacute;limin&eacute; par formation dose-d&eacute;pendante de d&eacute;riv&eacute;s glucuro et sulfoconjugu&eacute;s. Moins de 9&nbsp;% du parac&eacute;tamol est excr&eacute;t&eacute; inchang&eacute; dans les urines.</dd>
<dd>En cas d'insuffisance r&eacute;nale, la demi-vie des deux substances est augment&eacute;e.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Aucune &eacute;tude pr&eacute;clinique sp&eacute;cifique n'a &eacute;t&eacute; r&eacute;alis&eacute;e sur l'association fixe (chlorhydrate de tramadol et parac&eacute;tamol) pour &eacute;valuer la carcinogen&egrave;se, la mutagen&egrave;se ou son &eacute;ventuel effet sur la fertilit&eacute;.</p>
<p>Aucun effet t&eacute;ratog&egrave;ne imputable au m&eacute;dicament n'a &eacute;t&eacute; observ&eacute; dans la descendance des rats trait&eacute;s par voie orale avec l'association chlorhydrate de tramadol-parac&eacute;tamol.</p>
<p>L'association chlorhydrate de tramadol-parac&eacute;tamol s'est av&eacute;r&eacute;e embryotoxique et foetotoxique chez le rat &agrave; dose maternotoxique (50/434&nbsp;mg/kg tramadol/parac&eacute;tamol), soit 8,3&nbsp;fois la dose maximale th&eacute;rapeutique chez l'homme. Aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; observ&eacute; &agrave; cette dose. La toxicit&eacute; embryonnaire et foetale s'est traduite par une diminution du poids des foetus et par une augmentation des c&ocirc;tes surnum&eacute;raires. Des posologies plus faibles, entra&icirc;nant une maternotoxicit&eacute; moins s&eacute;v&egrave;re (10/87 et 25/217&nbsp;mg/kg chlorhydrate de tramadol/parac&eacute;tamol) n'ont pas entra&icirc;n&eacute; de toxicit&eacute; embryonnaire ou foetale.</p>
<p>Les r&eacute;sultats des tests classiques de mutag&eacute;nicit&eacute; n'ont pas r&eacute;v&eacute;l&eacute; de risque g&eacute;notoxique potentiel du chlorhydrate de tramadol chez l'homme.</p>
<p>Les r&eacute;sultats des tests de carcinog&eacute;nicit&eacute; ne sugg&egrave;rent pas de risque potentiel du chlorhydrate de tramadol chez l'homme. </p>
<p>Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal avec le tramadol r&eacute;v&egrave;lent, &agrave; doses tr&egrave;s &eacute;lev&eacute;es, un effet sur l'organogen&egrave;se, l'ossification et la mortalit&eacute; n&eacute;onatale, associ&eacute; &agrave; une maternotoxicit&eacute;. La fertilit&eacute;, les capacit&eacute;s de reproduction et le d&eacute;veloppement des descendants ne sont pas modifi&eacute;s. Le tramadol passe la barri&egrave;re placentaire. Aucun effet sur la fertilit&eacute; n'a &eacute;t&eacute; observ&eacute; avec le chlorhydrate de tramadol administr&eacute; par voie orale jusqu'&agrave; des doses de 50&nbsp;mg/kg chez le rat m&acirc;le et 75&nbsp;mg/kg chez le rat femelle.</p>
<p>Des &eacute;tudes compl&eacute;mentaires n'ont pas mis en &eacute;vidence de risque g&eacute;notoxique significatif du parac&eacute;tamol &agrave; doses th&eacute;rapeutiques (c'est-&agrave;-dire non toxiques).</p>
<p>Chez le rat et la souris, des &eacute;tudes &agrave; long terme n'ont pas mis en &eacute;vidence de risque canc&eacute;rig&egrave;ne significatif aux doses non h&eacute;patotoxiques du parac&eacute;tamol.</p>
<p>A ce jour, les &eacute;tudes animales et l'exp&eacute;rience chez l'homme n'ont pas mis en &eacute;vidence de toxicit&eacute; sur les fonctions de reproduction.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>
Comprim&eacute; effervescent&nbsp;: A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3585691</b>3</font> (2002 r&eacute;v 12.02.2008) 20&nbsp;cp pellic.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5636033</b>8</font> (2002 r&eacute;v 12.02.2008) 60&nbsp;cp pellic.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3918767</b>9</font> (2009) 20&nbsp;cp efferv.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5748223</b>7</font> (2009) 60&nbsp;cp efferv.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">5.94&nbsp;euros (20&nbsp;comprim&eacute;s pellicul&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>5.94&nbsp;euros (20&nbsp;comprim&eacute;s effervescents).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires GR&Uuml;NENTHAL</b>
<br>100-102, rue de Villiers. 92309 Levallois-Perret cdx<br>T&eacute;l : 01 41 49 45 80. Fax : 01 41 49 45 70<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

