<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">OSLIF&reg; BREEZHALER&reg;</font></b></center>
<meta name="version" content="1.16">



<br>
<b>indacat&eacute;rol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre (blanche) pour inhalation en g&eacute;lule &agrave; 150&nbsp;&micro;g (portant la mention &laquo;&nbsp;IDL&nbsp;150&nbsp;&raquo; et le logo de la soci&eacute;t&eacute; imprim&eacute;s en noir&nbsp;; transparente et incolore) et &agrave; 300&nbsp;&micro;g (portant la mention &laquo;&nbsp;IDL&nbsp;300&nbsp;&raquo; et le logo de la soci&eacute;t&eacute; imprim&eacute;s en bleu&nbsp;; transparente et incolore)&nbsp;: &nbsp;Bo&icirc;tes de 30&nbsp;g&eacute;lules, sous plaquettes thermoform&eacute;es, avec inhalateur monodose.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Indacat&eacute;rol&nbsp;(DCI) mal&eacute;ate exprim&eacute; en indacat&eacute;rol&nbsp;<br>
</td><td align="right">150&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">300&nbsp;&micro;g</td>
</tr>
</table>
Excipients (communs) : 
				lactose monohydrat&eacute;. Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine.<br>
<p>Teneur en lactose&nbsp;: 24,8&nbsp;mg/g&eacute;l &agrave; 150&nbsp;&micro;g&nbsp;; 24,6&nbsp;mg/g&eacute;l &agrave; 300&nbsp;&micro;g.</p>
<p>La dose d&eacute;livr&eacute;e par l'embout buccal de l'inhalateur est de 120&nbsp;&micro;g (g&eacute;l &agrave; 150&nbsp;&micro;g) ou de 240&nbsp;&micro;g (g&eacute;l &agrave; 300&nbsp;&micro;g) d'indacat&eacute;rol sous forme de mal&eacute;ate d'indacat&eacute;rol.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement bronchodilatateur continu de l'obstruction des voies respiratoires chez les patients adultes atteints de bronchopneumopathie chronique obstructive (BPCO).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La dose recommand&eacute;e est l'inhalation du contenu d'une g&eacute;lule de 150&nbsp;&micro;g une fois par jour &agrave; l'aide de l'inhalateur Oslif Breezhaler. La posologie ne doit &ecirc;tre augment&eacute;e que sur avis m&eacute;dical.</p>
<p>L'inhalation du contenu d'une g&eacute;lule de 300&nbsp;&micro;g une fois par jour &agrave; l'aide de l'inhalateur Oslif Breezhaler peut apporter un b&eacute;n&eacute;fice clinique suppl&eacute;mentaire pour diminuer l'essoufflement, en particulier chez les patients atteints de BPCO s&eacute;v&egrave;re. La dose maximale pr&eacute;conis&eacute;e est de 300&nbsp;&micro;g une fois par jour.</p>
<p>Oslif Breezhaler doit &ecirc;tre administr&eacute; quotidiennement &agrave; heure fixe dans la journ&eacute;e.</p>
<p>En cas d'omission d'une dose, la dose suivante doit &ecirc;tre prise &agrave; l'heure habituelle le lendemain.</p>
<div>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;:
</dt>
<dd>La concentration plasmatique maximale et l'exposition syst&eacute;mique totale augmentent avec l'&acirc;ge mais il n'est pas n&eacute;cessaire d'adapter la posologie chez les patients &acirc;g&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents&nbsp;:
</dt>
<dd>Il n'y a pas d'indication sp&eacute;cifique pour l'utilisation d'Oslif Breezhaler chez les enfants et adolescents (en dessous de 18&nbsp;ans).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Il n'est pas n&eacute;cessaire d'adapter la posologie chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Il n'existe pas de donn&eacute;es concernant l'administration d'Oslif Breezhaler chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
 Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Il n'est pas n&eacute;cessaire d'adapter la posologie chez les patients pr&eacute;sentant une insuffisance r&eacute;nale.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Pour inhalation seulement.</p>
<p>Les g&eacute;lules Oslif Breezhaler doivent &ecirc;tre administr&eacute;es en utilisant uniquement l'inhalateur Oslif Breezhaler (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</p>
<p>Les g&eacute;lules Oslif Breezhaler ne doivent pas &ecirc;tre aval&eacute;es.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active, au lactose ou &agrave; l'un des autres excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Asthme&nbsp;:
</dt>
<dd>Oslif Breezhaler ne doit pas &ecirc;tre utilis&eacute; chez les patients asthmatiques, compte tenu de l'absence de donn&eacute;es &agrave; long terme dans le traitement de l'asthme par Oslif Breezhaler.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Bronchospasme paradoxal&nbsp;:
</dt>
<dd>Comme avec tout m&eacute;dicament administr&eacute; par voie inhal&eacute;e, l'inhalation d'Oslif Breezhaler peut entra&icirc;ner un bronchospasme paradoxal pouvant engager le pronostic vital. En cas de bronchospasme paradoxal, le traitement par Oslif Breezhaler doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et remplac&eacute; par un autre traitement. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Aggravation de la maladie&nbsp;:
</dt>
<dd>Oslif Breezhaler n'est pas indiqu&eacute; dans le traitement des &eacute;pisodes aigus de bronchospasme, c'est-&agrave;-dire en traitement de secours. En cas d'aggravation de la BPCO pendant le traitement par Oslif Breezhaler, l'&eacute;tat du patient et la conduite th&eacute;rapeutique de la BPCO devront &ecirc;tre r&eacute;&eacute;valu&eacute;s. La dose quotidienne d'Oslif Breezhaler ne doit pas exc&eacute;der la dose maximale de 300&nbsp;&micro;g.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets syst&eacute;miques&nbsp;:
</dt>
<dd>Bien qu'aucun effet cliniquement significatif sur l'appareil cardiovasculaire ne soit g&eacute;n&eacute;ralement observ&eacute; apr&egrave;s l'administration d'Oslif Breezhaler aux doses recommand&eacute;es, comme les autres agonistes b&ecirc;ta-2-adr&eacute;nergiques, l'indacat&eacute;rol doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant des affections cardiovasculaires (maladie coronarienne, infarctus aigu du myocarde, arythmies, hypertension), chez les patients pr&eacute;sentant des &eacute;pisodes convulsifs ou une thyrotoxicose et chez les patients pr&eacute;sentant une r&eacute;ponse idiosyncrasique aux agonistes b&ecirc;ta-2-adr&eacute;nergiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets cardiovasculaires&nbsp;:
</dt>
<dd>Comme les autres agonistes b&ecirc;ta-2-adr&eacute;nergiques, l'indacat&eacute;rol peut provoquer chez certains patients des effets cardiovasculaires cliniquement significatifs, se manifestant par des augmentations de la fr&eacute;quence cardiaque et de la pression art&eacute;rielle et/ou des sympt&ocirc;mes. Dans ce cas, il peut &ecirc;tre n&eacute;cessaire d'interrompre le traitement. De plus, des modifications de l'&eacute;lectrocardiogramme telles qu'un aplatissement de l'onde T et un sous-d&eacute;calage du segment ST ont &eacute;t&eacute; rapport&eacute;es avec les agonistes b&ecirc;ta-2-adr&eacute;nergiques, mais la pertinence clinique de ces observations est inconnue.</dd>
<dd>Dans les &eacute;tudes cliniques men&eacute;es avec Oslif Breezhaler administr&eacute; aux doses th&eacute;rapeutiques recommand&eacute;es, il n'a pas &eacute;t&eacute; observ&eacute; d'allongement de l'intervalle QTc cliniquement significatif (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypokali&eacute;mie&nbsp;:
</dt>
<dd>Les agonistes b&ecirc;ta-2-adr&eacute;nergiques peuvent induire chez certains patients une hypokali&eacute;mie significative, qui peut entra&icirc;ner des effets ind&eacute;sirables cardiovasculaires. La diminution de la kali&eacute;mie est g&eacute;n&eacute;ralement transitoire et ne n&eacute;cessite pas de suppl&eacute;mentation. Chez les patients pr&eacute;sentant une BPCO s&eacute;v&egrave;re, les effets hypokali&eacute;miants peuvent &ecirc;tre potentialis&eacute;s par l'hypoxie et par des traitements concomitants (<span>cf&nbsp;Interactions</span>), ce qui peut accro&icirc;tre la pr&eacute;disposition aux arythmies cardiaques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyperglyc&eacute;mie&nbsp;:
</dt>
<dd>L'inhalation de doses &eacute;lev&eacute;es d'agonistes b&ecirc;ta-2-adr&eacute;nergiques peut entra&icirc;ner des &eacute;l&eacute;vations de la glyc&eacute;mie. La glyc&eacute;mie doit &ecirc;tre surveill&eacute;e plus &eacute;troitement chez les patients diab&eacute;tiques apr&egrave;s l'instauration du traitement par Oslif Breezhaler.</dd>
<dd>Lors des &eacute;tudes cliniques, l'incidence de modifications cliniquement significatives de la glyc&eacute;mie a &eacute;t&eacute; g&eacute;n&eacute;ralement plus &eacute;lev&eacute;e de 1 &agrave; 2&nbsp;% chez les patients trait&eacute;s par Oslif Breezhaler aux doses recommand&eacute;es que chez les patients sous placebo. Oslif Breezhaler n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients pr&eacute;sentant un diab&egrave;te mal contr&ocirc;l&eacute;.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Agents sympathomim&eacute;tiques&nbsp;:
</dt>
<dd>L'administration concomitante d'autres sympathomim&eacute;tiques (seuls ou dans le cadre d'un traitement en association) peut potentialiser les effets ind&eacute;sirables d'Oslif Breezhaler. Oslif Breezhaler ne doit pas &ecirc;tre utilis&eacute; en association avec d'autres agonistes b&ecirc;ta-2-adr&eacute;nergiques &agrave; longue dur&eacute;e d'action ou avec des m&eacute;dicaments contenant des agonistes b&ecirc;ta-2-adr&eacute;nergiques &agrave; longue dur&eacute;e d'action.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement hypokali&eacute;miant&nbsp;:
</dt>
<dd>L'effet hypokali&eacute;miant possible des agonistes b&ecirc;ta-2-adr&eacute;nergiques peut &ecirc;tre potentialis&eacute; en cas de traitement concomitant par des agents hypokali&eacute;miants tels que les d&eacute;riv&eacute;s de la m&eacute;thylxanthine, les cortico&iuml;des ou les diur&eacute;tiques non &eacute;pargneurs de potassium&nbsp;; ceux-ci devront donc &ecirc;tre utilis&eacute;s avec pr&eacute;caution (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
B&ecirc;tabloquants&nbsp;:
</dt>
<dd>Les b&ecirc;tabloquants peuvent diminuer ou antagoniser l'effet des agonistes b&ecirc;ta-2-adr&eacute;nergiques. L'indacat&eacute;rol ne doit donc pas &ecirc;tre administr&eacute; avec des b&ecirc;tabloquants (y compris des collyres) &agrave; moins d'une n&eacute;cessit&eacute; absolue. Si leur utilisation s'av&egrave;re indispensable, il est pr&eacute;f&eacute;rable d'utiliser des b&ecirc;tabloquants cardios&eacute;lectifs, mais ils devront &ecirc;tre administr&eacute;s avec prudence.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions m&eacute;taboliques et avec les transporteurs&nbsp;:
</dt>
<dd>L'inhibition des principaux responsables de l'&eacute;limination de l'indacat&eacute;rol, le CYP3A4 et la glycoprot&eacute;ine P (Gp) multiplie par pr&egrave;s de 2&nbsp;fois l'exposition syst&eacute;mique &agrave; l'indacat&eacute;rol. Compte tenu des donn&eacute;es relatives &agrave; la s&eacute;curit&eacute; d'emploi du traitement par Oslif Breezhaler issues des &eacute;tudes cliniques d'une dur&eacute;e allant jusqu'&agrave; un an men&eacute;es avec des doses repr&eacute;sentant jusqu'&agrave; deux fois la dose th&eacute;rapeutique recommand&eacute;e, l'amplitude de l'augmentation de l'exposition due &agrave; des interactions n'entra&icirc;ne pas de risque.</dd>
<dd>Il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'interactions de l'indacat&eacute;rol avec des m&eacute;dicaments administr&eacute;s en association. Les &eacute;tudes in vitro ont montr&eacute; que l'indacat&eacute;rol pr&eacute;sente un potentiel n&eacute;gligeable d'interactions m&eacute;dicamenteuses aux niveaux d'exposition syst&eacute;mique observ&eacute;s aux doses th&eacute;rapeutiques pr&eacute;conis&eacute;es.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de l'indacat&eacute;rol chez la femme enceinte. Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la reproduction &agrave; des niveaux d'exposition similaires &agrave; ceux observ&eacute;s aux doses th&eacute;rapeutiques (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Comme les autres agonistes b&ecirc;ta-2-adr&eacute;nergiques, l'indacat&eacute;rol peut inhiber le travail au moment de l'accouchement par effet relaxant sur le muscle lisse ut&eacute;rin. Oslif Breezhaler ne doit &ecirc;tre utilis&eacute; pendant la grossesse que si les b&eacute;n&eacute;fices attendus l'emportent sur les risques potentiels.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage dans le lait maternel humain de l'indacat&eacute;rol et/ou de ses m&eacute;tabolites n'est pas &eacute;tabli. Les &eacute;tudes pharmacocin&eacute;tiques et toxicologiques chez l'animal ont montr&eacute; une excr&eacute;tion de l'indacat&eacute;rol et de ses m&eacute;tabolites dans le lait (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Un risque pour l'enfant allait&eacute; ne peut pas &ecirc;tre exclu. Il convient d'interrompre l'allaitement ou d'interrompre/suspendre le traitement par Oslif Breezhaler, en prenant en consid&eacute;ration le b&eacute;n&eacute;fice de l'allaitement pour l'enfant et le b&eacute;n&eacute;fice attendu du traitement pour la m&egrave;re.</p>
<b>Fertilit&eacute;&nbsp;:</b>
<br>
<p>Une diminution du taux de gestation a &eacute;t&eacute; observ&eacute;e chez le rat. N&eacute;anmoins, il est peu probable que l'indacat&eacute;rol ait des effets sur les fonctions de reproduction ou la fertilit&eacute; humaines en cas d'inhalation de la dose maximale recommand&eacute;e (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Oslif Breezhaler n'a aucun effet ou qu'un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Synth&egrave;se du profil de s&eacute;curit&eacute; d'emploi&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables les plus fr&eacute;quents aux doses recommand&eacute;es ont &eacute;t&eacute;&nbsp;: rhinopharyngite (9,1&nbsp;%), toux (6,8&nbsp;%), infections respiratoires hautes (6,2&nbsp;%) et c&eacute;phal&eacute;es (4,8&nbsp;%). Dans la plupart des cas, ils ont &eacute;t&eacute; d'intensit&eacute; l&eacute;g&egrave;re ou mod&eacute;r&eacute;e et leur fr&eacute;quence diminuait avec la poursuite du traitement.</dd>
<dd>Aux doses recommand&eacute;es, le profil d'effets ind&eacute;sirables d'Oslif Breezhaler chez les patients atteints de BPCO montre des effets syst&eacute;miques sans r&eacute;percussions cliniques significatives de la stimulation des r&eacute;cepteurs b&ecirc;ta-2-adr&eacute;nergiques. Les modifications de la fr&eacute;quence cardiaque ont &eacute;t&eacute; en moyenne inf&eacute;rieures &agrave; une pulsation par minute et les cas de tachycardie ont &eacute;t&eacute; peu fr&eacute;quents et rapport&eacute;s &agrave; une incidence comparable &agrave; celle observ&eacute;e avec le placebo. Il n'a pas &eacute;t&eacute; d&eacute;tect&eacute; d'allongements significatifs de l'intervalle QTcF par rapport au placebo. La fr&eacute;quence d'intervalle QTcF notable (soit &gt;&nbsp;450&nbsp;ms chez les hommes et &gt;&nbsp;470&nbsp;ms chez les femmes) et les cas d'hypokali&eacute;mie ont &eacute;t&eacute; comparables &agrave; ceux observ&eacute;s sous placebo. Les variations maximales de la glyc&eacute;mie ont &eacute;t&eacute; en moyenne comparables &agrave; Oslif Breezhaler par rapport au placebo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tableau de synth&egrave;se des effets ind&eacute;sirables&nbsp;:
</dt>
<dd>Le programme de d&eacute;veloppement clinique de phase&nbsp;III d'Oslif Breezhaler a &eacute;t&eacute; men&eacute; chez des patients ayant un diagnostic clinique de BPCO mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re. Au total, 2154&nbsp;patients ont &eacute;t&eacute; expos&eacute;s &agrave; l'indacat&eacute;rol pendant des dur&eacute;es allant jusqu'&agrave; un an &agrave; des doses repr&eacute;sentant jusqu'&agrave; deux fois la dose maximale recommand&eacute;e. Chez ces patients, 627 ont &eacute;t&eacute; trait&eacute;s avec 150&nbsp;&micro;g une fois par jour et 853 avec 300&nbsp;&micro;g une fois par jour. Environ 40&nbsp;% des patients pr&eacute;sentaient une BPCO s&eacute;v&egrave;re. L'&acirc;ge moyen des patients &eacute;tait de 63&nbsp;ans, 47&nbsp;% d'entre eux &eacute;tant &acirc;g&eacute;s de 65&nbsp;ans ou plus, et les patients &eacute;taient majoritairement caucasiens (89&nbsp;%).</dd>
<dd>Les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s dans le tableau&nbsp;1 selon la classification par classes d'organes MedDRA dans la base de donn&eacute;es de s&eacute;curit&eacute; d'emploi dans la BPCO. Au sein de chaque classe d'organes, les effets ind&eacute;sirables sont class&eacute;s par fr&eacute;quence en ordre d&eacute;croissant selon la convention suivante (CIOMS&nbsp;III)&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt; &nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). </dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: Effets ind&eacute;sirables</caption>
<tr>
<td valign="middle" align="center">Effets ind&eacute;sirables</td><td valign="middle" align="center">Cat&eacute;gorie de fr&eacute;quence</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Infections et infestations&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Rhinopharyngite</td><td valign="middle" align="left">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Infection respiratoire haute</td><td valign="middle" align="left">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Sinusite</td><td valign="middle" align="left">Fr&eacute;quent</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Diab&egrave;te et hyperglyc&eacute;mie</td><td valign="middle" align="left">Fr&eacute;quent</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">C&eacute;phal&eacute;es</td><td valign="middle" align="left">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Paresth&eacute;sies</td><td valign="middle" align="left">Peu fr&eacute;quent</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections cardiaques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Cardiopathie isch&eacute;mique</td><td valign="middle" align="left">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Fibrillation auriculaire</td><td valign="middle" align="left">Peu fr&eacute;quent</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Toux</td><td valign="middle" align="left">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Douleur laryngopharyng&eacute;e</td><td valign="middle" align="left">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Rhinorrh&eacute;e</td><td valign="middle" align="left">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Congestion des voies respiratoires</td><td valign="middle" align="left">Fr&eacute;quent</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections musculosquelettiques et syst&eacute;miques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Spasmes musculaires</td><td valign="middle" align="left">Fr&eacute;quent</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">OEd&egrave;me p&eacute;riph&eacute;rique</td><td valign="middle" align="left">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Douleur thoracique non cardiaque</td><td valign="middle" align="left">Peu fr&eacute;quent</td>
</tr>
</table>
</dd>
<dd>Globalement, le profil de s&eacute;curit&eacute; d'emploi d'Oslif Breezhaler administr&eacute; &agrave; raison de deux fois la dose maximale recommand&eacute;e a &eacute;t&eacute; comparable &agrave; celui rapport&eacute; lors de l'administration des doses recommand&eacute;es. Les effets ind&eacute;sirables suppl&eacute;mentaires ont &eacute;t&eacute; des tremblements (fr&eacute;quents) et une an&eacute;mie (peu fr&eacute;quente).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Description des effets ind&eacute;sirables s&eacute;lectionn&eacute;s&nbsp;:
</dt>
<dd>Dans les &eacute;tudes cliniques de phase&nbsp;III, les professionnels de sant&eacute; ont observ&eacute; lors des visites cliniques que 17 &agrave; 20&nbsp;% des patients en moyenne pr&eacute;sentaient une toux sporadique qui survenait habituellement dans les 15&nbsp;secondes suivant l'inhalation et qui durait g&eacute;n&eacute;ralement 5&nbsp;secondes (environ 10&nbsp;secondes chez les fumeurs). Sa fr&eacute;quence &eacute;tait plus &eacute;lev&eacute;e chez les femmes que chez les hommes et chez les fumeurs que chez les anciens fumeurs. En g&eacute;n&eacute;ral, cette toux suivant l'inhalation a &eacute;t&eacute; bien tol&eacute;r&eacute;e et n'a entra&icirc;n&eacute; la sortie pr&eacute;matur&eacute;e d'aucun patient des &eacute;tudes men&eacute;es aux doses recommand&eacute;es (la toux est un sympt&ocirc;me de la BPCO et 6,8&nbsp;% seulement des patients au total ont rapport&eacute; une toux en tant qu'&eacute;v&eacute;nement ind&eacute;sirable). Il n'existe pas de donn&eacute;es indiquant que la toux survenant apr&egrave;s l'inhalation soit associ&eacute;e &agrave; un bronchospasme, &agrave; des exacerbations, &agrave; une aggravation de la maladie ou &agrave; un manque d'efficacit&eacute;.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Chez les patients pr&eacute;sentant une BPCO, des doses uniques repr&eacute;sentant 10&nbsp;fois la dose th&eacute;rapeutique maximale recommand&eacute;e ont &eacute;t&eacute; associ&eacute;es &agrave; une augmentation mod&eacute;r&eacute;e de la fr&eacute;quence cardiaque, de la pression art&eacute;rielle systolique et de l'intervalle QTc.<br>Un surdosage d'indacat&eacute;rol est susceptible d'entra&icirc;ner une exacerbation des effets sp&eacute;cifiques des agonistes b&ecirc;ta-2-adr&eacute;nergiques&nbsp;: tachycardie, tremblements, palpitations, c&eacute;phal&eacute;es, naus&eacute;es, vomissements, somnolence, arythmies ventriculaires, acidose m&eacute;tabolique, hypokali&eacute;mie et hyperglyc&eacute;mie.<br>Un traitement symptomatique et une surveillance sont indiqu&eacute;s. Dans les cas graves, les patients doivent &ecirc;tre hospitalis&eacute;s. L'utilisation de b&ecirc;tabloquants cardios&eacute;lectifs peut &ecirc;tre envisag&eacute;e, mais uniquement sous la surveillance d'un m&eacute;decin et avec une extr&ecirc;me prudence car l'administration de b&ecirc;tabloquants peut induire un bronchospasme.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Agonistes b&ecirc;ta-2-adr&eacute;nergiques de longue dur&eacute;e d'action (code ATC&nbsp;: R03AC18).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;:</b>
</dt>
<dd>Les effets pharmacologiques des agonistes b&ecirc;ta-2-adr&eacute;nergiques sont imputables au moins en partie &agrave; la stimulation de l'ad&eacute;nylcyclase intracellulaire, l'enzyme qui catalyse la conversion de l'ad&eacute;nosine triphosphate (ATP) en ad&eacute;nosine monophosphate-3',5' cyclique (AMP cyclique). L'augmentation du taux d'AMP cyclique entra&icirc;ne une relaxation du muscle lisse bronchique. Des &eacute;tudes in vitro ont indiqu&eacute; que l'indacat&eacute;rol, un agoniste b&ecirc;ta-2-adr&eacute;nergique &agrave; longue dur&eacute;e d'action, pr&eacute;sente une activit&eacute; agoniste plus de 24&nbsp;fois sup&eacute;rieure sur les r&eacute;cepteurs b&ecirc;ta-2 que sur les r&eacute;cepteurs b&ecirc;ta-1 et 20&nbsp;fois plus &eacute;lev&eacute;e que sur les r&eacute;cepteurs b&ecirc;ta-3.</dd>
<dd>Lorsqu'il est inhal&eacute;, l'indacat&eacute;rol exerce un effet bronchodilatateur local dans les poumons. L'indacat&eacute;rol est un agoniste partiel des r&eacute;cepteurs b&ecirc;ta-2-adr&eacute;nergiques humains ayant une activit&eacute; nanomolaire. Dans les bronches humaines isol&eacute;es, l'indacat&eacute;rol a un d&eacute;lai d'action rapide et une longue dur&eacute;e d'action.</dd>
<dd>Bien que les r&eacute;cepteurs b&ecirc;ta-2-adr&eacute;nergiques soient les r&eacute;cepteurs adr&eacute;nergiques pr&eacute;dominants dans le muscle lisse bronchique et que les r&eacute;cepteurs b&ecirc;ta-1 soient pr&eacute;dominants dans le muscle cardiaque, il existe &eacute;galement des r&eacute;cepteurs b&ecirc;ta-2-adr&eacute;nergiques dans le coeur humain, qui repr&eacute;sentent 10 &agrave; 50&nbsp;% de tous les r&eacute;cepteurs adr&eacute;nergiques. La fonction pr&eacute;cise des r&eacute;cepteurs b&ecirc;ta-2-adr&eacute;nergiques dans le coeur n'est pas connue mais, du fait de leur pr&eacute;sence, il existe une possibilit&eacute; que m&ecirc;me des agonistes b&ecirc;ta-2-adr&eacute;nergiques hautement s&eacute;lectifs puissent avoir des effets cardiaques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets pharmacodynamiques&nbsp;:</b>
</dt>
<dd>Dans de nombreuses &eacute;tudes de pharmacodynamique et d'efficacit&eacute; clinique, Oslif Breezhaler, administr&eacute; une fois par jour aux doses de 150 et 300&nbsp;&micro;g, a induit de fa&ccedil;on uniforme des am&eacute;liorations cliniquement significatives de la fonction pulmonaire (mesur&eacute;e par le volume expiratoire maximum par seconde, VEMS) pendant 24&nbsp;heures. Il a &eacute;t&eacute; observ&eacute; un d&eacute;lai d'action rapide, dans les 5&nbsp;minutes suivant l'inhalation, avec une augmentation du VEMS par rapport aux valeurs initiales de 110 &agrave; 160&nbsp;ml, comparable &agrave; l'effet de l'agoniste b&ecirc;ta-2-adr&eacute;nergique d'action rapide salbutamol 200&nbsp;&micro;g et une rapidit&eacute; d'action sup&eacute;rieure statistiquement significative &agrave; celle du salm&eacute;t&eacute;rol/fluticasone 50/500&nbsp;&micro;g. Les am&eacute;liorations moyennes du VEMS par rapport aux valeurs initiales ont &eacute;t&eacute; de 250-330&nbsp;ml &agrave; l'&eacute;tat d'&eacute;quilibre.</dd>
<dd>L'effet bronchodilatateur n'a pas &eacute;t&eacute; d&eacute;pendant du moment d'administration (matin ou soir).</dd>
<dd>Oslif Breezhaler a montr&eacute; une r&eacute;duction de la distension pulmonaire, entra&icirc;nant une augmentation de la capacit&eacute; inspiratoire pendant l'effort et au repos, par rapport au placebo.</dd>
<dd>
<dl>
<dt>
Effets sur l'&eacute;lectrophysiologie cardiaque&nbsp;:
</dt>
<dd>Une &eacute;tude en double aveugle contr&ocirc;l&eacute;e contre placebo et contre comparateur actif (moxifloxacine) de 2&nbsp;semaines chez 404&nbsp;volontaires sains a montr&eacute; des allongements moyens maximaux (intervalles de confiance &agrave; 90&nbsp;%) de l'intervalle QTcF (en millisecondes) de respectivement 2,66 (0,55, 4,77) 2,98 (1,02, 4,93) et 3,34 (0,86, 5,82) apr&egrave;s l'administration de doses r&eacute;p&eacute;t&eacute;es de 150&nbsp;&micro;g, 300&nbsp;&micro;g et 600&nbsp;&micro;g. Il n'existe donc pas de risque d'un potentiel proarythmique li&eacute; &agrave; des allongements de l'intervalle QT aux doses th&eacute;rapeutiques recommand&eacute;es ou &agrave; une dose repr&eacute;sentant deux fois la dose maximale recommand&eacute;e. Il n'a pas &eacute;t&eacute; retrouv&eacute; de relation de dose &agrave; effet entre les concentrations et les variations (delta) du QTc dans l'intervalle de doses &eacute;valu&eacute;es.</dd>
<dd>Chez 605&nbsp;patients atteints de BPCO dans une &eacute;tude de phase&nbsp;III en double aveugle contr&ocirc;l&eacute;e contre placebo de 26&nbsp;semaines, il n'a pas &eacute;t&eacute; observ&eacute; de diff&eacute;rence cliniquement significative dans la survenue d'&eacute;v&eacute;nements arythmiques surveill&eacute;s pendant 24&nbsp;heures, au d&eacute;but de l'&eacute;tude et jusqu'&agrave; trois temps d'&eacute;valuation pendant la p&eacute;riode de traitement de 26&nbsp;semaines, entre les patients recevant les doses recommand&eacute;es d'Oslif Breezhaler et ceux qui avaient re&ccedil;u le placebo ou un traitement par le tiotropium.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Efficacit&eacute; clinique et s&eacute;curit&eacute; d'emploi&nbsp;:</b>
</dt>
<dd>Le programme de d&eacute;veloppement clinique incluait une &eacute;tude randomis&eacute;e contr&ocirc;l&eacute;e de 12&nbsp;semaines, deux &eacute;tudes de 6&nbsp;mois (dont une a &eacute;t&eacute; &eacute;tendue &agrave; un an pour &eacute;valuer la s&eacute;curit&eacute; d'emploi et la tol&eacute;rance) et une &eacute;tude d'un an chez des patients ayant un diagnostic clinique de BPCO. Ces &eacute;tudes incluaient des mesures de la fonction pulmonaire, des crit&egrave;res tels que la dyspn&eacute;e et les exacerbations et la qualit&eacute; de vie li&eacute;e &agrave; la sant&eacute;.</dd>
<dd>
<dl>
<dt>
Fonction pulmonaire&nbsp;:
</dt>
<dd>Oslif Breezhaler, administr&eacute; une fois par jour aux doses de 150&nbsp;&micro;g et 300&nbsp;&micro;g, a entra&icirc;n&eacute; des am&eacute;liorations cliniquement significatives de la fonction pulmonaire. Pour le crit&egrave;re d'&eacute;valuation principal &agrave; 12&nbsp;semaines (VEMS de base sur 24&nbsp;heures), la dose de 150&nbsp;&micro;g a permis d'obtenir une augmentation moyenne de 130 &agrave; 180&nbsp;ml par rapport au placebo (p &lt;&nbsp;0,001) et de 60&nbsp;ml par rapport au salm&eacute;t&eacute;rol 50&nbsp;&micro;g deux fois par jour (p &lt;&nbsp;0,001). La dose de 300&nbsp;&micro;g a induit une augmentation de 170 &agrave; 180&nbsp;ml par rapport au placebo (p &lt;&nbsp;0,001) et de 100&nbsp;ml par rapport au formot&eacute;rol 12&nbsp;&micro;g deux fois par jour (p &lt;&nbsp;0,001). Les deux doses ont induit une augmentation de 40 &agrave; 50&nbsp;ml par rapport au tiotropium 18&nbsp;&micro;g une fois par jour administr&eacute; en ouvert (150&nbsp;&micro;g, p = 0,004, 300&nbsp;&micro;g, p = 0,01). L'effet bronchodilatateur sur 24&nbsp;heures d'Oslif Breezhaler a &eacute;t&eacute; maintenu &agrave; partir de la premi&egrave;re dose sur toute la p&eacute;riode de traitement d'un an sans signes de perte d'efficacit&eacute; (tachyphylaxie). </dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Am&eacute;lioration des sympt&ocirc;mes&nbsp;:
</dt>
<dd>Les deux doses ont montr&eacute; des am&eacute;liorations statistiquement et cliniquement significatives du soulagement des sympt&ocirc;mes par rapport au placebo pour la dyspn&eacute;e et l'&eacute;tat de sant&eacute; (&eacute;valu&eacute;s respectivement par les questionnaires Transitional Dyspnoea Index [TDI] et St. George's Respiratory Questionnaire [SGRQ]). L'amplitude de la r&eacute;ponse &eacute;tait g&eacute;n&eacute;ralement plus grande que celle des comparateurs actifs (tableau&nbsp;2). De plus, chez les patients trait&eacute;s par Oslif Breezhaler, le recours &agrave; un traitement de secours a &eacute;t&eacute; significativement moins fr&eacute;quent, la n&eacute;cessit&eacute; d'un traitement de secours a &eacute;t&eacute; significativement inf&eacute;rieure par rapport au placebo et le pourcentage de jours sans sympt&ocirc;mes diurnes a &eacute;t&eacute; significativement plus &eacute;lev&eacute;.</dd>
<dd>Une analyse r&eacute;unissant l'ensemble des r&eacute;sultats d'efficacit&eacute; &agrave; 6&nbsp;mois a montr&eacute; que le taux d'exacerbation de la BPCO avec le traitement &eacute;tait significativement plus faible qu'avec le placebo. La comparaison du traitement au placebo a montr&eacute; un rapport des taux de 0,68 (IC 95&nbsp;% [0,47, 0,98]&nbsp;; p&nbsp;=&nbsp;0,036) et 0,74 (IC 95&nbsp;% [0,56, 0,96]&nbsp;; p&nbsp;=&nbsp;0,026) respectivement pour les doses de 150&nbsp;&micro;g et 300&nbsp;&micro;g.</dd>
<dd>L'exp&eacute;rience concernant le traitement chez les personnes d'origine africaine est limit&eacute;e.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;2&nbsp;: Soulagement des sympt&ocirc;mes apr&egrave;s 6&nbsp;mois de traitement</caption>
<tr>
<td colspan="6" align="left" valign="middle">Dose du traitement</td>
</tr>
<tr>
<td valign="middle" align="center">Indacat&eacute;rol 150&nbsp;&micro;g 1&nbsp;fois/jour</td><td valign="middle" align="center">Indacat&eacute;rol 300&nbsp;&micro;g 1&nbsp;fois/jour</td><td valign="middle" align="center">Tiotropium 18&nbsp;&micro;g 1&nbsp;fois/jour</td><td valign="middle" align="center">Salm&eacute;t&eacute;rol 50&nbsp;&micro;g 2&nbsp;fois/jour</td><td valign="middle" align="center">Formot&eacute;rol 12&nbsp;&micro;g 2&nbsp;fois/jour</td><td valign="middle" align="center">Placebo</td>
</tr>
<tr>
<td colspan="6" align="left" valign="middle">Pourcentage de patients ayant obtenu la DMCS sur le TDI<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="center">57<sup>(a)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">54<sup>(a)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">45<sup>(a)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">62<sup>(b)</sup></td><td valign="middle" align="center">71<sup>(b)</sup></td><td valign="middle" align="center">57<sup>(b)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">47<sup>(b)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">59<sup>(c)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">54<sup>(c)</sup></td><td valign="middle" align="center">41<sup>(c)</sup></td>
</tr>
<tr>
<td colspan="6" align="left" valign="middle">Pourcentage de patients ayant obtenu la DMCS sur le SGRQ<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="center">53<sup>(a)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">49<sup>(a)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">38<sup>(a)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">58<sup>(b)</sup></td><td valign="middle" align="center">53<sup>(b)</sup></td><td valign="middle" align="center">47<sup>(b)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">46<sup>(b)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">55<sup>(c)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">51<sup>(c)</sup></td><td valign="middle" align="center">40<sup>(c)</sup></td>
</tr>
<tr>
<td colspan="6" align="left" valign="middle">R&eacute;duction du nombre de bouff&eacute;es/jour du m&eacute;dicament de secours par&nbsp;rapport au d&eacute;but de l'&eacute;tude</td>
</tr>
<tr>
<td valign="middle" align="center">1,3<sup>(a)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">1,2<sup>(a)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">0,3<sup>(a)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">1,5<sup>(b)</sup></td><td valign="middle" align="center">1,6<sup>(b)</sup></td><td valign="middle" align="center">1,0<sup>(b)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">n/e</td><td valign="middle" align="center">0,4<sup>(b)</sup></td>
</tr>
<tr>
<td colspan="6" align="left" valign="middle">Pourcentage de jours sans recours au m&eacute;dicament de secours</td>
</tr>
<tr>
<td valign="middle" align="center">60<sup>(a)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">55<sup>(a)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">42<sup>(a)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">57<sup>(b)</sup></td><td valign="middle" align="center">58<sup>(b)</sup></td><td valign="middle" align="center">46<sup>(b)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">n/e</td><td valign="middle" align="center">42<sup>(b)</sup></td>
</tr>
</table>
</dd>
<dd>n/e&nbsp;: non &eacute;valu&eacute; &agrave; 6&nbsp;mois</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">DMCS&nbsp;: diff&eacute;rence minimale cliniquement significative (modification &gt;=&nbsp;1&nbsp;point sur le TDI, &gt;=&nbsp;4&nbsp;points sur le SGRQ).<br>
</font>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">&Eacute;tude men&eacute;e avec&nbsp;: indacat&eacute;rol 150&nbsp;&micro;g, salm&eacute;t&eacute;rol et placebo.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">&Eacute;tude men&eacute;e avec&nbsp;: indacat&eacute;rol 150 et 300&nbsp;&micro;g, tiotropium et placebo.<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">&Eacute;tude men&eacute;e avec&nbsp;: indacat&eacute;rol 300&nbsp;&micro;g, formot&eacute;rol et placebo.<br>
</font>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Population p&eacute;diatrique&nbsp;: </b>
</dt>
<dd>L'Agence europ&eacute;enne du m&eacute;dicament a accord&eacute; une d&eacute;rogation concernant l'obligation de soumettre les r&eacute;sultats des &eacute;tudes avec Oslif Breezhaler dans toutes les tranches de la population p&eacute;diatrique pour le traitement de la bronchopneumopathie chronique obstructive (<span>cf&nbsp;Posologie et Mode d'administration</span> pour des informations sur l'utilisation en p&eacute;diatrie).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'indacat&eacute;rol est une mol&eacute;cule chirale avec une configuration&nbsp;R.</p>
<p>Les donn&eacute;es pharmacocin&eacute;tiques sont issues de plusieurs &eacute;tudes cliniques men&eacute;es chez des volontaires sains et des patients atteints de BPCO.</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration de doses inhal&eacute;es uniques ou r&eacute;p&eacute;t&eacute;es, le temps m&eacute;dian jusqu'&agrave; la concentration s&eacute;rique maximale est d'environ 15&nbsp;minutes. L'exposition syst&eacute;mique &agrave; l'indacat&eacute;rol augmente avec la dose (de 150&nbsp;&micro;g &agrave; 600&nbsp;&micro;g) de fa&ccedil;on dose-proportionnelle. Apr&egrave;s administration d'une dose inhal&eacute;e, la biodisponibilit&eacute; absolue de l'indacat&eacute;rol est en moyenne de 43&nbsp;% &agrave; 45&nbsp;%. L'exposition syst&eacute;mique r&eacute;sulte pour environ 75&nbsp;% d'une absorption pulmonaire et pour environ 25&nbsp;% d'une absorption gastro-intestinale. </dd>
<dd>La concentration s&eacute;rique d'indacat&eacute;rol augmente en cas d'administrations quotidiennes r&eacute;p&eacute;t&eacute;es. L'&eacute;tat d'&eacute;quilibre est atteint en 12 &agrave; 14&nbsp;jours. Le taux d'accumulation moyen de l'indacat&eacute;rol, &eacute;valu&eacute; par l'aire sous la courbe des concentrations plasmatiques mesur&eacute;es sur un intervalle de 24 heures, pour des administrations en une prise quotidienne de doses allant de 150&nbsp;&micro;g &agrave; 600&nbsp;&micro;g du 1<font face="verdana" size="-1"><sup>er</sup></font> au 14<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour, &eacute;tait de 2,9 &agrave; 3,5.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Apr&egrave;s une perfusion intraveineuse, le volume de distribution de l'indacat&eacute;rol pendant la phase terminale d'&eacute;limination est de 2557&nbsp;litres, ce qui indique une distribution importante. La liaison aux prot&eacute;ines s&eacute;riques et plasmatiques humaines in vitro est respectivement de 94,1&nbsp;% &agrave; 95,3&nbsp;%, et de 95,1&nbsp;% &agrave; 96,2&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale d'indacat&eacute;rol radiomarqu&eacute; dans une &eacute;tude ADME (absorption, distribution, m&eacute;tabolisme, excr&eacute;tion), le principal composant d&eacute;tect&eacute; dans le s&eacute;rum a &eacute;t&eacute; l'indacat&eacute;rol sous forme inchang&eacute;e, repr&eacute;sentant pr&egrave;s d'un tiers de l'exposition totale au m&eacute;dicament sur 24&nbsp;heures. Le principal m&eacute;tabolite retrouv&eacute; dans le s&eacute;rum a &eacute;t&eacute; un d&eacute;riv&eacute; hydroxyl&eacute;. Les autres m&eacute;tabolites pr&eacute;dominants &eacute;taient des O-glycuroconjugu&eacute;s ph&eacute;noliques d'indacat&eacute;rol et l'indacat&eacute;rol hydroxyl&eacute;. Un diast&eacute;r&eacute;om&egrave;re du d&eacute;riv&eacute; hydroxyl&eacute;, un N-glycuroconjugu&eacute; d'indacat&eacute;rol et des produits C et N-d&eacute;salkyl&eacute;s ont &eacute;t&eacute; les autres m&eacute;tabolites identifi&eacute;s.</dd>
<dd>Les &eacute;tudes in vitro ont indiqu&eacute; que l'UGT1A1 est la seule isoforme de l'UGT m&eacute;tabolisant l'indacat&eacute;rol en O-glycuroconjugu&eacute; ph&eacute;nolique. Des m&eacute;tabolites oxydatifs ont &eacute;t&eacute; d&eacute;tect&eacute;s dans les incubations avec les isoenzymes CYP1A1, CYP2D6 et CYP3A4 recombinantes. Il en a &eacute;t&eacute; conclu que le CYP3A4 &eacute;tait la principale isoenzyme responsable de l'hydroxylation de l'indacat&eacute;rol. Les &eacute;tudes in vitro ont &eacute;galement indiqu&eacute; que l'indacat&eacute;rol est un substrat &agrave; faible affinit&eacute; de la pompe d'efflux P-gp.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Dans les &eacute;tudes cliniques qui incluaient un recueil d'urines, la quantit&eacute; d'indacat&eacute;rol excr&eacute;t&eacute; sous forme inchang&eacute;e dans les urines a &eacute;t&eacute; g&eacute;n&eacute;ralement inf&eacute;rieure &agrave; 2&nbsp;% de la dose. La clairance r&eacute;nale de l'indacat&eacute;rol a &eacute;t&eacute; en moyenne de 0,46 &agrave; 1,20&nbsp;litre/heure. En comparaison avec la clairance s&eacute;rique de l'indacat&eacute;rol qui est de 23,3&nbsp;litres/heure, il est &eacute;vident que l'&eacute;limination r&eacute;nale joue un r&ocirc;le mineur (2 &agrave; 5&nbsp;% environ de la clairance syst&eacute;mique) dans l'&eacute;limination de l'indacat&eacute;rol disponible au niveau syst&eacute;mique.</dd>
<dd>Dans une &eacute;tude ADME chez l'homme au cours de laquelle l'indacat&eacute;rol a &eacute;t&eacute; administr&eacute; par voie orale, l'excr&eacute;tion f&eacute;cale a pr&eacute;domin&eacute; sur l'&eacute;limination par voie urinaire. L'indacat&eacute;rol a &eacute;t&eacute; excr&eacute;t&eacute; dans les f&egrave;ces essentiellement sous forme de substance m&egrave;re inchang&eacute;e (54&nbsp;% de la dose) et, dans une moindre mesure, de m&eacute;tabolites hydroxyl&eacute;s (23&nbsp;% de la dose). L'&eacute;quilibre de masse a &eacute;t&eacute; complet avec plus de 90&nbsp;% de la dose retrouv&eacute;s dans les excreta.</dd>
<dd>La concentration s&eacute;rique d'indacat&eacute;rol diminue de fa&ccedil;on multiphasique avec une demi-vie terminale de l'ordre de 45,5 &agrave; 126&nbsp;heures. La demi-vie effective, calcul&eacute;e &agrave; partir de l'accumulation d'indacat&eacute;rol apr&egrave;s des administrations r&eacute;p&eacute;t&eacute;es, est de 40 &agrave; 52&nbsp;heures, ce qui est coh&eacute;rent avec le temps jusqu'&agrave; l'&eacute;tat d'&eacute;quilibre observ&eacute; d'environ 12 &agrave; 14&nbsp;jours.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>Une analyse pharmacocin&eacute;tique de population a montr&eacute; que l'&acirc;ge (adultes jusqu'&agrave; 88&nbsp;ans), le sexe, le poids (32-168&nbsp;kg) ou la race n'avaient pas d'effet cliniquement pertinent sur la pharmacocin&eacute;tique de l'indacat&eacute;rol. L'&eacute;tude n'a pas indiqu&eacute; de diff&eacute;rence entre les sous-groupes ethniques dans cette population.</dd>
<dd>Il n'a pas &eacute;t&eacute; observ&eacute; de modifications significatives de la Cmax ou de l'ASC de l'indacat&eacute;rol chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e ni de diff&eacute;rence dans la liaison aux prot&eacute;ines entre les sujets atteints d'insuffisance h&eacute;patique l&eacute;g&egrave;re ou mod&eacute;r&eacute;e et les t&eacute;moins sains. Il n'a pas &eacute;t&eacute; men&eacute; d'&eacute;tudes chez des sujets pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re.</dd>
<dd>&Eacute;tant donn&eacute; la tr&egrave;s faible contribution de la voie urinaire &agrave; la clairance corporelle totale, il n'a pas &eacute;t&eacute; men&eacute; d'&eacute;tude chez des sujets atteints d'insuffisance r&eacute;nale.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Chez le chien, les effets sur l'appareil cardiovasculaire imputables aux propri&eacute;t&eacute;s b&ecirc;ta-2-agonistes de l'indacat&eacute;rol ont &eacute;t&eacute; une tachycardie, des arythmies et des l&eacute;sions myocardiques. Une irritation l&eacute;g&egrave;re de la cavit&eacute; nasale et du larynx a &eacute;t&eacute; observ&eacute;e chez les rongeurs. Tous ces effets sont survenus &agrave; des expositions largement sup&eacute;rieures &agrave; celles attendues chez l'homme.</p>
<p>Bien que l'indacat&eacute;rol n'ait pas affect&eacute; les fonctions de reproduction g&eacute;n&eacute;rales dans une &eacute;tude de fertilit&eacute; chez le rat, une diminution du nombre de rates gravides &agrave; la g&eacute;n&eacute;ration&nbsp;F1 a &eacute;t&eacute; observ&eacute;e lors d'une &eacute;tude p&eacute;ri et postd&eacute;veloppement chez le rat &agrave; une exposition 14&nbsp;fois plus &eacute;lev&eacute;e que celle observ&eacute;e chez l'homme lors du traitement avec Oslif Breezhaler. L'indacat&eacute;rol n'a pas &eacute;t&eacute; embryotoxique ou t&eacute;ratog&egrave;ne chez le rat ou le lapin.</p>
<p>Les &eacute;tudes de g&eacute;notoxicit&eacute; n'ont pas r&eacute;v&eacute;l&eacute; de potentiel mutag&egrave;ne ou clastog&egrave;ne. La carcinog&eacute;nicit&eacute; a &eacute;t&eacute; &eacute;valu&eacute;e dans une &eacute;tude de deux ans chez le rat et dans une &eacute;tude de six mois chez une souris transg&eacute;nique. Les incidences accrues de l&eacute;iomyomes ovariens b&eacute;nins et d'hyperplasie focale du muscle lisse de l'ovaire chez la rate ont concord&eacute; avec les observations similaires rapport&eacute;es pour d'autres agonistes b&ecirc;ta-2 adr&eacute;nergiques. Aucun signe de carcinog&eacute;nicit&eacute; n'a &eacute;t&eacute; observ&eacute; chez la souris. Dans les &eacute;tudes chez le rat et la souris, les expositions syst&eacute;miques (ASC) &agrave; la dose sans effet ind&eacute;sirable observ&eacute; (DSEO) ont &eacute;t&eacute; sup&eacute;rieures d'au moins 7 et 49&nbsp;fois respectivement &agrave; celles observ&eacute;es chez des sujets trait&eacute;s par Oslif Breezhaler une fois par jour &agrave; la dose de 300&nbsp;&micro;g.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C. </p>
<p>Les g&eacute;lules d'Oslif Breezhaler doivent toujours &ecirc;tre conserv&eacute;es dans la plaquette thermoform&eacute;e &agrave; l'abri de l'humidit&eacute; et ne doivent &ecirc;tre sorties de la plaquette qu'imm&eacute;diatement avant utilisation.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Utiliser l'inhalateur Oslif Breezhaler d&eacute;livr&eacute; lors de chaque renouvellement de la prescription. Jeter chaque inhalateur apr&egrave;s 30&nbsp;jours d'utilisation.</p>Instructions pour l'utilisation et la manipulation&nbsp;:<ol>
<li>Retirer le capuchon.<br>
</li>
<li>Ouvrir l'inhalateur&nbsp;: tenir fermement la base de l'inhalateur et incliner l'embout buccal, l'inhalateur est alors ouvert.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3808.jpg"></td>
</tr>
</table>
</li>
<li>Pr&eacute;parer la g&eacute;lule&nbsp;: imm&eacute;diatement avant utilisation, avec les mains s&egrave;ches, sortir une g&eacute;lule de la plaquette thermoform&eacute;e.<br>
</li>
<li>Ins&eacute;rer la g&eacute;lule&nbsp;: placer la g&eacute;lule dans son logement. Ne jamais placer une g&eacute;lule directement dans l'embout buccal.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3809.jpg"></td>
</tr>
</table>
</li>
<li>Fermer l'inhalateur&nbsp;: refermer l'inhalateur jusqu'&agrave; ce qu'un &laquo;&nbsp;clic&nbsp;&raquo; soit entendu.<br>
</li>
<li>Percer la g&eacute;lule&nbsp;:<ul>
<li type="disc">Tenir l'inhalateur en position verticale avec l'embout buccal vers le haut.<br>
</li>
<li type="disc">Percer la g&eacute;lule en appuyant fermement sur les deux boutons lat&eacute;raux en m&ecirc;me temps. Cette &eacute;tape ne doit &ecirc;tre effectu&eacute;e qu'une fois.<br>
</li>
<li type="disc">Un &laquo;&nbsp;clic&nbsp;&raquo; doit &ecirc;tre entendu lorsque la g&eacute;lule est perc&eacute;e.<br>
</li>
</ul>
<br>
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3810.jpg"></td>
</tr>
</table>
</li>
<li>Rel&acirc;cher compl&egrave;tement les boutons lat&eacute;raux.<br>
</li>
<li>Expirer &agrave; fond avant de placer l'embout buccal dans la bouche. Ne pas souffler dans l'embout buccal.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3811.jpg"></td>
</tr>
</table>
</li>
<li>Inhaler le m&eacute;dicament&nbsp;:<br>Pour inhaler profond&eacute;ment le m&eacute;dicament dans les voies respiratoires&nbsp;:<ul>
<li type="disc">Tenir l'inhalateur&nbsp;: les boutons lat&eacute;raux doivent &ecirc;tre orient&eacute;s vers la gauche et la droite. Ne pas appuyer sur les boutons lat&eacute;raux.<br>
</li>
<li type="disc">Placer l'embout buccal dans la bouche et serrer les l&egrave;vres.<br>
</li>
<li type="disc">Inspirer rapidement mais r&eacute;guli&egrave;rement et aussi profond&eacute;ment que possible.<br>
</li>
</ul>
</li>
<li>Note&nbsp;:<br>Lors de l'inspiration dans l'inhalateur, la g&eacute;lule tourne dans le logement et un bourdonnement doit se faire entendre. Un go&ucirc;t sucr&eacute; est per&ccedil;u lorsque le m&eacute;dicament p&eacute;n&egrave;tre dans les poumons.<br>Des morceaux minuscules de la g&eacute;lule peuvent parfois traverser le filtre et entrer dans la bouche. Si cela se produit, ces morceaux pourront &ecirc;tre per&ccedil;us sur la langue. Le fait d'avaler ou d'inhaler ces morceaux ne pr&eacute;sente aucun risque. La possibilit&eacute; de rupture de la g&eacute;lule est augment&eacute;e si la g&eacute;lule est perc&eacute;e accidentellement plus d'une fois (&eacute;tape&nbsp;6).<br>Si un bourdonnement ne se fait pas entendre, la g&eacute;lule est peut-&ecirc;tre coinc&eacute;e dans son logement. Dans ce cas&nbsp;:<ul>
<li type="disc">Ouvrir l'inhalateur et lib&eacute;rer avec pr&eacute;caution la g&eacute;lule en tapotant la base de l'inhalateur. Ne pas appuyer sur les boutons lat&eacute;raux.<br>
</li>
<li type="disc">Inhaler &agrave; nouveau le m&eacute;dicament en r&eacute;p&eacute;tant les &eacute;tapes&nbsp;8 et 9.<br>
</li>
</ul>
<br>
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3812.jpg"></td>
</tr>
</table>
</li>
<li>Retenir sa respiration&nbsp;:<br>Apr&egrave;s avoir inhal&eacute; le m&eacute;dicament&nbsp;: <ul>
<li type="disc">Retirer l'inhalateur de la bouche et retenir sa respiration pendant au moins 5 &agrave; 10&nbsp;secondes ou aussi longtemps que possible.<br>
</li>
<li type="disc">Expirer ensuite.<br>
</li>
<li type="disc">Ouvrir l'inhalateur pour voir s'il reste de la poudre dans la g&eacute;lule.<br>S'il reste de la poudre dans la g&eacute;lule&nbsp;: fermer l'inhalateur, et r&eacute;p&eacute;ter les &eacute;tapes&nbsp;8, 9, 10 et&nbsp;11.<br>En g&eacute;n&eacute;ral, la g&eacute;lule peut &ecirc;tre vid&eacute;e en une ou deux inhalations.<br>
</li>
</ul>Informations suppl&eacute;mentaires&nbsp;: certains patients peuvent parfois tousser bri&egrave;vement imm&eacute;diatement apr&egrave;s avoir inhal&eacute; le m&eacute;dicament. Si tel est le cas, ne pas s'inqui&eacute;ter&nbsp;; si la g&eacute;lule est vide, cela signifie que le patient a inhal&eacute; une quantit&eacute; suffisante du m&eacute;dicament.<br>
</li>
<li>Une fois l'inhalation termin&eacute;e&nbsp;:<ul>
<li type="disc">Ouvrir &agrave; nouveau l'embout buccal et retirer la g&eacute;lule vide en la faisant basculer hors de son logement. Jeter la g&eacute;lule vide avec les ordures m&eacute;nag&egrave;res.<br>
</li>
<li type="disc">Fermer l'inhalateur et replacer le capuchon.<br>
</li>
</ul>Les g&eacute;lules ne doivent pas &ecirc;tre conserv&eacute;es dans l'inhalateur Oslif Breezhaler.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3813.jpg"></td>
</tr>
</table>
</li>
<li>Marquer la r&eacute;glette de suivi des doses quotidiennes&nbsp;:<br>La bo&icirc;te contient une r&eacute;glette de suivi des doses quotidiennes. Noter une croix dans la case du jour si cela aide &agrave; se rappeler quand la prochaine dose doit &ecirc;tre inhal&eacute;e.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3814.jpg"></td>
</tr>
</table>
</li>
</ol><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2"></td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/09/586/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>4941142</b>9</font> (RCP r&eacute;v 16.12.2010) 30&nbsp;g&eacute;l 150&nbsp;&micro;g + inhalateur.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/09/586/007&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>4941165</b>8</font> (RCP r&eacute;v 16.12.2010) 30&nbsp;g&eacute;l 300&nbsp;&micro;g +&nbsp;inhalateur.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remboursable et non agr&eacute;&eacute; Collect &agrave; la date du 22.03.2011 (demandes &agrave; l'&eacute;tude).</td>
</tr>
</table>
<br>
<p>Produit sous licence Novartis.</p>
<p>
Titulaire de l'AMM&nbsp;: Novartis Europharm Limited, Wimblehurst Road, Horsham. West Sussex. RH12&nbsp;5AB. Royaume-Uni.</p>
<center>
<br>
<b>PIERRE FABRE M&Eacute;DICAMENT  Laboratoires PIERRE FABRE</b>
<br>45, place Abel-Gance. 92100 Boulogne<br>Info m&eacute;dic : T&eacute;l : 08 00 32 12 73<br>Pharmacovigilance :<br>T&eacute;l : 01 49 10 96 18 (ligne directe)<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

