<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><h1>TWYNSTA&reg;</h1></center>
<meta name="version" content="1.11">



<br>
<b>telmisartan, amlodipine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; &agrave; 40&nbsp;mg/5&nbsp;mg (ovale, bicouche, grav&eacute; du code du produit &laquo;&nbsp;A1&nbsp;&raquo;, bleu et blanc), &agrave; 40&nbsp;mg/10&nbsp;mg (ovale, bicouche, grav&eacute; du code du produit &laquo;&nbsp;A2&nbsp;&raquo;, bleu et blanc), &agrave; 80&nbsp;mg/5&nbsp;mg (ovale, bicouche, grav&eacute; du code du produit &laquo;&nbsp;A3&nbsp;&raquo;, bleu et blanc) et &agrave; 80&nbsp;mg/10&nbsp;mg (ovale, bicouche, grav&eacute; du code du produit &laquo;&nbsp;A4&nbsp;&raquo;, bleu et blanc)&nbsp;:&nbsp;Bo&icirc;tes de 30 et de 90, sous plaquettes thermoform&eacute;es pr&eacute;d&eacute;coup&eacute;es en doses unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td align="left">&nbsp;</td><td colspan="4" align="center">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Telmisartan&nbsp;(DCI)&nbsp;<br>
</td><td align="right">40&nbsp;mg</td><td align="right">40&nbsp;mg</td><td align="right">80&nbsp;mg</td><td align="right">80&nbsp;mg</td>
</tr>
<tr>
<td align="left">Amlodipine&nbsp;(DCI) b&eacute;silate exprim&eacute;e en&nbsp;amlodipine&nbsp;<br>
</td><td align="right">5&nbsp;mg</td><td align="right">10&nbsp;mg</td><td align="right">5&nbsp;mg</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				silice collo&iuml;dale anhydre, bleu brillant FCF (E&nbsp;133), oxyde de fer noir (E&nbsp;172), oxyde de fer jaune (E&nbsp;172), st&eacute;arate de magn&eacute;sium, amidon de ma&iuml;s, m&eacute;glumine, cellulose microcristalline, povidone K&nbsp;25, amidon pr&eacute;g&eacute;latinis&eacute;, hydroxyde de sodium, sorbitol (E&nbsp;420).<br>
<p>Teneur en sorbitol&nbsp;: 168,64&nbsp;mg/cp &agrave; 40&nbsp;mg/5&nbsp;mg et &agrave; 40&nbsp;mg/10&nbsp;mg&nbsp;; 337,28&nbsp;mg/cp &agrave; 80&nbsp;mg/5&nbsp;mg et &agrave; 80&nbsp;mg/10&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement de l'hypertension art&eacute;rielle essentielle chez l'adulte.<br>
<div>
<dl>
<dt>
Traitement additionnel&nbsp;:
</dt>
<dd>Twynsta est indiqu&eacute; chez les patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e par l'amlodipine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement substitutif&nbsp;:
</dt>
<dd>Les patients adultes qui prennent des comprim&eacute;s de telmisartan et d'amlodipine s&eacute;par&eacute;ment peuvent les remplacer par des comprim&eacute;s de Twynsta contenant les m&ecirc;mes doses de substances actives.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La dose recommand&eacute;e de Twynsta est de 1&nbsp;comprim&eacute; par jour.</p>
<p>La dose maximale recommand&eacute;e est Twynsta 80&nbsp;mg/10&nbsp;mg, 1&nbsp;comprim&eacute; par jour. Twynsta est indiqu&eacute; comme traitement au long cours.</p>
<div>
<dl>
<dt>
Traitement additionnel&nbsp;:
</dt>
<dd>Twynsta 40&nbsp;mg/5&nbsp;mg peut &ecirc;tre administr&eacute; chez les patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e par l'amlodipine 5&nbsp;mg seule.</dd>
<dd>Twynsta 40&nbsp;mg/10&nbsp;mg peut &ecirc;tre administr&eacute; chez les patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e par l'amlodipine 10&nbsp;mg.</dd>
<dd>Twynsta 80&nbsp;mg/5&nbsp;mg peut &ecirc;tre administr&eacute; chez les patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e par Twynsta 40&nbsp;mg/5&nbsp;mg.</dd>
<dd>Twynsta 80&nbsp;mg/10&nbsp;mg peut &ecirc;tre administr&eacute; chez les patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e par Twynsta 40&nbsp;mg/10&nbsp;mg ou Twynsta 80&nbsp;mg/5&nbsp;mg.</dd>
<dd>La titration individuelle de la dose des composants (c'est-&agrave;-dire amlodipine et telmisartan) est recommand&eacute;e avant le changement &agrave; l'association fixe. Un changement direct d'une monoth&eacute;rapie &agrave; une association fixe peut &ecirc;tre envisag&eacute; s'il est cliniquement justifi&eacute;.</dd>
<dd>Les patients trait&eacute;s par 10&nbsp;mg d'amlodipine qui pr&eacute;sentent des effets ind&eacute;sirables li&eacute;s &agrave; la dose, tels que des oed&egrave;mes, peuvent passer &agrave; Twynsta 40&nbsp;mg/5&nbsp;mg une fois par jour, ce qui permet de r&eacute;duire la dose d'amlodipine sans r&eacute;duire la r&eacute;ponse antihypertensive globale attendue.</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 0,68 &agrave; 0,91&nbsp;euro(s).
<div>
<dl>
<dt>
Traitement substitutif&nbsp;:
</dt>
<dd>Chez les patients prenant des comprim&eacute;s de telmisartan et d'amlodipine s&eacute;par&eacute;ment, le traitement peut &ecirc;tre remplac&eacute; par des comprim&eacute;s de Twynsta contenant les m&ecirc;mes doses de substances actives dans un seul comprim&eacute; &agrave; prendre une fois par jour, par exemple pour am&eacute;liorer la commodit&eacute; ou l'observance.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Patients &acirc;g&eacute;s&nbsp;: aucun ajustement posologique n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s. Il y a peu d'information disponible chez les patients tr&egrave;s &acirc;g&eacute;s. <br>
</li>
<li type="disc">Insuffisance r&eacute;nale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;: aucun ajustement posologique n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. L'exp&eacute;rience est limit&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re ou sous h&eacute;modialyse. Twynsta doit &ecirc;tre utilis&eacute; avec prudence chez ces patients car l'amlodipine et le telmisartan ne sont pas dialysables.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: Twynsta doit &ecirc;tre administr&eacute; avec prudence chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. En ce qui concerne le telmisartan, la posologie quotidienne ne doit pas exc&eacute;der 40&nbsp;mg une fois par jour (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Twynsta est contre-indiqu&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
<li type="disc">Population p&eacute;diatrique&nbsp;: la s&eacute;curit&eacute; et l'efficacit&eacute; de Twynsta chez les enfants &acirc;g&eacute;s de moins de 18&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;tablies. Aucune donn&eacute;e n'est disponible.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Twynsta peut &ecirc;tre pris avec ou sans aliments. Il est recommand&eacute; de prendre Twynsta avec un peu de liquide.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'une ou l'autre des substances actives, aux d&eacute;riv&eacute;s de la dihydropyridine ou &agrave; l'un des excipients (<span>cf&nbsp;Composition</span>). <br>
</li>
<li type="disc">2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
<li type="disc">Obstruction biliaire et insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Choc (incluant les chocs cardiog&eacute;niques).<br>
</li>
<li type="disc">Hypotension s&eacute;v&egrave;re. <br>
</li>
<li type="disc">Obstruction de la voie aff&eacute;rente du ventricule gauche (par exemple st&eacute;nose aortique de haut grade).<br>
</li>
<li type="disc">Insuffisance cardiaque h&eacute;modynamiquement instable apr&egrave;s infarctus aigu du myocarde.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Grossesse&nbsp;:
</dt>
<dd>Les antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II (ARA&nbsp;II) ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement par ARA&nbsp;II ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; chez les patientes qui envisagent une grossesse de modifier le traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par ARA&nbsp;II doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute; (<span>cf&nbsp;Contre-indications</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Le telmisartan est &eacute;limin&eacute; majoritairement par voie biliaire. La clairance h&eacute;patique est susceptible d'&ecirc;tre r&eacute;duite chez les patients atteints d'obstruction biliaire ou d'insuffisance h&eacute;patique. Par ailleurs, comme avec tous les inhibiteurs calciques, la demi-vie de l'amlodipine est prolong&eacute;e chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction h&eacute;patique et les recommandations posologiques &agrave; suivre dans ce cas n'ont pas &eacute;t&eacute; &eacute;tablies.</dd>
<dd>Twynsta doit par cons&eacute;quent &ecirc;tre administr&eacute; avec prudence chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypertension r&eacute;novasculaire&nbsp;:
</dt>
<dd>En cas d'administration de m&eacute;dicaments actifs sur le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone &agrave; des patients atteints de st&eacute;nose art&eacute;rielle r&eacute;nale bilat&eacute;rale ou de st&eacute;nose art&eacute;rielle r&eacute;nale sur rein fonctionnellement unique, le risque d'hypotension s&eacute;v&egrave;re et d'insuffisance r&eacute;nale est accru.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale et transplantation r&eacute;nale&nbsp;:
</dt>
<dd>Lorsque Twynsta est administr&eacute; chez des patients pr&eacute;sentant une alt&eacute;ration de la fonction r&eacute;nale, une surveillance r&eacute;guli&egrave;re de la kali&eacute;mie et des taux s&eacute;riques de cr&eacute;atinine est recommand&eacute;e. Aucune donn&eacute;e n'est disponible sur l'utilisation de Twynsta chez des patients ayant subi une transplantation r&eacute;nale r&eacute;cente.</dd>
<dd>Le telmisartan et l'amlodipine ne sont pas dialysables.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypovol&eacute;mie intravasculaire&nbsp;:
</dt>
<dd>Une hypotension symptomatique peut survenir, en particulier apr&egrave;s la premi&egrave;re administration, chez les patients pr&eacute;sentant une hypovol&eacute;mie et/ou une d&eacute;pl&eacute;tion sod&eacute;e, par exemple &agrave; la suite d'un traitement diur&eacute;tique &agrave; forte dose, d'un r&eacute;gime hyposod&eacute;, de diarrh&eacute;es ou de vomissements. Ces troubles doivent &ecirc;tre corrig&eacute;s avant toute administration de telmisartan. Si une hypotension survient au cours du traitement par Twynsta, le patient doit &ecirc;tre &eacute;tendu sur le dos et, si n&eacute;cessaire, recevoir une perfusion intraveineuse de s&eacute;rum physiologique. Le traitement peut &ecirc;tre poursuivi apr&egrave;s stabilisation de la pression art&eacute;rielle. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Double blocage du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone&nbsp;:
</dt>
<dd>En cons&eacute;quence de l'inhibition du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, une hypotension et des modifications de la fonction r&eacute;nale (incluant une insuffisance r&eacute;nale aigu&euml;) ont &eacute;t&eacute; rapport&eacute;es chez certains patients pr&eacute;dispos&eacute;s, particuli&egrave;rement lors d'association de m&eacute;dicaments agissant sur ce syst&egrave;me. Twynsta peut &ecirc;tre administr&eacute; avec d'autres m&eacute;dicaments antihypertenseurs&nbsp;; cependant le double blocage du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone (par exemple en ajoutant un inhibiteur de l'enzyme de conversion de l'angiotensine [IEC] &agrave; un antagoniste des r&eacute;cepteurs de l'angiotensine&nbsp;II) n'est pas recommand&eacute; chez les patients dont la pression art&eacute;rielle est d&eacute;j&agrave; contr&ocirc;l&eacute;e et doit par cons&eacute;quent &ecirc;tre limit&eacute; &agrave; des cas particuliers bien d&eacute;finis avec une surveillance &eacute;troite de la fonction r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres affections li&eacute;es au syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone&nbsp;:
</dt>
<dd>Chez les patients dont la tonicit&eacute; vasculaire et la fonction r&eacute;nale d&eacute;pendent de fa&ccedil;on pr&eacute;dominante de l'activit&eacute; du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone (par exemple les patients pr&eacute;sentant une insuffisance cardiaque congestive s&eacute;v&egrave;re, ou une atteinte r&eacute;nale sous-jacente, y compris une st&eacute;nose art&eacute;rielle r&eacute;nale), le traitement par des m&eacute;dicaments agissant sur ce syst&egrave;me a &eacute;t&eacute; associ&eacute; &agrave; une hypotension aigu&euml;, une hyperazot&eacute;mie, une oligurie, ou plus rarement, &agrave; une insuffisance r&eacute;nale aigu&euml; (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyperaldost&eacute;ronisme primaire&nbsp;:
</dt>
<dd>Les patients atteints d'hyperaldost&eacute;ronisme primaire ne r&eacute;pondent g&eacute;n&eacute;ralement pas aux traitements antihypertenseurs agissant par inhibition du syst&egrave;me r&eacute;nine-angiotensine. L'utilisation du telmisartan n'est donc pas recommand&eacute;e chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
St&eacute;nose des valves mitrale et aortique, cardiomyopathie obstructive hypertrophique&nbsp;:
</dt>
<dd>Comme pour les autres traitements vasodilatateurs, la prudence s'impose chez les patients souffrant de st&eacute;nose mitrale ou aortique ou de cardiomyopathie obstructive hypertrophique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Angor instable, infarctus du myocarde aigu&nbsp;:
</dt>
<dd>Il n'existe aucune donn&eacute;e sur l'utilisation de Twynsta dans l'angor instable et pendant un infarctus du myocarde, ou dans le mois suivant un infarctus du myocarde. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance cardiaque&nbsp;:
</dt>
<dd>Dans une &eacute;tude au long cours men&eacute;e avec l'amlodipine, contr&ocirc;l&eacute;e versus placebo (PRAISE-2), r&eacute;alis&eacute;e chez des patients pr&eacute;sentant une insuffisance cardiaque d'origine non isch&eacute;mique de classe NYHA&nbsp;III ou IV, l'amlodipine a &eacute;t&eacute; associ&eacute;e &agrave; une augmentation des cas rapport&eacute;s d'oed&egrave;me pulmonaire bien que la diff&eacute;rence de l'incidence de l'aggravation de l'insuffisance cardiaque ne soit pas significative compar&eacute;e au placebo (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyperkali&eacute;mie&nbsp;:
</dt>
<dd>L'utilisation de m&eacute;dicaments affectant le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone peut entra&icirc;ner une hyperkali&eacute;mie. L'hyperkali&eacute;mie peut &ecirc;tre fatale chez les patients &acirc;g&eacute;s, les patients atteints d'insuffisance r&eacute;nale, les patients diab&eacute;tiques, les patients trait&eacute;s de fa&ccedil;on concomitante par des m&eacute;dicaments susceptibles d'augmenter la kali&eacute;mie et/ou chez les patients pr&eacute;sentant des &eacute;v&eacute;nements intercurrents.</dd>
<dd>Avant d'envisager l'utilisation concomitante de m&eacute;dicaments affectant le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre &eacute;valu&eacute;.</dd>
<dd>Les principaux facteurs de risque &agrave; consid&eacute;rer pour l'hyperkali&eacute;mie sont&nbsp;:<ul>
<li type="disc">Le diab&egrave;te sucr&eacute;, l'insuffisance r&eacute;nale, l'&acirc;ge (&gt;&nbsp;70&nbsp;ans).<br>
</li>
<li type="disc">L'association avec un ou plusieurs m&eacute;dicaments affectant le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone et/ou un traitement de suppl&eacute;mentation potassique. Les m&eacute;dicaments ou classes th&eacute;rapeutiques de m&eacute;dicaments susceptibles d'entra&icirc;ner une hyperkali&eacute;mie sont les sels de r&eacute;gime contenant du potassium, les diur&eacute;tiques d'&eacute;pargne potassique, les IEC, les antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II, les anti-inflammatoires non st&eacute;ro&iuml;diens (AINS, y compris les inhibiteurs s&eacute;lectifs de la COX-2), l'h&eacute;parine, les immunosuppresseurs (ciclosporine ou tacrolimus) et le trim&eacute;thoprime.<br>
</li>
<li type="disc">Les &eacute;v&eacute;nements intercurrents, en particulier une d&eacute;shydratation, une d&eacute;compensation cardiaque aigu&euml;, une acidose m&eacute;tabolique, une d&eacute;gradation de la fonction r&eacute;nale, une d&eacute;gradation subite de la fonction r&eacute;nale (par exemple &eacute;pisodes infectieux), une lyse cellulaire (par exemple isch&eacute;mie aigu&euml; d'un membre, rhabdomyolyse, traumatisme &eacute;tendu).<br>
</li>
</ul>
</dd>
<dd>Le potassium s&eacute;rique doit &ecirc;tre &eacute;troitement contr&ocirc;l&eacute; chez ces patients (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sorbitol&nbsp;:
</dt>
<dd>Ce m&eacute;dicament contient du sorbitol (E&nbsp;420). Les patients pr&eacute;sentant des probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au fructose ne doivent pas prendre Twynsta.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres pr&eacute;cautions&nbsp;:
</dt>
<dd>Comme pour tout traitement antihypertenseur, une r&eacute;duction trop importante de la pression art&eacute;rielle chez des patients atteints d'une cardiomyopathie isch&eacute;mique ou d'une maladie cardiovasculaire isch&eacute;mique pourrait entra&icirc;ner un infarctus du myocarde ou un accident vasculaire c&eacute;r&eacute;bral.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune interaction entre les deux substances actives de cette association &agrave; doses fixes n'a &eacute;t&eacute; observ&eacute;e dans les &eacute;tudes cliniques.
<b>Interactions communes &agrave; l'association&nbsp;:</b>

<p>Aucune &eacute;tude d'interaction m&eacute;dicamenteuse n'a &eacute;t&eacute; r&eacute;alis&eacute;e.</p>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Autres m&eacute;dicaments antihypertenseurs&nbsp;: la baisse de la pression art&eacute;rielle induite par Twynsta peut &ecirc;tre accentu&eacute;e par l'utilisation concomitante d'autres m&eacute;dicaments antihypertenseurs.<br>
</li>
<li type="disc">M&eacute;dicaments dot&eacute;s d'un potentiel hypotenseur&nbsp;: compte tenu de leurs propri&eacute;t&eacute;s pharmacologiques, certains m&eacute;dicaments, par exemple le baclof&egrave;ne, l'amifostine, les neuroleptiques ou les antid&eacute;presseurs, peuvent potentialiser les effets hypotenseurs de tous les antihypertenseurs, y compris ceux de Twynsta. De plus, l'alcool peut potentialiser le risque d'hypotension orthostatique.<br>
</li>
<li type="disc">Corticost&eacute;ro&iuml;des (voie syst&eacute;mique)&nbsp;: r&eacute;duction de l'effet antihypertenseur.<br>
</li>
</ul>
<br>
<b>Interactions li&eacute;es au telmisartan&nbsp;:</b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques d'&eacute;pargne potassique et traitements de suppl&eacute;mentation potassique&nbsp;: les antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II comme le telmisartan att&eacute;nuent la perte potassique induite par les diur&eacute;tiques. Les diur&eacute;tiques d'&eacute;pargne potassique, par exemple la spironolactone, l'&eacute;pl&eacute;r&eacute;none, le triamt&eacute;r&egrave;ne, ou l'amiloride, les traitements de suppl&eacute;mentation potassique ou les sels de r&eacute;gime contenant du potassium peuvent augmenter significativement le potassium s&eacute;rique. Si l'association est justifi&eacute;e en raison d'une hypokali&eacute;mie document&eacute;e, leur utilisation doit &ecirc;tre prudente et le potassium s&eacute;rique devra &ecirc;tre surveill&eacute; fr&eacute;quemment.<br>
</li>
<li type="disc">Lithium&nbsp;: des augmentations r&eacute;versibles des concentrations s&eacute;riques et de la toxicit&eacute; du lithium ont &eacute;t&eacute; observ&eacute;es au cours de traitements concomitants par du lithium avec des inhibiteurs de l'enzyme de conversion de l'angiotensine ainsi qu'avec des antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II, y compris le telmisartan. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, une surveillance &eacute;troite de la lith&eacute;mie est recommand&eacute;e.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens&nbsp;: les AINS (par exemple l'acide ac&eacute;tylsalicylique &agrave; des doses anti-inflammatoires, les inhibiteurs de la COX-2 et les AINS non s&eacute;lectifs) peuvent diminuer l'effet antihypertenseur des antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II. Chez certains patients dont la fonction r&eacute;nale est alt&eacute;r&eacute;e (par exemple les patients d&eacute;shydrat&eacute;s ou les patients &acirc;g&eacute;s dont la fonction r&eacute;nale est alt&eacute;r&eacute;e), l'association d'antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II et de m&eacute;dicaments inhibiteurs de la cyclo-oxyg&eacute;nase peut entra&icirc;ner une d&eacute;gradation suppl&eacute;mentaire de la fonction r&eacute;nale, notamment une insuffisance r&eacute;nale aigu&euml;, g&eacute;n&eacute;ralement r&eacute;versible. Par cons&eacute;quent, principalement chez les patients &acirc;g&eacute;s, l'association devra &ecirc;tre utilis&eacute;e avec prudence. Les patients devront &ecirc;tre hydrat&eacute;s correctement et une surveillance de la fonction r&eacute;nale sera mise en place &agrave; l'initiation du traitement concomitant puis p&eacute;riodiquement par la suite.<br>
</li>
<li type="disc">Ramipril&nbsp;: dans une &eacute;tude, la coadministration du telmisartan et du ramipril a conduit &agrave; une augmentation d'un facteur 2,5 de l'ASC<sub>0-24</sub> et de la Cmax du ramipril et du ramiprilate. La pertinence clinique de cette observation n'est pas connue.<br>
</li>
</ul>
<br>
<b>Interactions li&eacute;es &agrave; l'amlodipine&nbsp;:</b>

<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Inhibiteurs du CYP3A4&nbsp;: lors de l'utilisation concomitante avec l'&eacute;rythromycine, inhibiteur du CYP3A4, chez des patients jeunes, et avec le diltiazem chez des patients &acirc;g&eacute;s, la concentration plasmatique d'amlodipine a augment&eacute; respectivement de 22&nbsp;% et de 50&nbsp;%. La pertinence clinique de cette observation est cependant incertaine. On ne peut exclure que les inhibiteurs puissants du CYP3A4 (c'est-&agrave;-dire le k&eacute;toconazole, l'itraconazole, le ritonavir) puissent augmenter la concentration plasmatique d'amlodipine encore plus que le diltiazem. L'amlodipine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution avec les inhibiteurs du CYP3A4. Aucun &eacute;v&eacute;nement ind&eacute;sirable imputable &agrave; une telle interaction n'a cependant &eacute;t&eacute; rapport&eacute;.<br>
</li>
<li type="disc">Inducteurs du CYP3A4&nbsp;: aucune donn&eacute;e n'est disponible concernant l'effet des inducteurs du CYP3A4 sur l'amlodipine. L'utilisation concomitante d'inducteurs du CYP3A4 (c'est-&agrave;-dire la rifampicine, l'extrait de millepertuis) peut entra&icirc;ner une baisse de la concentration plasmatique d'amlodipine.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Autres&nbsp;: l'amlodipine a &eacute;t&eacute; administr&eacute;e en toute s&eacute;curit&eacute; avec la digoxine, la warfarine, l'atorvastatine, le sild&eacute;nafil, des traitements antiacides (gel d'hydroxyde d'aluminium, hydroxyde de magn&eacute;sium, sim&eacute;ticone), la cim&eacute;tidine, la ciclosporine, des antibiotiques et des m&eacute;dicaments hypoglyc&eacute;miants oraux. Lorsque l'amlodipine et le sild&eacute;nafil ont &eacute;t&eacute; utilis&eacute;s en association, chaque agent a exerc&eacute; de mani&egrave;re ind&eacute;pendante son propre effet hypotenseur.<br>
</li>
<li type="disc">Informations suppl&eacute;mentaires&nbsp;: l'administration concomitante de 240&nbsp;ml de jus de pamplemousse avec une dose orale unique de 10&nbsp;mg d'amlodipine chez 20&nbsp;volontaires sains n'a pas montr&eacute; d'effet significatif sur les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de l'amlodipine.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisantes concernant l'utilisation de Twynsta chez la femme enceinte. Aucune &eacute;tude de toxicit&eacute; sur la reproduction chez l'animal n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec Twynsta. </p>
<div>
<dl>
<dt>
Telmisartan&nbsp;:
</dt>
<dd>L'utilisation d'antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II (ARA&nbsp;II) est d&eacute;conseill&eacute;e pendant le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). L'utilisation des ARA&nbsp;II est contre-indiqu&eacute;e aux 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e </sup></font>&nbsp;trimestres de la grossesse (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Les &eacute;tudes du telmisartan chez l'animal ont montr&eacute; une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</dd>
<dd>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition aux IEC au 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse ne permettent pas de conclure. Cependant, une petite augmentation du risque de malformations cong&eacute;nitales ne peut &ecirc;tre exclue. Il n'existe pas d'&eacute;tudes &eacute;pid&eacute;miologiques disponibles concernant l'utilisation des ARA&nbsp;II au 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse&nbsp;; cependant, un risque similaire &agrave; celui des IEC pourrait exister pour cette classe. A moins que le traitement ARA&nbsp;II ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; chez les patientes qui envisagent une grossesse de modifier le traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par ARA&nbsp;II doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif sera d&eacute;but&eacute;.</dd>
<dd>L'exposition aux ARA&nbsp;II au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e </sup></font>&nbsp;trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligoamnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie)&nbsp;: <span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>. En cas d'exposition &agrave; partir du 2<font face="verdana" size="-1"><sup>e </sup></font>&nbsp;trimestre de la grossesse, il est recommand&eacute; de faire une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par ARA&nbsp;II doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Amlodipine&nbsp;:
</dt>
<dd>L'utilisation d'amlodipine ou d'autres inhibiteurs calciques au cours d'un nombre limit&eacute; de grossesses n'a r&eacute;v&eacute;l&eacute; aucun effet d&eacute;l&eacute;t&egrave;re pour le foetus. Cependant, il peut y avoir un risque d'accouchement prolong&eacute;.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>En raison de l'absence d'information disponible sur l'utilisation du telmisartan et/ou de l'amlodipine au cours de l'allaitement, Twynsta est d&eacute;conseill&eacute;. Il est pr&eacute;f&eacute;rable d'utiliser d'autres traitements ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant l'allaitement, particuli&egrave;rement chez le nouveau-n&eacute; ou le pr&eacute;matur&eacute;.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Des modifications biochimiques r&eacute;versibles au niveau de la t&ecirc;te des spermatozo&iuml;des pouvant alt&eacute;rer la f&eacute;condation ont &eacute;t&eacute; observ&eacute;es avec des inhibiteurs calciques dans des &eacute;tudes pr&eacute;cliniques et in vitro. La pertinence clinique de ces observations n'a pas &eacute;t&eacute; &eacute;tablie.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude n'a &eacute;t&eacute; men&eacute;e afin d'&eacute;valuer les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Cependant, les patients doivent prendre en compte le fait que des effets ind&eacute;sirables de type syncope, somnolence, sensations vertigineuses ou vertiges peuvent survenir au cours du traitement (<span>cf&nbsp;Effets ind&eacute;sirables</span>). La prudence est donc recommand&eacute;e lors de la conduite de v&eacute;hicules ou de l'utilisation de machines. Si les patients pr&eacute;sentent ces effets ind&eacute;sirables, ils doivent &eacute;viter d'effectuer des t&acirc;ches potentiellement dangereuses telles que la conduite de v&eacute;hicules ou l'utilisation de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<dt>
<b>Association &agrave; doses fixes&nbsp;:</b>
</dt>
<p>Les effets ind&eacute;sirables les plus fr&eacute;quents inclus les sensations vertigineuses et les oed&egrave;mes p&eacute;riph&eacute;riques.</p>
<p>Des syncopes graves peuvent rarement survenir (moins de 1&nbsp;cas pour 1000&nbsp;patients).</p>
<p>La s&eacute;curit&eacute; d'emploi et la tol&eacute;rance de Twynsta ont &eacute;t&eacute; &eacute;valu&eacute;es dans cinq essais cliniques contr&ocirc;l&eacute;s conduits chez plus de 3500&nbsp;patients, dont plus de 2500 ont re&ccedil;u le telmisartan en association avec l'amlodipine.</p>
<p>Les effets ind&eacute;sirables ont &eacute;t&eacute; class&eacute;s en fonction de leur fr&eacute;quence en utilisant la classification suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).</p>
<p>Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.</p>Infections et infestations&nbsp;: <ul>
<li type="disc">Rare&nbsp;: cystite.<br>
</li>
</ul>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Rare&nbsp;: d&eacute;pression, anxi&eacute;t&eacute;, insomnie.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: sensations vertigineuses.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: somnolence, migraine, c&eacute;phal&eacute;es, paresth&eacute;sies.<br>
</li>
<li type="disc">Rare&nbsp;: syncopes, neuropathie p&eacute;riph&eacute;rique, hypoesth&eacute;sie, dysgueusie, tremblements.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: vertiges.<br>
</li>
</ul> Affections cardiaques&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: bradycardie, palpitations.<br>
</li>
</ul>Affections vasculaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypotension, hypotension orthostatique, bouff&eacute;es vasomotrices.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: toux.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleurs abdominales, diarrh&eacute;e, naus&eacute;es.<br>
</li>
<li type="disc">Rare&nbsp;: vomissements, hypertrophie gingivale, dyspepsie, s&eacute;cheresse buccale.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: prurit.<br>
</li>
<li type="disc">Rare&nbsp;: ecz&eacute;ma, &eacute;ryth&egrave;me, rash.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: arthralgies, spasmes musculaires (crampes dans les jambes), myalgies. <br>
</li>
<li type="disc">Rare&nbsp;: douleurs dorsales, douleurs dans les membres (douleurs dans les jambes).<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;: <ul>
<li type="disc">Rare&nbsp;: nycturie.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dysfonction &eacute;rectile.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: asth&eacute;nie, douleurs thoraciques, fatigue, oed&egrave;me.<br>
</li>
<li type="disc">Rare&nbsp;: malaise. <br>
</li>
</ul>Investigations&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;l&eacute;vation des enzymes h&eacute;patiques.<br>
</li>
<li type="disc">Rare&nbsp;: augmentation de l'uric&eacute;mie.<br>
</li>
</ul>
<dt>
<b>Informations compl&eacute;mentaires sur les principes actifs pris individuellement&nbsp;:</b>
</dt>
<p>Les effets ind&eacute;sirables pr&eacute;c&eacute;demment rapport&eacute;s pour chacune des substances actives prises individuellement (telmisartan ou amlodipine) peuvent potentiellement survenir au cours du traitement par Twynsta, m&ecirc;me s'ils n'ont pas &eacute;t&eacute; mis en &eacute;vidence au cours des essais cliniques ou apr&egrave;s la mise sur le march&eacute;.</p>
<div>
<dl>
<dt>
<b>Telmisartan&nbsp;:</b>
</dt>
<dd>Infections et infestations&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: infections haute de l'appareil respiratoire telles que pharyngite et sinusite, infection urinaire incluant des cystites.<br>
</li>
<li type="disc">Rare&nbsp;: sepsis, y compris d'&eacute;volution fatale<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: an&eacute;mie. <br>
</li>
<li type="disc">Rare&nbsp;: thrombocytop&eacute;nie, &eacute;osinophilie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Rare&nbsp;: hypersensibilit&eacute;, r&eacute;action anaphylactique.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hyperkali&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;: <ul>
<li type="disc">Rare&nbsp;: troubles de la vision.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;: <ul>
<li type="disc">Rare&nbsp;: tachycardie.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dyspn&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: flatulences.<br>
</li>
<li type="disc">Rare&nbsp;: g&ecirc;ne gastrique.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;: <ul>
<li type="disc">Rare&nbsp;: anomalie de la fonction h&eacute;patique, atteinte h&eacute;patique.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute; &nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hyperhidrose.<br>
</li>
<li type="disc">Rare&nbsp;: angio-oed&egrave;me, &eacute;ruption d'origine m&eacute;dicamenteuse, &eacute;ruption toxique cutan&eacute;e, urticaire. <br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Rare&nbsp;: douleur tendineuse (sympt&ocirc;mes de type tendinite).<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: insuffisance r&eacute;nale, dont insuffisance r&eacute;nale aigu&euml;. <br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalie au site d'administration&nbsp;: <ul>
<li type="disc">Rare&nbsp;: syndrome pseudogrippal.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;l&eacute;vation du taux de cr&eacute;atinine sanguine.<br>
</li>
<li type="disc">Rare&nbsp;: &eacute;l&eacute;vation de la cr&eacute;atine phosphokinase sanguine, baisse du taux d'h&eacute;moglobine.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Amlodipine&nbsp;:</b>
</dt>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: leucop&eacute;nie, thrombocytop&eacute;nie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: hypersensibilit&eacute;. <br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: hyperglyc&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: modification de l'humeur. <br>
</li>
<li type="disc">Rare&nbsp;: confusion.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: paresth&eacute;sies.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: neuropathie p&eacute;riph&eacute;rique, syndrome extrapyramidal.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles visuels.<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: acouph&egrave;nes.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: infarctus du myocarde, arythmie, tachycardie ventriculaire, fibrillation auriculaire.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: vascularite.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dyspn&eacute;e, rhinite.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: modification du transit intestinal.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: pancr&eacute;atite, gastrite. <br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: h&eacute;patite, ict&egrave;re, &eacute;l&eacute;vation des enzymes h&eacute;patiques (le plus souvent compatible avec une cholestase).<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: alop&eacute;cie, purpura, d&eacute;coloration de la peau, hyperhidrose.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: angio-oed&egrave;me, &eacute;ryth&egrave;me polymorphe, urticaire, dermatite exfoliative, syndrome de Stevens-Johnson, photosensibilit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles de la miction, pollakiurie.<br>
</li>
</ul>
</dd>
<dd>Affections des organes de reproduction et du sein&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: gyn&eacute;comastie. <br>
</li>
</ul>
</dd>
<dd> Troubles g&eacute;n&eacute;raux et anomalie au site d'administration&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleurs.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: prise de poids, perte de poids.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Cet &eacute;v&eacute;nement peut &ecirc;tre d&ucirc; au hasard ou li&eacute; &agrave; un m&eacute;canisme actuellement inconnu.<br>
</font>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;:
</dt>
<dd>Les signes et sympt&ocirc;mes attendus d'un surdosage devraient &ecirc;tre ceux d'une r&eacute;ponse pharmacologique exag&eacute;r&eacute;e. Les manifestations les plus importantes d'un surdosage en telmisartan sont l'hypotension et la tachycardie&nbsp;; une bradycardie, des &eacute;tourdissements, une augmentation de la cr&eacute;atinine s&eacute;rique et une insuffisance r&eacute;nale aigu&euml; ont &eacute;galement &eacute;t&eacute; rapport&eacute;s.</dd>
<dd>Le surdosage en amlodipine pourrait provoquer une importante vasodilatation p&eacute;riph&eacute;rique et &eacute;ventuellement une tachycardie r&eacute;flexe. Une hypotension syst&eacute;mique prononc&eacute;e et probablement prolong&eacute;e, pouvant aller jusqu'&agrave; un choc fatal a &eacute;t&eacute; rapport&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;:
</dt>
<dd>Une surveillance &eacute;troite du patient doit &ecirc;tre instaur&eacute;e, ainsi qu'un traitement symptomatique et de soutien. La prise en charge doit tenir compte du temps &eacute;coul&eacute; depuis l'ingestion et de la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes. L'administration de m&eacute;dicaments &eacute;m&eacute;tiques et/ou un lavage gastrique peuvent &ecirc;tre envisag&eacute;s. Le charbon actif peut s'av&eacute;rer utile pour le traitement d'un &eacute;ventuel surdosage aussi bien en telmisartan qu'en amlodipine.</dd>
<dd>Un bilan &eacute;lectrolytique et un contr&ocirc;le de la cr&eacute;atinin&eacute;mie doivent &ecirc;tre effectu&eacute;s fr&eacute;quemment. En cas d'hypotension, le patient doit &ecirc;tre &eacute;tendu sur le dos avec les membres sur&eacute;lev&eacute;s, et un traitement par une solution saline de remplissage vasculaire doit &ecirc;tre instaur&eacute; rapidement. Un traitement de soutien doit &ecirc;tre instaur&eacute;. L'administration intraveineuse de gluconate de calcium peut &ecirc;tre utile pour inverser les effets de l'inhibition des canaux calciques. Le telmisartan et l'amlodipine ne sont pas &eacute;limin&eacute;s par h&eacute;modialyse.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: agents actifs sur le syst&egrave;me r&eacute;nine-angiotensine, antagonistes de l'angiotensine&nbsp;II et antagonistes des canaux calciques (code ATC&nbsp;: C09DB04). </p>
<p>Twynsta associe deux antihypertenseurs dot&eacute;s de m&eacute;canismes compl&eacute;mentaires pour contr&ocirc;ler la pression art&eacute;rielle chez les patients pr&eacute;sentant une hypertension art&eacute;rielle essentielle : un antagoniste des r&eacute;cepteurs de l'angiotensine&nbsp;II, le telmisartan, et un inhibiteur calcique de la famille des dihydropyridines, l'amlodipine.</p>
<p>L'association de ces principes actifs permet une additivit&eacute; de leurs effets antihypertenseurs, et une r&eacute;duction de la pression art&eacute;rielle plus importante que celle observ&eacute;e avec chaque principe actif pris s&eacute;par&eacute;ment. Pris quotidiennement, Twynsta entra&icirc;ne une r&eacute;duction efficace et maintenue de la pression art&eacute;rielle sur 24&nbsp;heures dans la fourchette des doses th&eacute;rapeutiques.</p>
<div>
<dl>
<dt>
Telmisartan&nbsp;:
</dt>
<dd>Le telmisartan est un antagoniste sp&eacute;cifique du r&eacute;cepteur de type AT1 de l'angiotensine&nbsp;II, actif par voie orale. Le telmisartan pr&eacute;sente une tr&egrave;s forte affinit&eacute; pour le r&eacute;cepteur AT1 de l'angiotensine&nbsp;II. Il d&eacute;place l'angiotensine&nbsp;II de son site de fixation sur ce r&eacute;cepteur, responsable des effets connus de l'angiotensine&nbsp;II. Il n'a aucun effet agoniste partiel sur le r&eacute;cepteur AT1. Le telmisartan se fixe s&eacute;lectivement sur le r&eacute;cepteur AT1. La liaison au r&eacute;cepteur est de longue dur&eacute;e. Le telmisartan n'a pas d'affinit&eacute; pour d'autres r&eacute;cepteurs, y compris pour le r&eacute;cepteur AT2 et les autres r&eacute;cepteurs AT moins bien caract&eacute;ris&eacute;s. Le r&ocirc;le fonctionnel de ces r&eacute;cepteurs n'est pas connu, de m&ecirc;me que l'effet produit par une forte stimulation de ces r&eacute;cepteurs par l'angiotensine&nbsp;II, dont les taux sont augment&eacute;s en cas de traitement par le telmisartan. Les taux plasmatiques d'aldost&eacute;rone sont abaiss&eacute;s en cas de traitement par le telmisartan. Le telmisartan n'inhibe pas la r&eacute;nine plasmatique humaine et ne bloque pas les canaux ioniques. Le telmisartan n'inhibe pas l'enzyme de conversion de l'angiotensine (kininase&nbsp;II), enzyme &eacute;galement responsable de la d&eacute;gradation de la bradykinine. Il n'y a donc pas lieu de craindre une potentialisation des effets ind&eacute;sirables li&eacute;s &agrave; la bradykinine.</dd>
<dd>Chez l'humain, une dose de 80&nbsp;mg de telmisartan inhibe presque totalement l'augmentation de pression art&eacute;rielle m&eacute;di&eacute;e par l'angiotensine&nbsp;II. L'effet inhibiteur est maintenu sur 24&nbsp;heures, et reste mesurable 48&nbsp;heures apr&egrave;s la prise.</dd>
<dd>Apr&egrave;s la premi&egrave;re prise de telmisartan, l'effet antihypertenseur se manifeste progressivement au cours des 3&nbsp;premi&egrave;res heures. En g&eacute;n&eacute;ral, la r&eacute;duction maximale de la pression art&eacute;rielle est obtenue 4 &agrave; 8&nbsp;semaines apr&egrave;s le d&eacute;but du traitement. Elle persiste pendant un traitement au long cours.</dd>
<dd>Les mesures de pression art&eacute;rielle en ambulatoire montrent que l'effet antihypertenseur persiste au cours des 24&nbsp;heures suivant l'administration, y compris pendant les quatre derni&egrave;res heures qui pr&eacute;c&egrave;dent la prise suivante. Le rapport vall&eacute;e/pic r&eacute;guli&egrave;rement sup&eacute;rieur &agrave; 80&nbsp;%, mesur&eacute; pour des doses de 40 et 80&nbsp;mg de telmisartan au cours des essais cliniques contr&ocirc;l&eacute;s versus placebo, le confirme. Il semble exister une tendance &agrave; une relation entre la dose et le d&eacute;lai de retour aux valeurs initiales en ce qui concerne la pression art&eacute;rielle systolique (PAS). Cependant, les donn&eacute;es obtenues sur la pression art&eacute;rielle diastolique (PAD) ne confirment pas cette &eacute;ventuelle relation. </dd>
<dd>Chez les patients hypertendus, le telmisartan diminue la pression art&eacute;rielle systolique et diastolique sans modifier la fr&eacute;quence cardiaque. Les &eacute;ventuels effets diur&eacute;tique et natriur&eacute;tique du m&eacute;dicament, pouvant contribuer &agrave; son activit&eacute; antihypertensive, restent &agrave; confirmer. L'effet antihypertenseur du telmisartan est comparable &agrave; celui observ&eacute; avec des m&eacute;dicaments antihypertenseurs d'autres classes (cette efficacit&eacute; a &eacute;t&eacute; mise en &eacute;vidence au cours d'essais cliniques comparatifs versus amlodipine, at&eacute;nolol, &eacute;nalapril, hydrochlorothiazide et lisinopril).</dd>
<dd>En cas d'interruption brusque du traitement par le telmisartan, la pression art&eacute;rielle revient progressivement en quelques jours &agrave; sa valeur initiale avant traitement, sans effet rebond.</dd>
<dd>Au cours des essais cliniques comparant le telmisartan &agrave; des inhibiteurs de l'enzyme de conversion, l'incidence de la toux s&egrave;che a &eacute;t&eacute; significativement plus faible dans les groupes de patients trait&eacute;s par le telmisartan que dans les groupes de patients trait&eacute;s par les inhibiteurs de l'enzyme de conversion.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Amlodipine&nbsp;:
</dt>
<dd>L'amlodipine est un antagoniste du calcium appartenant &agrave; la famille des dihydropyridines ; elle inhibe l'entr&eacute;e transmembranaire des ions calcium dans le muscle cardiaque et le muscle lisse vasculaire. Le m&eacute;canisme de l'action antihypertensive de l'amlodipine est li&eacute; &agrave; un effet relaxant direct au niveau du muscle lisse vasculaire, entra&icirc;nant une diminution des r&eacute;sistances vasculaires p&eacute;riph&eacute;riques et de la pression art&eacute;rielle. Les donn&eacute;es exp&eacute;rimentales sugg&egrave;rent que l'amlodipine se lie &agrave; la fois aux sites de fixation des dihydropyridines et des non-dihydropyridines. L'amlodipine a un effet vasculaire relativement s&eacute;lectif, avec un effet plus important sur les cellules du muscle lisse vasculaire que sur celles du muscle cardiaque.</dd>
<dd>Chez les patients hypertendus, une prise quotidienne unique permet d'obtenir une r&eacute;duction cliniquement significative de la pression art&eacute;rielle en position couch&eacute;e ou debout sur l'ensemble du nycth&eacute;m&egrave;re. L'action progressive de l'amlodipine permet d'&eacute;viter les acc&egrave;s d'hypotension.</dd>
<dd>Chez les patients hypertendus avec une fonction r&eacute;nale normale, des doses th&eacute;rapeutiques d'amlodipine ont entra&icirc;n&eacute; une diminution des r&eacute;sistances vasculaires r&eacute;nales et une augmentation du taux de filtration glom&eacute;rulaire et du flux plasmatique r&eacute;nal efficace, sans modification de la fraction de filtration ou de la prot&eacute;inurie.</dd>
<dd>L'amlodipine est m&eacute;taboliquement neutre et ne modifie pas les taux de lipides plasmatiques. Elle peut &ecirc;tre utilis&eacute;e chez les patients pr&eacute;sentant asthme, diab&egrave;te ou goutte.</dd>
<dd>Utilisation chez des insuffisants cardiaques&nbsp;:</dd>
<dd>Les &eacute;tudes h&eacute;modynamiques et les essais cliniques utilisant des &eacute;preuves d'effort chez des patients pr&eacute;sentant une insuffisance cardiaque de classe NYHA&nbsp;II-IV ont montr&eacute; que l'amlodipine n'entra&icirc;ne pas de d&eacute;gradation clinique d'apr&egrave;s les mesures de la tol&eacute;rance &agrave; l'effort, de la fraction d'&eacute;jection ventriculaire gauche et la symptomatologie clinique.</dd>
<dd>Une &eacute;tude contr&ocirc;l&eacute;e versus placebo (PRAISE) destin&eacute;e &agrave; &eacute;valuer des patients pr&eacute;sentant une insuffisance cardiaque de classe NYHA&nbsp;III-IV trait&eacute;s par digoxine, diur&eacute;tiques et IEC a montr&eacute; que l'amlodipine n'entra&icirc;ne pas d'augmentation du risque de mortalit&eacute; ou de morbimortalit&eacute;.</dd>
<dd>Dans une &eacute;tude de suivi au long cours de l'amlodipine, contr&ocirc;l&eacute;e versus placebo (PRAISE-2), r&eacute;alis&eacute;e chez des patients pr&eacute;sentant une insuffisance cardiaque de classe NYHA&nbsp;III ou IV, sans sympt&ocirc;mes cliniques ou observations objectives &eacute;vocatrices d'une atteinte isch&eacute;mique sous-jacente, trait&eacute;s par des doses stables d'IEC, de digitaliques et de diur&eacute;tiques, l'amlodipine n'a pas eu d'effet sur la mortalit&eacute; cardiovasculaire totale. Dans cette m&ecirc;me population, l'amlodipine a &eacute;t&eacute; associ&eacute;e &agrave; une augmentation des cas rapport&eacute;s d'oed&egrave;me pulmonaire bien que la diff&eacute;rence de l'incidence de l'aggravation de l'insuffisance cardiaque ne soit pas significative compar&eacute;e au placebo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Telmisartan/amlodipine&nbsp;:
</dt>
<dd>Dans une &eacute;tude factorielle de 8&nbsp;semaines, multicentrique, randomis&eacute;e, en double aveugle, contr&ocirc;l&eacute;e versus placebo, en groupes parall&egrave;les, conduite chez 1461&nbsp;patients pr&eacute;sentant une hypertension art&eacute;rielle l&eacute;g&egrave;re &agrave; s&eacute;v&egrave;re (pression art&eacute;rielle diastolique moyenne en position assise &gt;=&nbsp;95 et &lt;=&nbsp;119&nbsp;mmHg), le traitement par chacune des doses de l'association Twynsta a entra&icirc;n&eacute; des r&eacute;ductions de la pression art&eacute;rielle diastolique et systolique significativement plus importantes et des taux de contr&ocirc;le tensionnel plus &eacute;lev&eacute;s que chacun des composants respectifs pris en monoth&eacute;rapie.</dd>
<dd>Twynsta a permis d'obtenir des r&eacute;ductions dose-d&eacute;pendantes de la pression art&eacute;rielle systolique/diastolique sur toute la fourchette des doses th&eacute;rapeutiques, de -&nbsp;21,8/-&nbsp;16,5 mmHg (40 mg/5 mg), -&nbsp;22,1/-&nbsp;18,2&nbsp;mmHg (80&nbsp;mg/5&nbsp;mg), -&nbsp;24,7/-&nbsp;20,2&nbsp;mmHg (40&nbsp;mg/10&nbsp;mg) et -&nbsp;26,4/-&nbsp;20,1&nbsp;mmHg (80&nbsp;mg/10&nbsp;mg). Une r&eacute;duction de la pression art&eacute;rielle diastolique &lt;&nbsp;90&nbsp;mmHg a &eacute;t&eacute; obtenue chez respectivement 71,6&nbsp;%, 74,8&nbsp;%, 82,1&nbsp;%, 85,3&nbsp;% des patients. Les valeurs sont ajust&eacute;es en fonction des valeurs initiales et du pays.</dd>
<dd>La majeure partie de l'effet antihypertenseur a &eacute;t&eacute; obtenu au cours des 2&nbsp;semaines suivant l'instauration du traitement. Dans un sous-groupe de 1050&nbsp;patients avec une hypertension art&eacute;rielle mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (PAD &gt;=&nbsp;100&nbsp;mmHg), 32,7-51,8&nbsp;% des patients ont pr&eacute;sent&eacute; une r&eacute;ponse suffisante au traitement en monoth&eacute;rapie par telmisartan ou amlodipine. Les variations moyennes de la pression art&eacute;rielle systolique/diastolique observ&eacute;es avec une association th&eacute;rapeutique contenant 5&nbsp;mg d'amlodipine (-&nbsp;22,2/-&nbsp;17,2&nbsp;mmHg avec 40&nbsp;mg/5&nbsp;mg&nbsp;; -&nbsp;22,5/-&nbsp;19,1&nbsp;mmHg avec 80&nbsp;mg/5&nbsp;mg) ont &eacute;t&eacute; sup&eacute;rieures ou &eacute;gales &agrave; celles observ&eacute;es avec l'amlodipine 10&nbsp;mg (-&nbsp;21,0/-&nbsp;17,6&nbsp;mmHg) et elles ont &eacute;t&eacute; associ&eacute;es &agrave; un taux d'oed&egrave;mes significativement plus faible (1,4&nbsp;% avec 40&nbsp;mg/5&nbsp;mg&nbsp;; 0,5&nbsp;% avec 80&nbsp;mg/5&nbsp;mg&nbsp;; 17,6&nbsp;% avec l'amlodipine 10&nbsp;mg).</dd>
<dd>Les mesures ambulatoires de la pression art&eacute;rielle (MAPA) r&eacute;alis&eacute;es dans un sous-groupe de 562&nbsp;patients ont confirm&eacute; les r&eacute;sultats observ&eacute;s lors des mesures de la pression art&eacute;rielle systolique et diastolique r&eacute;alis&eacute;es en clinique, avec des r&eacute;ductions maintenues sur l'ensemble du nycth&eacute;m&egrave;re.</dd>
<dd>Dans une autre &eacute;tude multicentrique, randomis&eacute;e, en double aveugle, contr&ocirc;l&eacute;e versus traitement actif, en groupes parall&egrave;les, au total 1097&nbsp;patients pr&eacute;sentant une hypertension art&eacute;rielle l&eacute;g&egrave;re &agrave; s&eacute;v&egrave;re et dont la pression art&eacute;rielle n'&eacute;tait pas suffisamment contr&ocirc;l&eacute;e par l'amlodipine 5&nbsp;mg ont re&ccedil;u Twynsta (40&nbsp;mg/5&nbsp;mg ou 80&nbsp;mg/5&nbsp;mg) ou l'amlodipine en monoth&eacute;rapie (5&nbsp;mg ou 10&nbsp;mg). Apr&egrave;s 8&nbsp;semaines de traitement, chacune des doses de l'association s'est r&eacute;v&eacute;l&eacute;e statistiquement significativement sup&eacute;rieure aux deux doses d'amlodipine en monoth&eacute;rapie en termes de r&eacute;duction de la pression art&eacute;rielle systolique et diastolique (-&nbsp;13,6/-&nbsp;9,4&nbsp;mmHg avec 40&nbsp;mg/5&nbsp;mg, -&nbsp;15,0/-&nbsp;10,6&nbsp;mmHg avec 80&nbsp;mg/5&nbsp;mg versus -&nbsp;6,2/-&nbsp;5,7&nbsp;mmHg, -&nbsp;11,1/-&nbsp;8,0&nbsp;mmHg avec l'amlodipine 5&nbsp;mg et 10&nbsp;mg) et des taux de contr&ocirc;le de la pression art&eacute;rielle diastolique plus &eacute;lev&eacute;s qu'avec chacune des monoth&eacute;rapies respectives ont &eacute;t&eacute; obtenus (56,7&nbsp;% avec 40&nbsp;mg/5&nbsp;mg, 63,8&nbsp;% avec 80&nbsp;mg/5&nbsp;mg versus 42&nbsp;%, 56,7&nbsp;% avec l'amlodipine 5&nbsp;mg et 10&nbsp;mg). Les taux d'oed&egrave;mes ont &eacute;t&eacute; significativement plus faibles avec 40&nbsp;mg/5&nbsp;mg et 80&nbsp;mg/5&nbsp;mg qu'avec l'amlodipine 10&nbsp;mg (respectivement 4,4&nbsp;% versus 24,9&nbsp;%).</dd>
<dd>Dans une autre &eacute;tude multicentrique, randomis&eacute;e, en double aveugle, contr&ocirc;l&eacute;e versus traitement actif, en groupes parall&egrave;les, au total 947&nbsp;patients pr&eacute;sentant une hypertension art&eacute;rielle l&eacute;g&egrave;re &agrave; s&eacute;v&egrave;re et dont la pression art&eacute;rielle n'&eacute;tait pas suffisamment contr&ocirc;l&eacute;e par l'amlodipine 10&nbsp;mg ont re&ccedil;u Twynsta (40&nbsp;mg/10&nbsp;mg ou 80&nbsp;mg/10&nbsp;mg) ou l'amlodipine en monoth&eacute;rapie (10&nbsp;mg). Apr&egrave;s 8&nbsp;semaines de traitement, chacune des doses de l'association s'est r&eacute;v&eacute;l&eacute;e statistiquement significativement sup&eacute;rieure &agrave; l'amlodipine en monoth&eacute;rapie en termes de r&eacute;duction de la pression art&eacute;rielle systolique et diastolique (-&nbsp;11,1/-&nbsp;9,2&nbsp;mmHg avec 40&nbsp;mg/10&nbsp;mg, -&nbsp;11,3/-&nbsp;9,3&nbsp;mmHg avec 80&nbsp;mg/10&nbsp;mg versus -&nbsp;7,4/-&nbsp;6,5&nbsp;mmHg avec l'amlodipine 10&nbsp;mg) et des taux de stabilisation de la pression art&eacute;rielle diastolique plus &eacute;lev&eacute;s qu'avec la monoth&eacute;rapie ont &eacute;t&eacute; obtenus (63,7&nbsp;% avec 40&nbsp;mg/10&nbsp;mg, 66,5&nbsp;% avec 80&nbsp;mg/10&nbsp;mg versus 51,1&nbsp;% avec l'amlodipine 10&nbsp;mg).</dd>
<dd>Dans deux &eacute;tudes correspondantes de suivi au long cours en ouvert, r&eacute;alis&eacute;es sur une p&eacute;riode suppl&eacute;mentaire de 6&nbsp;mois, l'effet de Twynsta a &eacute;t&eacute; maintenu sur toute la p&eacute;riode d'&eacute;tude. Il a par ailleurs &eacute;t&eacute; montr&eacute; que certains patients dont la pression art&eacute;rielle n'&eacute;tait pas suffisamment contr&ocirc;l&eacute;e par Twynsta 40&nbsp;mg/10&nbsp;mg ont obtenu une r&eacute;duction suppl&eacute;mentaire de la pression art&eacute;rielle lors du passage &agrave; Twynsta 80&nbsp;mg/10&nbsp;mg.</dd>
<dd>L'incidence globale des effets ind&eacute;sirables observ&eacute;s lors du d&eacute;veloppement clinique avec Twynsta a &eacute;t&eacute; faible, avec seulement 12,7&nbsp;% des patients sous traitement ayant pr&eacute;sent&eacute; des effets ind&eacute;sirables. Les effets ind&eacute;sirables les plus fr&eacute;quents ont &eacute;t&eacute; les oed&egrave;mes p&eacute;riph&eacute;riques et les sensations vertigineuses, cf &eacute;galement <span>Effets ind&eacute;sirables</span>. Les effets ind&eacute;sirables rapport&eacute;s ont &eacute;t&eacute; conformes aux effets pr&eacute;visibles d'apr&egrave;s les profils de tol&eacute;rance des deux composants telmisartan et amlodipine. Aucun effet ind&eacute;sirable nouveau ou plus s&eacute;v&egrave;re n'a &eacute;t&eacute; observ&eacute;. Les oed&egrave;mes (oed&egrave;mes p&eacute;riph&eacute;riques, oed&egrave;mes g&eacute;n&eacute;ralis&eacute;s et oed&egrave;mes) ont &eacute;t&eacute; syst&eacute;matiquement moins nombreux chez les patients qui recevaient Twynsta que chez les patients qui recevaient l'amlodipine 10&nbsp;mg. Dans l'&eacute;tude factorielle, les taux d'oed&egrave;mes ont &eacute;t&eacute; de 1,3&nbsp;% avec Twynsta 40&nbsp;mg/5&nbsp;mg et 80&nbsp;mg/5&nbsp;mg, 8,8&nbsp;% avec Twynsta 40&nbsp;mg/10&nbsp;mg et 80&nbsp;mg/10&nbsp;mg et 18,4&nbsp;% avec l'amlodipine 10&nbsp;mg. Chez les patients non contr&ocirc;l&eacute;s par l'amlodipine 5&nbsp;mg, les taux d'oed&egrave;mes ont &eacute;t&eacute; de 4,4&nbsp;% avec 40&nbsp;mg/5&nbsp;mg et 80&nbsp;mg/5&nbsp;mg et de 24,9&nbsp;% avec l'amlodipine 10&nbsp;mg.</dd>
<dd>L'effet antihypertenseur de Twynsta a &eacute;t&eacute; comparable quels que soient l'&acirc;ge et le sexe ainsi que chez les patients avec et sans diab&egrave;te.</dd>
<dd>Twynsta n'a pas &eacute;t&eacute; &eacute;tudi&eacute; dans une population autre que chez les patients hypertendus. Le telmisartan a &eacute;t&eacute; &eacute;tudi&eacute; dans une vaste &eacute;tude chez 25&nbsp;620&nbsp;patients &agrave; haut risque cardiovasculaire (ONTARGET). L'amlodipine a &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients avec un angor chronique stable, un angor vasospastique et une cardiopathie isch&eacute;mique document&eacute;e par angiographie.</dd>
<dd>L'Agence Europ&eacute;enne du m&eacute;dicament a accord&eacute; une d&eacute;rogation &agrave; l'obligation de soumettre les r&eacute;sultats d'&eacute;tudes r&eacute;alis&eacute;es avec Twynsta dans tous les sous-groupes de la population p&eacute;diatrique dans l'hypertension (<span>cf&nbsp;Posologie et Mode d'administration</span> pour les informations concernant l'usage p&eacute;diatrique).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Pharmacocin&eacute;tique de l'association &agrave; doses fixes&nbsp;:</b>
</dt>
<dd>La vitesse et le taux d'absorption de Twynsta correspondent &agrave; la biodisponibilit&eacute; du telmisartan et de l'amlodipine administr&eacute;s s&eacute;par&eacute;ment. </dd>
<dd>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>L'absorption du telmisartan est rapide m&ecirc;me si la quantit&eacute; absorb&eacute;e varie. La biodisponibilit&eacute; moyenne absolue du telmisartan est d'environ 50&nbsp;%. La prise de nourriture diminue l&eacute;g&egrave;rement la biodisponibilit&eacute; du telmisartan avec une r&eacute;duction de l'aire sous la courbe des concentrations plasmatiques en fonction du temps (ASC<sub>0-infini </sub>) d'environ 6&nbsp;% pour une dose de 40&nbsp;mg &agrave; 19&nbsp;% environ pour une dose de 160&nbsp;mg. A partir de la troisi&egrave;me heure suivant la prise, les concentrations plasmatiques sont similaires, que le telmisartan ait &eacute;t&eacute; pris &agrave; jeun ou au cours d'un repas.</dd>
<dd>Apr&egrave;s administration orale aux doses th&eacute;rapeutiques, l'amlodipine est bien absorb&eacute;e, les concentrations plasmatiques maximales &eacute;tant atteintes 6 &agrave; 12&nbsp;heures apr&egrave;s la prise. La biodisponibilit&eacute; absolue varie de 64 &agrave; 80&nbsp;%. La biodisponibilit&eacute; de l'amlodipine n'est pas modifi&eacute;e par la prise de nourriture.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Lin&eacute;arit&eacute;/non-lin&eacute;arit&eacute;&nbsp;:
</dt>
<dd>Cette faible diminution de l'ASC du telmisartan ne devrait pas provoquer de r&eacute;duction de l'effet th&eacute;rapeutique. Il n'y a pas de relation lin&eacute;aire entre les doses et les taux plasmatiques. La Cmax et, dans une moindre mesure l'ASC, augmentent de fa&ccedil;on non proportionnelle &agrave; partir d'une dose de 40&nbsp;mg.</dd>
<dd>La pharmacocin&eacute;tique de l'amlodipine est lin&eacute;aire.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le telmisartan est fortement li&eacute; aux prot&eacute;ines plasmatiques (&gt;&nbsp;99,5&nbsp;%), essentiellement &agrave; l'albumine et &agrave; l'alpha1-glycoprot&eacute;ine acide. Le volume moyen apparent de distribution &agrave; l'&eacute;tat d'&eacute;quilibre (Vd<sub>ss</sub>) est d'environ 500&nbsp;litres.</dd>
<dd>Le volume de distribution de l'amlodipine est d'environ 21&nbsp;l/kg. Les &eacute;tudes in vitro ont montr&eacute; que l'amlodipine circulante est li&eacute;e &agrave; environ 97,5&nbsp;% aux prot&eacute;ines plasmatiques chez les patients hypertendus.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Biotransformation&nbsp;:
</dt>
<dd>Le telmisartan est m&eacute;tabolis&eacute; par glucuronoconjugaison de la mol&eacute;cule m&egrave;re. Aucune activit&eacute; pharmacologique n'a &eacute;t&eacute; mise en &eacute;vidence pour le d&eacute;riv&eacute; conjugu&eacute;.</dd>
<dd>L'amlodipine est presque enti&egrave;rement (&agrave; environ 90&nbsp;%) m&eacute;tabolis&eacute;e dans le foie en m&eacute;tabolites inactifs.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La cin&eacute;tique d'&eacute;limination du telmisartan est biexponentielle, avec une demi-vie d'&eacute;limination terminale de plus de 20&nbsp;heures. La concentration plasmatique maximale (Cmax) et, dans une moindre mesure, l'aire sous la courbe des concentrations plasmatiques en fonction du temps (ASC), augmentent de fa&ccedil;on non proportionnelle avec l'accroissement de la dose. L'administration quotidienne de telmisartan &agrave; la dose recommand&eacute;e n'entra&icirc;ne pas d'accumulation cliniquement notable. Les concentrations plasmatiques se sont av&eacute;r&eacute;es plus &eacute;lev&eacute;es chez la femme que chez l'homme, mais ce param&egrave;tre n'a pas d'influence sur l'efficacit&eacute;.</dd>
<dd>Apr&egrave;s administration orale (et intraveineuse), le telmisartan est presque exclusivement &eacute;limin&eacute; par voie f&eacute;cale, essentiellement sous forme inchang&eacute;e. L'&eacute;limination urinaire cumul&eacute;e repr&eacute;sente moins de 1&nbsp;% de la dose. La clairance plasmatique totale (Cl<sub>tot</sub>) est &eacute;lev&eacute;e (environ 1000&nbsp;ml/min) par rapport au d&eacute;bit sanguin h&eacute;patique (environ 1500&nbsp;ml/min).</dd>
<dd>L'&eacute;limination plasmatique de l'amlodipine est biphasique, avec une demi-vie d'&eacute;limination terminale d'environ 30 &agrave; 50&nbsp;heures, ce qui est coh&eacute;rent avec une prise quotidienne unique. Les concentrations plasmatiques &agrave; l'&eacute;tat d'&eacute;quilibre sont atteintes apr&egrave;s 7 &agrave; 8&nbsp;jours d'administration continue. 10&nbsp;% de la mol&eacute;cule m&egrave;re et 60&nbsp;% des m&eacute;tabolites sont excr&eacute;t&eacute;s dans les urines.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Population p&eacute;diatrique (moins de 18&nbsp;ans)&nbsp;: aucune donn&eacute;e pharmacocin&eacute;tique n'est disponible dans la population p&eacute;diatrique. <br>
</li>
<li type="disc">Sexe&nbsp;: des diff&eacute;rences ont &eacute;t&eacute; observ&eacute;es dans les concentrations plasmatiques de telmisartan, la Cmax et l'ASC &eacute;tant environ respectivement 3 et 2&nbsp;fois plus &eacute;lev&eacute;es chez la femme que chez l'homme.<br>
</li>
<li type="disc">Patients &acirc;g&eacute;s&nbsp;: la pharmacocin&eacute;tique du telmisartan n'est pas modifi&eacute;e chez le sujet &acirc;g&eacute;. Le temps d'obtention de la concentration plasmatique maximale d'amlodipine est similaire chez les patients jeunes et chez les patients &acirc;g&eacute;s. Chez les patients &acirc;g&eacute;s, la clairance de l'amlodipine a tendance &agrave; diminuer, entra&icirc;nant des augmentations de l'ASC et de la demi-vie d'&eacute;limination.<br>
</li>
<li type="disc">Insuffisants r&eacute;naux&nbsp;: chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re, on a observ&eacute; un doublement des concentrations plasmatiques de telmisartan. Toutefois, chez des insuffisants r&eacute;naux trait&eacute;s par dialyse, on a observ&eacute; une diminution des concentrations plasmatiques. Le telmisartan est fortement li&eacute; aux prot&eacute;ines plasmatiques chez les insuffisants r&eacute;naux et ne peut pas &ecirc;tre &eacute;limin&eacute; par dialyse. La demi-vie d'&eacute;limination n'est pas modifi&eacute;e chez les patients souffrant d'insuffisance r&eacute;nale. La pharmacocin&eacute;tique de l'amlodipine n'est pas influenc&eacute;e de mani&egrave;re significative par l'alt&eacute;ration de la fonction r&eacute;nale.<br>
</li>
<li type="disc">Insuffisants h&eacute;patiques&nbsp;: des &eacute;tudes de pharmacocin&eacute;tique men&eacute;es chez des insuffisants h&eacute;patiques ont montr&eacute; une augmentation de la biodisponibilit&eacute; absolue du telmisartan de pr&egrave;s de 100&nbsp;%. La demi-vie d'&eacute;limination du telmisartan n'est pas modifi&eacute;e chez les patients souffrant d'insuffisance h&eacute;patique. Les patients insuffisants h&eacute;patiques pr&eacute;sentent une diminution de la clairance de l'amlodipine avec pour cons&eacute;quence une augmentation d'environ 40 &agrave; 60&nbsp;% de l'ASC.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>&Eacute;tant donn&eacute; que les profils de toxicit&eacute; pr&eacute;clinique du telmisartan et de l'amlodipine ne se chevauchent pas, aucune exacerbation de la toxicit&eacute; n'&eacute;tait attendue avec l'association. Cela a &eacute;t&eacute; confirm&eacute; dans une &eacute;tude de toxicit&eacute; subchronique (13 semaines) chez des rats &agrave; qui des doses de 3,2/0,8, 10/2,5 et 40/10&nbsp;mg/kg de telmisartan et d'amlodipine ont &eacute;t&eacute; administr&eacute;es.</p>
<p>Les donn&eacute;es pr&eacute;cliniques disponibles pour les composants de cette association &agrave; doses fixes sont pr&eacute;sent&eacute;es ci-dessous.</p>
<div>
<dl>
<dt>
Telmisartan&nbsp;:
</dt>
<dd>Dans les &eacute;tudes de s&eacute;curit&eacute; pr&eacute;clinique, les doses produisant une exposition comparable &agrave; celle observ&eacute;e dans la fourchette des doses th&eacute;rapeutiques cliniques ont induit une diminution des param&egrave;tres &eacute;rythrocytaires (&eacute;rythrocytes, h&eacute;moglobine et h&eacute;matocrite), des modifications de l'h&eacute;modynamique r&eacute;nale (augmentation du taux d'ur&eacute;e sanguine et de cr&eacute;atinine) et une augmentation de la kali&eacute;mie chez des animaux normotendus. Chez le chien, on a observ&eacute; une dilatation et une atrophie des tubules r&eacute;naux. Chez le rat et le chien, on a en outre observ&eacute; des l&eacute;sions de la muqueuse gastrique (&eacute;rosions, ulc&egrave;res ou inflammation). Ces effets ind&eacute;sirables, li&eacute;s &agrave; l'activit&eacute; pharmacologique, d&eacute;j&agrave; observ&eacute;s dans les &eacute;tudes pr&eacute;cliniques des inhibiteurs de l'enzyme de conversion et des antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II, ont &eacute;t&eacute; pr&eacute;venus par un apport sod&eacute; oral. Dans les deux esp&egrave;ces, on a observ&eacute; une augmentation de l'activit&eacute; r&eacute;nine plasmatique et une hypertrophie/hyperplasie des cellules juxtaglom&eacute;rulaires r&eacute;nales. Ces modifications, qui correspondent aussi &agrave; un effet de classe des inhibiteurs de l'enzyme de conversion et des autres antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II, ne semblent pas avoir d'incidence cliniquement significative.</dd>
<dd>Aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; identifi&eacute;&nbsp;; toutefois, les &eacute;tudes animales ont mis en &eacute;vidence un risque potentiel sur le d&eacute;veloppement post-natal de la descendance des animaux trait&eacute;s par le telmisartan tels qu'un retard pond&eacute;ral, une ouverture des yeux retard&eacute;e et une mortalit&eacute; plus importante. </dd>
<dd>Aucun effet mutag&egrave;ne et aucun effet clastog&egrave;ne significatif n'ont &eacute;t&eacute; mis en &eacute;vidence lors des &eacute;tudes in vitro et aucun effet canc&eacute;rog&egrave;ne n'a &eacute;t&eacute; observ&eacute; lors d'&eacute;tudes men&eacute;es chez le rat et la souris.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Amlodipine :
</dt>
<dd>Les donn&eacute;es pr&eacute;cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute;, et canc&eacute;rogen&egrave;se n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</dd>
<dd>Lors d'&eacute;tudes de toxicit&eacute; sur la reproduction chez des rats, on a observ&eacute; une parturition retard&eacute;e, des difficult&eacute;s lors du travail, des troubles de la survie foetale et de la survie &agrave; la naissance apr&egrave;s administration de fortes doses d'amlodipine. Aucun effet n'a &eacute;t&eacute; observ&eacute; sur la fertilit&eacute; de rats trait&eacute;s par voie orale par le mal&eacute;ate d'amlodipine (m&acirc;les pendant 64&nbsp;jours et femelles pendant 14&nbsp;jours avant l'accouplement) &agrave; des doses allant jusqu'&agrave; 10&nbsp;mg d'amlodipine/kg/jour (environ 10&nbsp;fois la dose maximale recommand&eacute;e chez l'homme de 10&nbsp;mg/jour, bas&eacute; en mg/m<font face="verdana" size="-1"><sup>2</sup></font>).</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>30&nbsp;mois.</dd>
</dl>
</div>
<p>Ce m&eacute;dicament ne n&eacute;cessite pas de condition particuli&egrave;re de temp&eacute;rature pour sa conservation.</p>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de la lumi&egrave;re et de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/10/648/003&nbsp;; CIP<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>4946470</b>8</font> (30&nbsp;cp 40&nbsp;mg/5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/10/648/005&nbsp;; CIP<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>4946493</b>7</font> (90&nbsp;cp 40&nbsp;mg/5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/10/648/010&nbsp;; CIP<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>4946524</b>8</font> (30&nbsp;cp 40&nbsp;mg/10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/10/648/012&nbsp;; CIP<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>4946530</b>9</font> (90&nbsp;cp 40&nbsp;mg/10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/10/648/017&nbsp;; CIP<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>4946547</b>7</font> (30&nbsp;cp 80&nbsp;mg/5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/10/648/019&nbsp;; CIP<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>4946553</b>8</font> (90&nbsp;cp 80&nbsp;mg/5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/10/648/024&nbsp;; CIP<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>4946576</b>7</font> (30&nbsp;cp 80&nbsp;mg/10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/10/648/026&nbsp;; CIP<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>4946582</b>8</font> (90&nbsp;cp 80&nbsp;mg/10&nbsp;mg).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">23.46&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 40&nbsp;mg/5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>60.93&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 40&nbsp;mg/5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>23.46&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 40&nbsp;mg/10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>60.93&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 40&nbsp;mg/10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>27.21&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 80&nbsp;mg/5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>70.03&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 80&nbsp;mg/5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>27.21&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 80&nbsp;mg/10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>70.03&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 80&nbsp;mg/10&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BOEHRINGER INGELHEIM FRANCE</b>
<br>14, rue Jean-Antoine-de-Ba&iuml;f. 75644 Paris cdx 13<br>Info m&eacute;dic et pharmacovigilance :<br>12, rue Andr&eacute;-Huet. 51100 Reims<br>Info m&eacute;dic : T&eacute;l : 03 26 50 45 33<br>Pharmacovigilance : T&eacute;l : 03 26 50 47 70<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

