<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>D&Eacute;CAPEPTYL&reg;LP22,5mg</h1>
<meta name="version" content="2.3">



<br>
<b>triptor&eacute;line</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre et solvant pour suspension injectable &agrave; lib&eacute;ration prolong&eacute;e: Flacon de poudre (blanche &agrave; blanc cass&eacute;) et ampoule de solvant (limpide, st&eacute;rile) de 2ml +1seringue et 2aiguilles.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">Poudre:</td><td width="13%" colspan="2" align="right">pflacon</td>
</tr>
<tr>
<td align="left">Triptor&eacute;line(DCI) embonate exprim&eacute; en triptor&eacute;line<br>
</td><td colspan="2" align="right">22,5mg</td>
</tr>
</table>
Excipients : polym&egrave;re D,L-lactide-co-glycolide, mannitol, carmellose sodique, polysorbate80.<br>
<p>
Solvant: eau ppi.</p>
<p>Apr&egrave;s reconstitution avec 2ml de solvant, 1ml de suspension reconstitu&eacute;e contient 11,25mg de triptor&eacute;line.</p>
<p>Ce m&eacute;dicament contient du sodium mais moins de 1mmol (23mg) par flacon.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>D&eacute;capeptylLP22,5mg est indiqu&eacute; dans le traitement du cancer de la prostate hormono-d&eacute;pendant localement avanc&eacute; ou m&eacute;tastatique.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La dose recommand&eacute;e de D&eacute;capeptylLP22,5mg est de 22,5mg de triptor&eacute;line (1flacon) administr&eacute; tous les 6mois (vingt-quatre semaines) par injection intramusculaire unique.<br>Comme pour tout m&eacute;dicament administr&eacute; par injection, il est n&eacute;cessaire de changer r&eacute;guli&egrave;rement le site d'injection.<br>D&eacute;capeptylLP22,5mg est une suspension de microgranules, son injection accidentelle par voie intravasculaire doit &ecirc;tre absolument &eacute;vit&eacute;e.<br>D&eacute;capeptylLP22,5mg doit &ecirc;tre administr&eacute; sous contr&ocirc;le m&eacute;dical.<br>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients atteints d'insuffisance r&eacute;nale ou h&eacute;patique.<br>L'innocuit&eacute; et l'efficacit&eacute; de D&eacute;capeptylLP22,5mg n'ont pas &eacute;t&eacute; &eacute;tablies chez le nouveau-n&eacute;, le nourrisson, l'enfant et l'adolescent, c'est pourquoi D&eacute;capeptyl LP22,5mg n'est pas indiqu&eacute; dans ces populations.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; connue &agrave; la triptor&eacute;line, &agrave; la GnRH (hormone de lib&eacute;ration des gonadotrophines), aux autres analogues de la GnRH ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Au d&eacute;but du traitement, la triptor&eacute;line, comme les autres analogues de la GnRH, peut causer une augmentation transitoire du taux de testost&eacute;rone s&eacute;rique. Cela peut conduire &agrave; des cas isol&eacute;s d'aggravation transitoire des signes et sympt&ocirc;mes du cancer de la prostate lors des premi&egrave;res semaines de traitement. Lors de la phase initiale du traitement, une attention particuli&egrave;re doit &ecirc;tre port&eacute;e sur l'administration additionnelle d'un antiandrog&egrave;ne adapt&eacute; afin de neutraliser l'augmentation initiale du taux s&eacute;rique de testost&eacute;rone et l'aggravation des sympt&ocirc;mes cliniques.<br>Chez un nombre r&eacute;duit de patients peuvent survenir une exacerbation de la tumeur et une augmentation temporaire des douleurs li&eacute;es au cancer (douleurs m&eacute;tastatiques), qui peuvent &ecirc;tre trait&eacute;es symptomatiquement.<br>Comme avec les autres analogues de la GnRH, des cas isol&eacute;s de compression m&eacute;dullaire ou d'obstruction de l'ur&egrave;tre ont &eacute;t&eacute; observ&eacute;s. En cas de compression m&eacute;dullaire ou d'insuffisance r&eacute;nale, un traitement standard de ces complications devra &ecirc;tre institu&eacute; et, dans les cas extr&ecirc;mes, une orchidectomie d'urgence envisag&eacute;e. Un suivi attentif est n&eacute;cessaire lors des premi&egrave;res semaines de traitement, en particulier chez les patients souffrant de m&eacute;tastases vert&eacute;brales et/ou d'obstruction des voies urinaires.<br>Apr&egrave;s castration chirurgicale, la triptor&eacute;line ne provoque pas de diminution suppl&eacute;mentaire des taux de testost&eacute;rone.<br>L'inhibition prolong&eacute;e de la s&eacute;cr&eacute;tion androg&eacute;nique, qu'elle soit induite par orchidectomie bilat&eacute;rale ou par administration d'analogue de la GnRH, est associ&eacute;e &agrave; un risque &eacute;lev&eacute; de perte osseuse et peut conduire &agrave; une ost&eacute;oporose et &agrave; un risque accru de fracture osseuse.<br>De plus, des donn&eacute;es &eacute;pid&eacute;miologiques ont mis en &eacute;vidence que ces patients pouvaient &ecirc;tre sujets &agrave; des changements m&eacute;taboliques (par exemple une intol&eacute;rance au glucose), ou un risque plus &eacute;lev&eacute; de maladie cardiovasculaire pendant le traitement inhibant la s&eacute;cr&eacute;tion androg&eacute;nique. Toutefois, les donn&eacute;es prospectives ne confirment pas le lien entre le traitement par analogue de la GnRH et l'augmentation de la mortalit&eacute; cardiovasculaire. Les patients qui ont un risque &eacute;lev&eacute; de maladies cardiovasculaires ou m&eacute;taboliques doivent faire l'objet d'une &eacute;valuation attentive avant d'instaurer le traitement et doivent faire l'objet d'un suivi adapt&eacute; pendant le traitement inhibant la s&eacute;cr&eacute;tion androg&eacute;nique.<br>Le traitement par les analogues de la GnRH peut r&eacute;v&eacute;ler la pr&eacute;sence jusque l&agrave; inconnue d'un ad&eacute;nome hypophysaire gonadotrope. L'apoplexie pituitaire se caract&eacute;rise par l'apparition soudaine d'une c&eacute;phal&eacute;e, d'une alt&eacute;ration de la vision et d'une ophtalmopl&eacute;gie.<br>La prudence est requise chez les patients trait&eacute;s par des anticoagulants, en raison du risque potentiel d'h&eacute;matome au site d'injection.<br>L'administration de triptor&eacute;line aux doses th&eacute;rapeutiques conduit &agrave; une suppression du syst&egrave;me gonadotrope hypophysaire. Un retour &agrave; la normale est g&eacute;n&eacute;ralement obtenu apr&egrave;s l'interruption du traitement. Des tests diagnostiques de la fonction gonadotrope hypophysaire conduits durant le traitement et apr&egrave;s l'interruption de la th&eacute;rapie avec un agoniste de la GnRH peuvent donc &ecirc;tre erron&eacute;s.<br>D&eacute;capeptylLP22,5mg contient du sodium. Le taux de sodium est inf&eacute;rieur &agrave; 1mmol (23mg) par dose, c'est-&agrave;-dire &laquo;sans sodium&raquo;.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune interaction n'a &eacute;t&eacute; rapport&eacute;e entre D&eacute;capeptylLP22,5mg et d'autres m&eacute;dicaments.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>D&eacute;capeptylLP22,5mg n'est pas indiqu&eacute; chez la femme.<br>Des &eacute;tudes chez l'animal ont mis en &eacute;vidence des effets sur les param&egrave;tres de l'appareil reproducteur (cf S&eacute;curit&eacute; pr&eacute;clinique).<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e sur les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br>Cependant, certains effets ind&eacute;sirables tels que les sensations vertigineuses, la somnolence, les crises &eacute;pileptiques et les anomalies visuelles peuvent alt&eacute;rer l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>&Eacute;tant donn&eacute; que les patients souffrant de cancer de la prostate hormono-d&eacute;pendant localement avanc&eacute; ou m&eacute;tastatique sont g&eacute;n&eacute;ralement &acirc;g&eacute;s et ont d'autres maladies fr&eacute;quemment rencontr&eacute;es dans cette population &acirc;g&eacute;e, des effets ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s chez plus de 90% des patients inclus dans les &eacute;tudes cliniques, la cause &eacute;tant difficile &agrave; d&eacute;terminer. Comme il a &eacute;t&eacute; observ&eacute; avec d'autres agonistes de la GnRH ou apr&egrave;s castration chirurgicale, les effets ind&eacute;sirables le plus commun&eacute;ment observ&eacute;s lors de traitement avec la triptor&eacute;line &eacute;taient dus &agrave; ses effets pharmacologiques attendus: augmentation initiale des taux de testost&eacute;rone, suivie d'une suppression presque compl&egrave;te de la testost&eacute;rone. Ces effets, observ&eacute;s chez environ 50% des patients, incluaient des bouff&eacute;es de chaleur, une impuissance et une diminution de la libido. A l'exception de r&eacute;actions immuno-allergiques (rares) et au site d'injection (&lt;5%), tous les effets ind&eacute;sirables sont connus pour &ecirc;tre li&eacute;s aux changements de la testost&eacute;ron&eacute;mie.<br>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s et sont consid&eacute;r&eacute;s comme &eacute;tant au moins possiblement li&eacute;s au traitement par la triptor&eacute;line. La plupart de ces effets sont connus comme &eacute;tant li&eacute;s &agrave; une castration biochimique ou chirurgicale.<br>La fr&eacute;quence de ces effets ind&eacute;sirables peut &ecirc;tre class&eacute;e comme suit: tr&egrave;s fr&eacute;quent (&gt;=1/10), fr&eacute;quent (&gt;=1/100, &lt;1/10), peu fr&eacute;quent (&gt;=1/1000, &lt;1/100), rare (&gt;=1/10000, &lt;1/1000), tr&egrave;s rare (&lt;1/10000).<br>R&eacute;action locale au traitement:<ul>
<li type="disc">Fr&eacute;quent: douleur au point d'injection.<br>
</li>
<li type="disc">Peu fr&eacute;quent: r&eacute;action au point d'injection et inflammation.<br>
</li>
</ul>&Eacute;tat g&eacute;n&eacute;ral:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: bouff&eacute;es de chaleur.<br>
</li>
<li type="disc">Fr&eacute;quent: dorsalgie, douleur, douleur de la jambe, fatigue, douleur thoracique, asth&eacute;nie, oed&egrave;me p&eacute;riph&eacute;rique, oed&egrave;me des membres inf&eacute;rieurs.<br>
</li>
<li type="disc">Peu fr&eacute;quent: malaise, allergie, syncope.<br>
</li>
<li type="disc">Rare ou tr&egrave;s rare: douleur p&eacute;rin&eacute;ale.<br>
</li>
</ul>Appareil cardiovasculaire:<ul>
<li type="disc">Fr&eacute;quent: hypertension, oed&egrave;me idiopathique.<br>
</li>
<li type="disc">Peu fr&eacute;quent: hypotension.<br>
</li>
<li type="disc">Rare ou tr&egrave;s rare: isch&eacute;mie du myocarde.<br>
</li>
</ul>Syst&egrave;me endocrinien:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: diminution de la taille des organes g&eacute;nitaux.<br>
</li>
<li type="disc">Fr&eacute;quent: douleur mammaire chez l'homme, gyn&eacute;comastie.<br>
</li>
<li type="disc">Peu fr&eacute;quent: mastite.<br>
</li>
</ul>Syst&egrave;me gastro-intestinal:<ul>
<li type="disc">Fr&eacute;quent: constipation, naus&eacute;es, diarrh&eacute;e, douleur abdominale, dyspepsie.<br>
</li>
<li type="disc">Peu fr&eacute;quent: vomissement, t&eacute;nesme, reflux gastro-oesophagien.<br>
</li>
</ul>Autres organes des sens:<ul>
<li type="disc">Rare ou tr&egrave;s rare: alt&eacute;ration du go&ucirc;t.<br>
</li>
</ul>Foie et voies biliaires:<ul>
<li type="disc">Fr&eacute;quent: anomalie des fonctions h&eacute;patiques.<br>
</li>
<li type="disc">Peu fr&eacute;quent: h&eacute;patite cholestatique.<br>
</li>
</ul>H&eacute;matologie:<ul>
<li type="disc">Peu fr&eacute;quent: an&eacute;mie.<br>
</li>
<li type="disc">Rare ou tr&egrave;s rare: lymphad&eacute;nopathie.<br>
</li>
</ul>Plaquettes, saignement, coagulation:<ul>
<li type="disc">Peu fr&eacute;quent: embolie pulmonaire.<br>
</li>
</ul>Syst&egrave;me vasculaire extracardiaque:<ul>
<li type="disc">Peu fr&eacute;quent: thrombophl&eacute;bite profonde.<br>
</li>
</ul>M&eacute;tabolisme et nutrition:<ul>
<li type="disc">Fr&eacute;quent: taux de phosphatase alcaline &eacute;lev&eacute;, goutte.<br>
</li>
<li type="disc">Peu fr&eacute;quent: hyperglyc&eacute;mie, &eacute;l&eacute;vation de l'azote ur&eacute;ique sanguin, diab&egrave;te sucr&eacute;, augmentation de l'azote non prot&eacute;ique, prise de poids.<br>
</li>
</ul>Syst&egrave;me ost&eacute;omusculaire:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: douleur osseuse.<br>
</li>
<li type="disc">Fr&eacute;quent: arthralgie, myalgie.<br>
</li>
<li type="disc">Peu fr&eacute;quent: arthrose, faiblesse musculaire.<br>
</li>
<li type="disc">Rare ou tr&egrave;s rare: fracture pathologique, hypoesth&eacute;sie, compression m&eacute;dullaire.<br>
</li>
</ul>Tumeurs:<ul>
<li type="disc">Fr&eacute;quent: exacerbation tumorale transitoire.<br>
</li>
</ul>Syst&egrave;me nerveux:<ul>
<li type="disc">Fr&eacute;quent: c&eacute;phal&eacute;es, sensations vertigineuses, crampes des membres inf&eacute;rieurs.<br>
</li>
<li type="disc">Peu fr&eacute;quent: paresth&eacute;sie, somnolence.<br>
</li>
<li type="disc">Rare ou tr&egrave;s rare: crise &eacute;pileptique.<br>
</li>
</ul>Troubles psychiatriques:<ul>
<li type="disc">Fr&eacute;quent: insomnie, impuissance, anorexie, diminution de la libido.<br>
</li>
<li type="disc">Peu fr&eacute;quent: d&eacute;pression, nervosit&eacute;, amn&eacute;sie, euphorie.<br>
</li>
</ul>Appareil reproducteur:<ul>
<li type="disc">Peu fr&eacute;quent: troubles prostatiques, troubles testiculaires.<br>
</li>
</ul>Appareil respiratoire:<ul>
<li type="disc">Fr&eacute;quent: toux, dyspn&eacute;e, pharyngite.<br>
</li>
<li type="disc">Peu fr&eacute;quent: rhinite.<br>
</li>
</ul>Peau et annexes:<ul>
<li type="disc">Fr&eacute;quent: &eacute;ruption cutan&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent: alop&eacute;cie, affection de la peau, ecz&eacute;ma, prurit anal, &eacute;ruption bulleuse, sudation excessive.<br>
</li>
<li type="disc">Rare ou tr&egrave;s rare: urticaire, r&eacute;action de photosensibilit&eacute;.<br>
</li>
</ul>Appareil visuel:<ul>
<li type="disc">Fr&eacute;quent: douleur oculaire, conjonctivite.<br>
</li>
<li type="disc">Rare ou tr&egrave;s rare: troubles de la vision, oed&egrave;me papillaire, anomalie du champ visuel.<br>
</li>
</ul>Appareil cochl&eacute;aire et vestibulaire:<ul>
<li type="disc">Peu fr&eacute;quent: bourdonnements d'oreille.<br>
</li>
</ul>Appareil urinaire:<ul>
<li type="disc">Fr&eacute;quent: dysurie, r&eacute;tention d'urine.<br>
</li>
<li type="disc">Peu fr&eacute;quent: troubles ur&eacute;traux, incontinence urinaire, pollakiurie, h&eacute;maturie, infection urinaire, anomalie de la fonction r&eacute;nale, douleur r&eacute;nale, nycturie.<br>
</li>
</ul>Termes secondaires:<ul>
<li type="disc">Peu fr&eacute;quent: douleur postop&eacute;ratoire.<br>
</li>
</ul>La triptor&eacute;line provoque une augmentation transitoire des taux circulants de testost&eacute;rone durant la premi&egrave;re semaine apr&egrave;s la premi&egrave;re injection de la formulation &agrave; lib&eacute;ration prolong&eacute;e. A la suite de l'augmentation initiale des taux circulant de testost&eacute;rone, un faible pourcentage de patients (&lt;5%) peut pr&eacute;senter une aggravation transitoire des signes et des sympt&ocirc;mes de leur cancer de la prostate, se manifestant g&eacute;n&eacute;ralement par une augmentation des sympt&ocirc;mes urinaires (&lt;2%) et des douleurs m&eacute;tastatiques (5%), qui peuvent &ecirc;tre trait&eacute;es de fa&ccedil;on symptomatique (cf Mises en garde/Pr&eacute;cautions d'emploi). Des cas isol&eacute;s d'exacerbation des sympt&ocirc;mes li&eacute;s &agrave; la maladie tels qu'une obstruction de l'ur&egrave;tre ou une compression m&eacute;dullaire par des m&eacute;tastases peuvent survenir. C'est pourquoi les patients avec des l&eacute;sions m&eacute;tastatiques vert&eacute;brales et/ou avec une obstruction de l'appareil urinaire doivent faire l'objet d'une surveillance attentive pendant les premi&egrave;res semaines de traitement.<br>L'utilisation des analogues de la GnRH de synth&egrave;se dans le traitement du cancer de la prostate peut &ecirc;tre associ&eacute;e &agrave; une perte osseuse qui peut conduire &agrave; une ost&eacute;oporose et augmenter le risque de fracture. Elle peut &eacute;galement conduire &agrave; un diagnostic erron&eacute; de m&eacute;tastases osseuses.<br>Le traitement par les analogues de la GnRH peut r&eacute;v&eacute;ler la pr&eacute;sence jusque l&agrave; inconnue d'un ad&eacute;nome hypophysaire gonadotrope. L'apoplexie pituitaire se caract&eacute;rise par l'apparition soudaine d'une c&eacute;phal&eacute;e, d'une alt&eacute;ration de la vision et d'une ophtalmopl&eacute;gie (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Une augmentation des lymphocytes a &eacute;t&eacute; rapport&eacute;e chez des patients trait&eacute;s par des analogues de la GnRH. Cette lymphocytose secondaire est apparemment li&eacute;e &agrave; la castration induite par la GnRH et semble indiquer que les hormones gonadiques sont impliqu&eacute;es dans l'involution thymique.<br>Une hypersensibilit&eacute; ainsi que des r&eacute;actions anaphylactiques ont &eacute;t&eacute; rapport&eacute;es avec la triptor&eacute;line.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les propri&eacute;t&eacute;s pharmaceutiques de D&eacute;capeptyl LP 22,5mg et son mode d'administration rendent le risque de surdosage accidentel ou intentionnel improbable. Il n'y a pas de donn&eacute;es de surdosage chez l'homme. Des tests r&eacute;alis&eacute;s chez l'animal sugg&egrave;rent qu'aucun autre effet que les effets th&eacute;rapeutiques sur la concentration d'hormones sexuelles et sur l'appareil reproducteur n'est attendu avec des doses plus &eacute;lev&eacute;es de D&eacute;capeptylLP22,5mg. En cas de surdosage, celui-ci sera trait&eacute; de fa&ccedil;on symptomatique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: Hormones et apparent&eacute;s, analogue de l'hormone entra&icirc;nant la lib&eacute;ration des gonadotrophines (code ATC: L02AE04).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action et effets pharmacodynamiques:
</dt>
<dd>La triptor&eacute;line, un agoniste de la GnRH, agit comme inhibiteur puissant de la s&eacute;cr&eacute;tion des gonadotrophines, lorsqu'elle est donn&eacute;e de fa&ccedil;on continue et &agrave; doses th&eacute;rapeutiques. Chez les animaux m&acirc;les ou chez l'homme, des &eacute;tudes ont montr&eacute; qu'apr&egrave;s administration de triptor&eacute;line survient dans un premier temps une augmentation transitoire des taux circulants de l'hormone lut&eacute;inisante (LH), de l'hormone de stimulation folliculaire (FSH) et de la testost&eacute;rone.</dd>
<dd>Cependant, une administration chronique et continue de triptor&eacute;line provoque une diminution de la s&eacute;cr&eacute;tion de la LH et de la FSH ainsi que la suppression de la synth&egrave;se des st&eacute;ro&iuml;des ovariens et testiculaires. Chez l'homme, une diminution des taux s&eacute;riques de testost&eacute;rone, &agrave; des taux observ&eacute;s chez les hommes castr&eacute;s chirurgicalement, survient approximativement entre 2 et 4semaines apr&egrave;s le d&eacute;but du traitement. D&eacute;capeptyl LP 22,5mg est formul&eacute; pour d&eacute;livrer 22,5mg de triptor&eacute;line sur une p&eacute;riode de 6mois. Une fois le taux de castration atteint &agrave; la fin du premier mois, ce taux de testost&eacute;rone est ensuite maintenu aussi longtemps que les patients re&ccedil;oivent leur injection toutes les vingt-quatre semaines.</dd>
<dd>Ceci entra&icirc;ne une atrophie des organes sexuels secondaires. Ces effets sont g&eacute;n&eacute;ralement r&eacute;versibles apr&egrave;s arr&ecirc;t du m&eacute;dicament. L'efficacit&eacute; du traitement peut &ecirc;tre contr&ocirc;l&eacute;e par la mesure de la testost&eacute;ron&eacute;mie et de l'antig&egrave;ne sp&eacute;cifique de la prostate (PSA). Comme montr&eacute; pendant les &eacute;tudes cliniques, au 6<font face="verdana" size="-1"><sup>e</sup></font> mois de traitement par D&eacute;capeptylLP22,5mg, la diminution relative m&eacute;diane du PSA &eacute;tait de 97%.</dd>
<dd>Chez l'animal, l'administration de triptor&eacute;line conduit &agrave; une inhibition de la croissance de certaines tumeurs prostatiques hormonosensibles dans des mod&egrave;les exp&eacute;rimentaux.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; clinique:
</dt>
<dd>L'administration par voie intramusculaire d'un total de 2doses (12mois) de D&eacute;capeptylLP22,5mg chez des patients atteints de cancer avanc&eacute; de la prostate permet, d'une part, d'obtenir, apr&egrave;s quatre semaines, des taux de testost&eacute;rone en dessous du seuil de castration chez 97,5% des patients et, d'autre part, de maintenir les taux de testost&eacute;rone en dessous du seuil de castration chez 93,0% des patients du deuxi&egrave;me au douzi&egrave;me mois de traitement.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption:
</dt>
<dd>Apr&egrave;s une injection unique par voie intramusculaire de D&eacute;capeptylLP22,5mg chez les patients atteints de cancer de la prostate, le Tmax &eacute;tait de 3 (2-12)heures et la Cmax (0-169jours) de 40 (22,2-76,8)ng/ml. Il n'y a pas d'accumulation de la triptor&eacute;line apr&egrave;s 12mois de traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution:
</dt>
<dd>Les r&eacute;sultats d'essais pharmacocin&eacute;tiques conduits chez l'homme sain indiquent qu'apr&egrave;s une administration par voie intraveineuse en bolus, la triptor&eacute;line est distribu&eacute;e et &eacute;limin&eacute;e selon un mod&egrave;le &agrave; trois compartiments et les demi-vies correspondantes sont d'environ 6minutes, 45minutes et 3heures.</dd>
<dd>Le volume de distribution de la triptor&eacute;line &agrave; l'&eacute;tat d'&eacute;quilibre apr&egrave;s administration intraveineuse de 0,5mg d'ac&eacute;tate de triptor&eacute;line est approximativement de 30l chez les volontaires sains masculins. Comme il n'a pas pu &ecirc;tre montr&eacute; que la triptor&eacute;line se lie aux prot&eacute;ines plasmatiques aux concentrations th&eacute;rapeutiques, les interactions m&eacute;dicamenteuses dues &agrave; un d&eacute;placement du site de liaison aux prot&eacute;ines sont improbables.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme:
</dt>
<dd>Les m&eacute;tabolites de la triptor&eacute;line n'ont pas &eacute;t&eacute; d&eacute;termin&eacute;s chez l'homme. Toutefois, des donn&eacute;es pharmacocin&eacute;tiques chez l'homme sugg&egrave;rent que les fragments C-terminaux produits par d&eacute;gradation tissulaire sont, soit compl&egrave;tement d&eacute;grad&eacute;s dans les tissus, soit rapidement d&eacute;grad&eacute;s dans le plasma ou &eacute;limin&eacute;s par les reins.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination:
</dt>
<dd>La triptor&eacute;line est &eacute;limin&eacute;e par le foie et les reins. Apr&egrave;s administration intraveineuse de 0,5mg de triptor&eacute;line chez le volontaire sain, 42% de la dose est &eacute;limin&eacute;e dans les urines sous forme de triptor&eacute;line inchang&eacute;e, pour augmenter jusqu'&agrave; 62% chez les sujets insuffisants h&eacute;patiques. La clairance &agrave; la cr&eacute;atinine (Clcreat) chez les volontaires sains &eacute;tant de 150ml/min et de seulement 90ml/min chez les sujets pr&eacute;sentant une insuffisance h&eacute;patique, le foie est consid&eacute;r&eacute; comme &eacute;tant le site d'&eacute;limination principal de la triptor&eacute;line. Chez ces volontaires sains, la demi-vie terminale de la triptor&eacute;line est de 2,8heures et la clairance totale de 212ml/min, cette derni&egrave;re &eacute;tant une combinaison de l'&eacute;limination r&eacute;nale et h&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res:
</dt>
<dd>Apr&egrave;s administration intraveineuse de 0,5mg de triptor&eacute;line chez les sujets avec une insuffisance r&eacute;nale mod&eacute;r&eacute;e (Clcreat: 40ml/min), la demi-vie d'&eacute;limination de la triptor&eacute;line est de 6,7heures, de 7,81heures chez les sujets avec une insuffisance r&eacute;nale s&eacute;v&egrave;re (Clcreat: 8,9ml/min) et de 7,65heures chez les patients avec une insuffisance h&eacute;patique (Clcreat: 89,9ml/min).</dd>
<dd>Les effets de l'&acirc;ge et de l'ethnie sur la pharmacocin&eacute;tique de la triptor&eacute;line n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. N&eacute;anmoins, des donn&eacute;es pharmacocin&eacute;tiques obtenues chez de jeunes volontaires sains &acirc;g&eacute;s de 20 &agrave; 22ans avec une clairance &agrave; la cr&eacute;atinine &eacute;lev&eacute;e (approximativement 150ml/min) indiquent que la triptor&eacute;line est &eacute;limin&eacute;e deux fois plus rapidement chez cette population jeune. Ceci est d&ucirc; au fait que la clairance &agrave; la triptor&eacute;line est corr&eacute;l&eacute;e &agrave; la clairance &agrave; la cr&eacute;atinine totale, qui est connue pour diminuer avec l'&acirc;ge.</dd>
<dd>Au vu de l'importante marge th&eacute;rapeutique de la triptor&eacute;line et comme D&eacute;capeptylLP22,5mg se pr&eacute;sente sous forme d'une formulation &agrave; lib&eacute;ration prolong&eacute;e, aucun ajustement de la dose n'est recommand&eacute; chez les patients souffrant d'insuffisance r&eacute;nale ou h&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Relation pharmacocin&eacute;tique/pharmacodynamie:
</dt>
<dd>La relation pharmacocin&eacute;tique/pharmacodynamie de la triptor&eacute;line n'est pas simple &agrave; d&eacute;terminer, car elle est non lin&eacute;aire et d&eacute;pendante de la dur&eacute;e d'administration. Toutefois, apr&egrave;s administration aigu&euml; chez des sujets non trait&eacute;s, la triptor&eacute;line induit une augmentation dose-d&eacute;pendante de la r&eacute;ponse en termes de LH et de FSH.</dd>
<dd>Lors de l'administration d'une formulation &agrave; lib&eacute;ration prolong&eacute;e, la triptor&eacute;line stimule la s&eacute;cr&eacute;tion de LH et FSH durant les premiers jours et, par cons&eacute;quent, la s&eacute;cr&eacute;tion de testost&eacute;rone. Les diff&eacute;rentes &eacute;tudes de bio&eacute;quivalence montrent que l'augmentation maximale de la testost&eacute;rone est atteinte apr&egrave;s environ 4jours avec une Cmax &eacute;quivalente, qui est ind&eacute;pendante de la vitesse de lib&eacute;ration de la triptor&eacute;line. La r&eacute;ponse initiale n'est pas maintenue malgr&eacute; l'exposition continue &agrave; la triptor&eacute;line et est suivie par une diminution progressive des taux de testost&eacute;rone. Dans ce cas &eacute;galement, le degr&eacute; d'exposition &agrave; la triptor&eacute;line peut varier largement sans affecter l'effet global sur les taux de testost&eacute;rone s&eacute;riques.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La toxicit&eacute; de la triptor&eacute;line sur les organes extrag&eacute;nitaux est faible.</p>
<p>Les effets observ&eacute;s sont principalement li&eacute;s &agrave; une exacerbation des effets pharmacologiques de la triptor&eacute;line.</p>
<p>Lors d'&eacute;tudes de toxicologie chronique, la triptor&eacute;line induit &agrave; doses cliniques des changements macro et microscopiques sur l'appareil reproducteur chez les rats m&acirc;les, les chiens et les singes. Ceux-ci sont consid&eacute;r&eacute;s comme refl&eacute;tant la suppression de la fonction gonadique due &agrave; l'activit&eacute; pharmacologique du principe actif. Ces changements sont partiellement r&eacute;versibles pendant le p&eacute;riode de r&eacute;cup&eacute;ration. Apr&egrave;s administration chez le rat par voie sous-cutan&eacute;e de 10&micro;g/kg du jour 6 &agrave; 15 de la gestation, la triptor&eacute;line n'a pas d&eacute;montr&eacute; d'embryotoxicit&eacute;, de t&eacute;ratog&eacute;nicit&eacute;, ou d'effet sur le d&eacute;veloppement de la prog&eacute;niture (g&eacute;n&eacute;ration F1) ou sur leur performance reproductrice. Une diminution de l'augmentation du poids maternel et une augmentation des r&eacute;sorptions ont &eacute;t&eacute; observ&eacute;es &agrave; 100&micro;g/kg.</p>
<p>La triptor&eacute;line n'est pas mutag&eacute;nique in vitro ou in vivo. Aucun effet oncog&eacute;nique n'a &eacute;t&eacute; observ&eacute; chez la souris &agrave; des doses de triptor&eacute;line allant jusqu'&agrave; 6000&micro;g/kg, apr&egrave;s 18mois de traitement. Une &eacute;tude de carcinog&eacute;nicit&eacute; conduite chez le rat pendant 23mois a montr&eacute; une incidence de pr&egrave;s de 100% des tumeurs b&eacute;nignes pituitaires &agrave; chaque dose, conduisant &agrave; une mort pr&eacute;matur&eacute;e. L'augmentation de l'incidence des tumeurs pituitaires chez le rat est un effet commun&eacute;ment associ&eacute; au traitement par les agonistes de la GnRH. La pertinence clinique de cette observation n'est pas connue.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>3ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +25&deg;C.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution:
</dt>
<dd>A utiliser imm&eacute;diatement.</dd>
<dd>D'un point de vue microbiologique, la suspension reconstitu&eacute;e doit &ecirc;tre utilis&eacute;e imm&eacute;diatement. En cas d'utilisation non imm&eacute;diate, les dur&eacute;es et conditions de conservation apr&egrave;s reconstitution et avant utilisation rel&egrave;vent de la seule responsabilit&eacute; de l'utilisateur et ne devraient pas d&eacute;passer 24heures &agrave; une temp&eacute;rature comprise entre 2 et 8&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">La poudre doit &ecirc;tre mise en suspension imm&eacute;diatement avant utilisation. Pour cela, utiliser uniquement le solvant fourni. La suspension pour injection homog&egrave;ne et laiteuse est reconstitu&eacute;e apr&egrave;s une agitation douce. Il faut suivre strictement les instructions pour la reconstitution mentionn&eacute;es ci-apr&egrave;s et dans la notice.<br>
</li>
<li type="disc">Pour usage unique seulement. Toute suspension non utilis&eacute;e doit &ecirc;tre jet&eacute;e.<br>
</li>
<li type="disc">Les aiguilles utilis&eacute;es doivent &ecirc;tre jet&eacute;es dans un r&eacute;cipient sp&eacute;cifique pr&eacute;vu &agrave; cet effet. Tout produit restant devra &ecirc;tre jet&eacute;.<br>
</li>
<li type="disc">La poudre doit &ecirc;tre mise en suspension dans 2ml d'eau pour pr&eacute;parations injectables:<br>
</li>
<li type="disc">La totalit&eacute; du solvant pour suspension doit &ecirc;tre aspir&eacute;e dans la seringue en utilisant une des aiguilles fournies et transf&eacute;r&eacute;e dans le flacon contenant la poudre. Le flacon doit &ecirc;tre agit&eacute; doucement pour bien disperser les particules et obtenir une suspension laiteuse et homog&egrave;ne. La suspension obtenue doit &ecirc;tre aspir&eacute;e dans la seringue. L'aiguille doit &ecirc;tre chang&eacute;e et la suspension doit &ecirc;tre inject&eacute;e imm&eacute;diatement.<br>
</li>
<li type="disc">La suspension doit &ecirc;tre jet&eacute;e si elle n'est pas utilis&eacute;e imm&eacute;diatement apr&egrave;s reconstitution. Cf aussi Conditions de conservation.<br>
</li>
</ul><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3989017</b>3</font> (2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">720.82euros (flacon + ampoule).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>IPSEN Pharma</b>
<br>65, quai Georges-Gorse<br>92100 Boulogne Billancourt<br>T&eacute;l : 01 58 33 50 00. Fax: 01 58 33 50 01<br>Info m&eacute;dic : T&eacute;l : 01 58 33 58 20<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

