<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><b><font size="7" color="#ff0000">MOPRALPRO&reg;</font></b></center>
<meta name="version" content="1.6">



<br>
<b>om&eacute;prazole</b></font></font>
</h2>
<table align="center">
<tr>
<td align="center"><img alt="Photo" border="0" src="images/OTC_0050.jpg"></td>
</tr>
</table>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; gastror&eacute;sistant &agrave; 20&nbsp;mg (oblong, biconvexe, grav&eacute; &laquo;&nbsp;20&nbsp;mg&nbsp;&raquo; sur une face&nbsp;; rose)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;7 et de&nbsp;14, sous film thermosoud&eacute;.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Om&eacute;prazole&nbsp;(DCI)&nbsp;<br>
</td><td align="right">20&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left"> (sous forme d'om&eacute;prazole magn&eacute;sium&nbsp;: 20,60&nbsp;mg/cp)</td>
</tr>
</table>
Excipients : monost&eacute;arate de glyc&eacute;rol 40-55, hyprolose, hypromellose, oxyde de fer rouge/brun, st&eacute;arate de magn&eacute;sium, copolym&egrave;re d'acide m&eacute;thacrylique, cellulose microcristalline, paraffine, macrogol 6000, polysorbate&nbsp;80, crospovidone, hydroxyde de sodium, st&eacute;arylfumarate de sodium, sph&egrave;res de saccharose, talc, dioxyde de titane, citrate de tri&eacute;thyle.<br>
<p>Teneur en saccharose&nbsp;: 19 &agrave; 20&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement des sympt&ocirc;mes du reflux gastro-oesophagien (par exemple, pyrosis, r&eacute;gurgitations acides) chez l'adulte.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e est de 1&nbsp;comprim&eacute; &agrave; 20&nbsp;mg par jour.</dd>
<dd>La dur&eacute;e du traitement est de 14&nbsp;jours.</dd>
<dd>La prise des comprim&eacute;s pendant 2 ou 3&nbsp;jours cons&eacute;cutifs peut &ecirc;tre n&eacute;cessaire pour l'obtention d'une am&eacute;lioration des sympt&ocirc;mes. La majorit&eacute; des patients obtiennent un soulagement complet des br&ucirc;lures d'estomac en 7&nbsp;jours. Une fois les sympt&ocirc;mes disparus, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>Aucune adaptation de la dose n'est n&eacute;cessaire chez le sujet &acirc;g&eacute; ou l'insuffisant r&eacute;nal (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
<dd>Les patients atteints d'insuffisance h&eacute;patique doivent consulter un m&eacute;decin avant de prendre Mopralpro 20&nbsp;mg (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). </dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>Il est recommand&eacute; de prendre Mopralpro 20&nbsp;mg avant le repas&nbsp;:<ul>
<li type="disc">du matin en cas de sympt&ocirc;mes pr&eacute;dominants durant la journ&eacute;e&nbsp;;<br>
</li>
<li type="disc">du soir en cas de sympt&ocirc;mes pr&eacute;dominants durant la nuit.<br>
</li>
</ul>
<p>Les comprim&eacute;s doivent &ecirc;tre aval&eacute;s entiers avec un demi-verre d'eau. Ils ne doivent pas &ecirc;tre m&acirc;ch&eacute;s ou croqu&eacute;s.</p>
<p>Les comprim&eacute;s peuvent &ecirc;tre dispers&eacute;s &agrave; temp&eacute;rature ambiante dans de l'eau non gazeuse, un jus de fruit ou une compote. Une fois dispers&eacute; en microgranules gastror&eacute;sistants, le comprim&eacute; doit &ecirc;tre pris imm&eacute;diatement (ou dans les 30&nbsp;minutes) apr&egrave;s avoir m&eacute;lang&eacute; d&eacute;licatement. Les microgranules restants doivent &ecirc;tre aval&eacute;s, sans &ecirc;tre croqu&eacute;s, apr&egrave;s avoir rajout&eacute; un peu d'eau.</p>
<p>Les comprim&eacute;s ne doivent pas &ecirc;tre dispers&eacute;s dans du lait ou de l'eau gazeuse.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'om&eacute;prazole ou &agrave; l'un des constituants de ce m&eacute;dicament.<br>
</li>
<li type="disc"> Nelfinavir (<span>cf&nbsp;Interactions</span>). <br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il est conseill&eacute; au patient de prendre un avis m&eacute;dical en cas de&nbsp;:<ul>
<li type="disc">perte non intentionnelle de poids, vomissements persistants, dysphagie, h&eacute;mat&eacute;m&egrave;se, melena, car la prise d'om&eacute;prazole peut masquer les sympt&ocirc;mes et retarder le diagnostic d'une affection s&eacute;v&egrave;re. Dans ces cas, une affection maligne doit &ecirc;tre &eacute;cart&eacute;e&nbsp;;<br>
</li>
<li type="disc">ant&eacute;c&eacute;dents d'ulc&egrave;re gastrique ou de chirurgie digestive&nbsp;;<br>
</li>
<li type="disc">traitement symptomatique continu contre l'indigestion ou les br&ucirc;lures d'estomac depuis 4&nbsp;semaines ou plus&nbsp;;<br>
</li>
<li type="disc">jaunisse ou de maladie h&eacute;patique grave&nbsp;;<br>
</li>
<li type="disc">apparition de nouveaux sympt&ocirc;mes ou modification r&eacute;cente de sympt&ocirc;mes chez des patients &acirc;g&eacute;s de plus de 55&nbsp;ans.<br>
</li>
</ul>Les patients souffrant de troubles persistants et r&eacute;cidivants de type digestion difficile (dyspepsie) ou br&ucirc;lures d'estomac (pyrosis) doivent r&eacute;guli&egrave;rement consulter leur m&eacute;decin. Plus particuli&egrave;rement, les patients &acirc;g&eacute;s de plus de 55&nbsp;ans prenant quotidiennement un m&eacute;dicament en autom&eacute;dication en raison d'une digestion difficile ou de br&ucirc;lures d'estomac doivent en informer leur pharmacien ou leur m&eacute;decin.<br>L'om&eacute;prazole ne doit pas &ecirc;tre pris &agrave; titre pr&eacute;ventif.<br>L'administration concomitante d'atazanavir avec les inhibiteurs de la pompe &agrave; protons n'est pas recommand&eacute;e (<span>cf&nbsp;Interactions</span>). Si la coadministration de l'atazanavir avec un inhibiteur de la pompe &agrave; protons est jug&eacute;e indispensable, une surveillance clinique (par exemple charge virale) est recommand&eacute;e en association avec une augmentation de la dose d'atazanavir &agrave; 400&nbsp;mg avec 100&nbsp;mg de ritonavir. La dose de 20&nbsp;mg d'om&eacute;prazole ne doit pas &ecirc;tre d&eacute;pass&eacute;e.<br>L'om&eacute;prazole est un inhibiteur du CYP&nbsp;2C19. Lors de l'initialisation ou de la fin d'un traitement avec de l'om&eacute;prazole, le potentiel d'interactions avec des m&eacute;dicaments m&eacute;tabolis&eacute;s par le CYP&nbsp;2C19 doit &ecirc;tre pris en compte.<br>Un traitement par des inhibiteurs de la pompe &agrave; protons peut conduire &agrave; une l&eacute;g&egrave;re augmentation du risque d'infections gastro-intestinales, telles que salmonella et campylobacter (<span>cf&nbsp;Pharmacodynamie</span>).<br>Ce m&eacute;dicament contient du saccharose (<span>cf&nbsp;Composition</span>). Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au fructose, un syndrome de malabsorption du glucose et du galactose, ou un d&eacute;ficit en sucrase-isomaltase.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
<b>Effets de l'om&eacute;prazole sur la pharmacocin&eacute;tique d'autres principes actifs&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Principes actifs &agrave; absorption pH-d&eacute;pendante&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Nelfinavir, atazanavir&nbsp;:<br>Les taux plasmatiques de nelfinavir et d'atazanavir sont consid&eacute;rablement diminu&eacute;s en cas de coadministration avec l'om&eacute;prazole. <br>L'administration concomitante de l'om&eacute;prazole avec le nelfinavir est contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>).<br>La coadministration d'om&eacute;prazole (40&nbsp;mg par jour) a r&eacute;duit l'exposition moyenne de nelfinavir de 40&nbsp;% et celle de son m&eacute;tabolite actif de 75 &agrave; 90&nbsp;%. L'interaction pourrait aussi impliquer l'inhibition du CYP2C19.<br>L'administration concomitante de l'om&eacute;prazole avec l'atazanavir n'est pas recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>L'administration concomitante d'om&eacute;prazole (40&nbsp;mg par jour) et d'atazanavir 300&nbsp;mg/ritonavir 100&nbsp;mg chez des volontaires sains a entra&icirc;n&eacute; une diminution de l'exposition de l'atazanavir de 75&nbsp;%. L'augmentation de la dose d'atazanavir &agrave; 400&nbsp;mg n'a pas &eacute;t&eacute; suffisante pour compenser l'impact de l'om&eacute;prazole sur l'exposition de l'atazanavir. La coadministration de l'om&eacute;prazole (20&nbsp;mg par jour) avec l'atazanavir 400&nbsp;mg/ritonavir 100&nbsp;mg chez des volontaires sains a entra&icirc;n&eacute; une diminution d'environ 30&nbsp;% de l'exposition de l'atazanavir compar&eacute; &agrave; l'atazanavir 300&nbsp;mg/ritonavir 100&nbsp;mg une fois par jour.<br>
</li>
<li type="disc">Digoxine&nbsp;: Le traitement concomitant d'om&eacute;prazole (20&nbsp;mg par jour) avec la digoxine chez des sujets sains a augment&eacute; la biodisponibilit&eacute; de la digoxine de 10&nbsp;%. La toxicit&eacute; de la digoxine a rarement &eacute;t&eacute; rapport&eacute;e. Toutefois, une attention particuli&egrave;re doit &ecirc;tre port&eacute;e lorsque l'om&eacute;prazole est donn&eacute; &agrave; doses fortes chez des sujets &acirc;g&eacute;s. La surveillance th&eacute;rapeutique de la digoxine doit alors &ecirc;tre renforc&eacute;e. <br>
</li>
<li type="disc">Clopidogrel&nbsp;: Dans une &eacute;tude clinique en crossover, le clopidogrel (dose de charge de 300&nbsp;mg suivie de 75&nbsp;mg/jour) a &eacute;t&eacute; administr&eacute; pendant 5&nbsp;jours seul ou associ&eacute; &agrave; l'om&eacute;prazole (80&nbsp;mg en m&ecirc;me temps que le clopidogrel). L'exposition du m&eacute;tabolite actif du clopidogrel a diminu&eacute; de 46&nbsp;% (jour 1) et de 42&nbsp;% (jour&nbsp;5) quand le clopidogrel et l'om&eacute;prazole ont &eacute;t&eacute; administr&eacute;s ensemble. L'inhibition moyenne de l'agr&eacute;gation plaquettaire (IAP) a &eacute;t&eacute; diminu&eacute;e de 47&nbsp;% (24&nbsp;heures) et de 30&nbsp;% (jour&nbsp;5) quand le clopidogrel et l'om&eacute;prazole ont &eacute;t&eacute; administr&eacute;s ensemble. Dans une autre &eacute;tude, il a &eacute;t&eacute; montr&eacute; qu'administrer du clopidogrel et de l'om&eacute;prazole &agrave; des moments diff&eacute;rents n'emp&ecirc;che pas leur interaction qui est vraisemblablement induite par l'effet inhibiteur de l'om&eacute;prazole sur le CYP&nbsp;2C19. Des donn&eacute;es contradictoires sur les implications cliniques de cette interaction PK/PD en termes d'&eacute;v&eacute;nements cardiovasculaires majeurs ont &eacute;t&eacute; rapport&eacute;es dans des &eacute;tudes observationelles et cliniques.<br>
</li>
<li type="disc">Autres principes actifs&nbsp;: L'absorption de posaconazole, erlotinib, k&eacute;toconazole et itraconazole est significativement diminu&eacute;e et ainsi l'efficacit&eacute; clinique peut &ecirc;tre diminu&eacute;e. Pour le posaconazole et l'erlotinib, l'utilisation concomitante doit &ecirc;tre &eacute;vit&eacute;e. <br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Principes actifs m&eacute;tabolis&eacute;s par le CYP&nbsp;2C19&nbsp;:
</dt>
<dd>L'om&eacute;prazole est un inhibiteur mod&eacute;r&eacute; du CYP&nbsp;2C19, principale enzyme m&eacute;tabolisant l'om&eacute;prazole. Ainsi, le m&eacute;tabolisme de principes actifs concomitants, &eacute;galement m&eacute;tabolis&eacute;s par le CYP&nbsp;2C19, peut &ecirc;tre diminu&eacute; et l'exposition syst&eacute;mique &agrave; ces principes actifs augment&eacute;e. C'est le cas par exemple pour la R-warfarine, et d'autres antagonistes de la vitamine&nbsp;K, le cilostazol, le diaz&eacute;pam et la ph&eacute;nyto&iuml;ne.</dd>
<dd>
<ul>
<li type="disc">Cilostazol&nbsp;: L'om&eacute;prazole, donn&eacute; &agrave; des doses de 40&nbsp;mg chez des sujets sains dans une &eacute;tude crois&eacute;e, a augment&eacute; la Cmax et la surface sous la courbe de 18&nbsp;% et 26&nbsp;% respectivement et un de ses m&eacute;tabolites actifs de 29&nbsp;% et 69&nbsp;% respectivement.<br>
</li>
<li type="disc">Ph&eacute;nyto&iuml;ne&nbsp;: La surveillance de la concentration plasmatique de ph&eacute;nyto&iuml;ne est recommand&eacute;e pendant les 2&nbsp;premi&egrave;res semaines apr&egrave;s initiation du traitement par l'om&eacute;prazole et si un ajustement de la dose de ph&eacute;nyto&iuml;ne est effectu&eacute;, une surveillance et un autre ajustement de la dose doivent &ecirc;tre r&eacute;alis&eacute;s jusqu'&agrave; la fin du traitement par l'om&eacute;prazole.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;canisme inconnu&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Saquinavir&nbsp;: L'administration concomitante d'om&eacute;prazole avec le saquinavir/ritonavir a entra&icirc;n&eacute; une augmentation des taux plasmatiques jusqu'&agrave; 70&nbsp;% pour le saquinavir associ&eacute; &agrave; une bonne tol&eacute;rance chez les patients VIH-positif.<br>
</li>
<li type="disc">Tacrolimus&nbsp;: Il a &eacute;t&eacute; rapport&eacute; que l'administration concomitante d'om&eacute;prazole augmentait les concentrations s&eacute;riques du tacrolimus. Une surveillance renforc&eacute;e des concentrations sanguines du tacrolimus et de la fonction r&eacute;nale (clairance de la cr&eacute;atinine) doit &ecirc;tre effectu&eacute;e et la posologie du tacrolimus doit &ecirc;tre adapt&eacute;e si besoin.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets d'autres principes actifs sur la pharmacocin&eacute;tique de l'om&eacute;prazole&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Inhibiteurs du CYP&nbsp;2C19 et/ou CYP&nbsp;3A4&nbsp;:
</dt>
<dd>L'om&eacute;prazole &eacute;tant m&eacute;tabolis&eacute; par le CYP&nbsp;2C19 et par le CYP&nbsp;3A4, les principes actifs connus pour inhiber le CYP&nbsp;2C19 et le CYP&nbsp;3A4 (tels que la clarithromycine et le voriconazole) peuvent entra&icirc;ner une augmentation des concentrations s&eacute;riques d'om&eacute;prazole en diminuant le taux de m&eacute;tabolisation de l'om&eacute;prazole. Le traitement concomitant de voriconazole a plus que doubl&eacute; l'exposition de l'om&eacute;prazole. Comme de fortes doses d'om&eacute;prazole ont &eacute;t&eacute; bien tol&eacute;r&eacute;es, l'ajustement de dose de l'om&eacute;prazole n'est pas n&eacute;cessaire. Toutefois, un ajustement de dose doit &ecirc;tre consid&eacute;r&eacute; chez des patients avec insuffisance h&eacute;patique grave et si un traitement long terme est envisag&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Inducteurs du CYP&nbsp;2C19 et/ou CYP&nbsp;3A4&nbsp;:
</dt>
<dd>Les principes actifs connus pour induire le CYP&nbsp;2C19 ou le CYP&nbsp;3A4 ou les deux (tels que la rifampicine ou le millepertuis) peuvent entra&icirc;ner une diminution des taux s&eacute;riques d'om&eacute;prazole en augmentant le taux de m&eacute;tabolisation de l'om&eacute;prazole. </dd>
</dl>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les r&eacute;sultats de trois &eacute;tudes &eacute;pid&eacute;miologiques prospectives (plus de 1000 r&eacute;sultats d'expositions) indiquent qu'il n'y a aucun effet ind&eacute;sirable de l'om&eacute;prazole lors de la grossesse ou sur la sant&eacute; du foetus/nouveau-n&eacute;. L'om&eacute;prazole peut &ecirc;tre utilis&eacute; lors de la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'om&eacute;prazole est excr&eacute;t&eacute; dans le lait maternel, mais n'a probablement pas d'influence sur l'enfant s'il est utilis&eacute; &agrave; dose th&eacute;rapeutique.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Mopralpro 20&nbsp;mg n'affecte probablement pas l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br>Les effets ind&eacute;sirables comme des vertiges et des troubles de la vision peuvent survenir (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>Les patients pr&eacute;sentant ce type d'effets ind&eacute;sirables ne doivent pas conduire de v&eacute;hicules ni utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables les plus fr&eacute;quents (1 &agrave; 10% des patients) sont c&eacute;phal&eacute;es, douleur abdominale, constipation, diarrh&eacute;e, flatulences, naus&eacute;es et vomissement.<br>Les effets ind&eacute;sirables mentionn&eacute;s ci-dessous ont &eacute;t&eacute; identifi&eacute;s ou suspect&eacute;s dans des &eacute;tudes cliniques et apr&egrave;s commercialisation. Aucun n'a &eacute;t&eacute; dose d&eacute;pendant. Ils sont class&eacute;s selon l'ordre de fr&eacute;quence suivant&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10 000 incluant des cas isol&eacute;s), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Fr&eacute;quent&nbsp;:<ul>
<li type="disc">c&eacute;phal&eacute;es&nbsp;;<br>
</li>
<li type="disc">diarrh&eacute;e, constipation, flatulences, douleur abdominale, naus&eacute;es et vomissements.<br>
</li>
</ul>Peu fr&eacute;quent&nbsp;:<ul>
<li type="disc">insomnies&nbsp;;<br>
</li>
<li type="disc">&eacute;tourdissement, paresth&eacute;sie, somnolence&nbsp;;<br>
</li>
<li type="disc">vertiges&nbsp;;<br>
</li>
<li type="disc">augmentation des taux d'enzymes h&eacute;patiques&nbsp;;<br>
</li>
<li type="disc">&eacute;ruption cutan&eacute;e, dermatite, rash, urticaire&nbsp;;<br>
</li>
<li type="disc">malaise, oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
</ul>Rare&nbsp;:<ul>
<li type="disc">leucop&eacute;nie, thrombop&eacute;nie&nbsp;;<br>
</li>
<li type="disc">r&eacute;actions d'hypersensibilit&eacute;, r&eacute;action/choc anaphylactique&nbsp;;<br>
</li>
<li type="disc">hyponatr&eacute;mie&nbsp;;<br>
</li>
<li type="disc">agitation, confusion, d&eacute;pression&nbsp;;<br>
</li>
<li type="disc">dysgueusie&nbsp;;<br>
</li>
<li type="disc">vision trouble&nbsp;;<br>
</li>
<li type="disc">bronchospasme&nbsp;;<br>
</li>
<li type="disc">s&eacute;cheresse buccale, stomatite, candidose gastro-intestinale&nbsp;;<br>
</li>
<li type="disc">h&eacute;patite, ict&egrave;re&nbsp;;<br>
</li>
<li type="disc">alop&eacute;cie, photosensibilit&eacute;&nbsp;;<br>
</li>
<li type="disc">arthralgie, myalgie&nbsp;;<br>
</li>
<li type="disc">n&eacute;phrite interstitielle&nbsp;;<br>
</li>
<li type="disc">sudation augment&eacute;e.<br>
</li>
</ul>Tr&egrave;s rare&nbsp;:<ul>
<li type="disc">pancytop&eacute;nie, agranulocytose&nbsp;;<br>
</li>
<li type="disc">hypomagn&eacute;s&eacute;mie&nbsp;;<br>
</li>
<li type="disc">agressivit&eacute;, hallucinations&nbsp;;<br>
</li>
<li type="disc">insuffisance h&eacute;patique, enc&eacute;phalopathie (chez les patients ayant une maladie h&eacute;patique pr&eacute;existante)&nbsp;;<br>
</li>
<li type="disc">&eacute;ryth&egrave;me multiforme, syndrome de Stevens-Johnson, &eacute;pidermolyse toxique aigu&euml;&nbsp;;<br>
</li>
<li type="disc">faiblesse musculaire&nbsp;;<br>
</li>
<li type="disc">gyn&eacute;comastie.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il y a peu de donn&eacute;es concernant les effets d'un surdosage avec l'om&eacute;prazole chez l'humain. Dans la litt&eacute;rature, des doses allant jusqu'&agrave; 560&nbsp;mg ont &eacute;t&eacute; d&eacute;crites et des doses orales uniques de 2400&nbsp;mg d'om&eacute;prazole ont &eacute;t&eacute; rapport&eacute;es (120&nbsp;fois la dose usuelle recommand&eacute;e). Naus&eacute;es, vomissements, &eacute;tourdissements, douleurs abdominales, diarrh&eacute;es et c&eacute;phal&eacute;es ont &eacute;t&eacute; rapport&eacute;s. Des cas isol&eacute;s d'apathie, d&eacute;pression et confusion ont &eacute;t&eacute; d&eacute;crits. Les sympt&ocirc;mes d&eacute;crits en rapport avec un surdosage d'om&eacute;prazole ont &eacute;t&eacute; transitoires et aucune issue s&eacute;v&egrave;re n'a &eacute;t&eacute; rapport&eacute;e. Le taux d'&eacute;limination &eacute;tait inchang&eacute; avec des doses augment&eacute;es.<br>En cas de surdosage, le traitement est symptomatique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: inhibiteurs de la pompe &agrave; protons (code ATC&nbsp;: A02BC01).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;:</b>
</dt>
<dd>L'om&eacute;prazole, un m&eacute;lange rac&eacute;mique de 2&nbsp;&eacute;nantiom&egrave;res, r&eacute;duit la s&eacute;cr&eacute;tion d'acide gastrique par un m&eacute;canisme d'action hautement s&eacute;lectif. C'est un inhibiteur sp&eacute;cifique de la pompe &agrave; protons dans la cellule pari&eacute;tale gastrique. Il agit rapidement et permet un contr&ocirc;le de la s&eacute;cr&eacute;tion acide gastrique par une inhibition irr&eacute;versible &agrave; raison d'une fois par jour.</dd>
<dd>L'om&eacute;prazole est une base faible concentr&eacute;e et convertie sous sa forme active dans l'environnement hautement acide des canalicules intracellulaires des cellules pari&eacute;tales. L&agrave;, elle inhibe l'enzyme H<font face="verdana" size="-1"><sup>+</sup></font> K<font face="verdana" size="-1"><sup>+</sup></font>&nbsp;ATPase, la pompe &agrave; protons. L'effet sur l'&eacute;tape finale du processus de formation de l'acide gastrique est dose-d&eacute;pendant et permet une inhibition hautement efficace de la s&eacute;cr&eacute;tion acide basale et stimul&eacute;e ind&eacute;pendamment du stimulus.</dd>
<dd>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets pharmacodynamiques&nbsp;:</b>
</dt>
<dd>Tous les effets pharmacodynamiques observ&eacute;s peuvent &ecirc;tre expliqu&eacute;s par l'action de l'om&eacute;prazole sur la s&eacute;cr&eacute;tion acide.</dd>
<dd>
<dl>
<dt>
Effets sur la s&eacute;cr&eacute;tion d'acide gastrique&nbsp;:
</dt>
<dd>La prise orale d'om&eacute;prazole 1&nbsp;fois par jour permet une inhibition rapide et efficace de la s&eacute;cr&eacute;tion acide gastrique durant la journ&eacute;e et la nuit, avec une efficacit&eacute; maximale obtenue au bout de 4&nbsp;jours de traitement. Avec l'om&eacute;prazole 20&nbsp;mg, une diminution moyenne d'au moins 80&nbsp;% en 24&nbsp;heures de l'acidit&eacute; intragastrique est alors obtenue chez les patients atteints d'ulc&egrave;re duod&eacute;nal avec une diminution moyenne du pic d'acidit&eacute; d'environ 70&nbsp;% apr&egrave;s 24&nbsp;heures, apr&egrave;s stimulation &agrave; la pentagastrine.</dd>
<dd>Une dose orale unique sur 24&nbsp;heures d'om&eacute;prazole 20&nbsp;mg maintient un pH intragastrique sup&eacute;rieur ou &eacute;gal &agrave;&nbsp;3 pour une p&eacute;riode moyenne de 17&nbsp;heures chez les patients atteints d'ulc&egrave;re duod&eacute;nal.</dd>
<dd>En cons&eacute;quence de la r&eacute;duction de la s&eacute;cr&eacute;tion acide et de l'acidit&eacute; intragastrique, l'om&eacute;prazole r&eacute;duit et normalise, de mani&egrave;re dose-d&eacute;pendante, l'exposition de l'oesophage &agrave; l'acidit&eacute; gastrique chez les patients atteints de reflux gastro-oesophagien.</dd>
<dd>L'inhibition de la s&eacute;cr&eacute;tion acide est li&eacute;e &agrave; l'aire sous la courbe (AUC) de la concentration plasmatique en om&eacute;prazole et non &agrave; la concentration plasmatique r&eacute;elle &agrave; un temps donn&eacute;.</dd>
<dd>Aucun &eacute;chappement th&eacute;rapeutique n'a &eacute;t&eacute; observ&eacute; durant le traitement &agrave; l'om&eacute;prazole.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Autres effets li&eacute;s &agrave; l'inhibition de l'acidit&eacute;&nbsp;:
</dt>
<dd>Durant des traitements &agrave; long terme, des kystes glandulaires gastriques ont &eacute;t&eacute; rapport&eacute;s avec une fr&eacute;quence l&eacute;g&egrave;rement augment&eacute;e. Ces changements sont une cons&eacute;quence physiologique de la tr&egrave;s forte inhibition de la s&eacute;cr&eacute;tion acide, sont b&eacute;nins et semblent &ecirc;tre r&eacute;versibles.</dd>
<dd>Toute diminution de l'acidit&eacute; gastrique, y compris celle due aux inhibiteurs de la pompe &agrave; protons, augmente le nombre de bact&eacute;ries normalement pr&eacute;sentes dans le tractus gastro-intestinal. Le traitement par des m&eacute;dicaments r&eacute;duisant l'acidit&eacute; gastrique peut conduire &agrave; une l&eacute;g&egrave;re augmentation du risque d'infections gastro-intestinales, telles que Salmonella et Campylobacter.</dd>
<dd>L'om&eacute;prazole, comme tous les m&eacute;dicaments bloquant l'acidit&eacute; gastrique, peut r&eacute;duire l'absorption de la vitamine B<small>12</small> (cyanocobalamine) par hypo ou achlorhydrie. Ceci doit &ecirc;tre pris en compte chez les patients ayant des r&eacute;serves r&eacute;duites en vitamine B<small>12</small> ou des facteurs de risque d'absorption r&eacute;duite lors d'un traitement au long cours.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Efficacit&eacute; clinique&nbsp;:</b>
</dt>
<dd>Deux &eacute;tudes multicentriques comparatives (Allgood 2005) men&eacute;es chez plus de 3000 patients atteints de pyrosis fr&eacute;quent, trait&eacute;s en autom&eacute;dication par l'om&eacute;prazole magn&eacute;sium 20&nbsp;mg &agrave; raison de 1&nbsp;comprim&eacute; par jour pendant 14&nbsp;jours a montr&eacute; l'absence de pyrosis pendant 24&nbsp;heures apr&egrave;s chaque prise. Ces &eacute;tudes &eacute;taient en double aveugle, randomis&eacute;es, en groupes parall&egrave;les versus placebo et de m&eacute;thodologie identique.</dd>
<dd>Les patients s&eacute;lectionn&eacute;s devaient avoir au moins 2&nbsp;&eacute;pisodes de pyrosis par semaine. </dd>
<dd>L'efficacit&eacute; &eacute;tait &eacute;valu&eacute;e apr&egrave;s 24&nbsp;heures, &agrave; 14&nbsp;jours de traitement et sur la p&eacute;riode compl&egrave;te des 14&nbsp;jours de traitement.</dd>
<dd>Dans le groupe om&eacute;prazole magn&eacute;sium 20&nbsp;mg, apr&egrave;s le premier jour de traitement, la disparition totale du pyrosis pendant 24&nbsp;heures a &eacute;t&eacute; observ&eacute;e chez 49,7&nbsp;% des patients dans la premi&egrave;re &eacute;tude et 46,8&nbsp;% dans la seconde &eacute;tude et plus de 80&nbsp;% des patients avaient une am&eacute;lioration de leur symptomatologie en n'ayant plus qu'un pyrosis mod&eacute;r&eacute;.</dd>
<dd>Apr&egrave;s 14&nbsp;jours de traitement, la disparition totale du pyrosis pendant 24&nbsp;heures a &eacute;t&eacute; observ&eacute;e chez 69,7&nbsp;% des patients dans la premi&egrave;re &eacute;tude et 73,0&nbsp;% dans la seconde &eacute;tude.</dd>
<dd>Sur la p&eacute;riode compl&egrave;te des 14&nbsp;jours de traitement, la disparition totale du pyrosis pendant 24&nbsp;heures a &eacute;t&eacute; observ&eacute;e chez 64,4&nbsp;% des patients dans la premi&egrave;re &eacute;tude et 67,8&nbsp;% dans la seconde &eacute;tude.</dd>
<dd>L'om&eacute;prazole magn&eacute;sium 20&nbsp;mg &eacute;tait significativement plus efficace que le placebo pour les pyrosis nocturnes durant les 14&nbsp;jours de l'&eacute;tude (p &lt;&nbsp;0,001).</dd>
<dd>La sup&eacute;riorit&eacute; de l'om&eacute;prazole versus placebo et anti-H2 a &eacute;t&eacute; d&eacute;montr&eacute;e de mani&egrave;re constante, de m&ecirc;me qu'une non-inf&eacute;riorit&eacute; versus les autres inhibiteurs de la pompe &agrave; protons. Les taux de soulagement des sympt&ocirc;mes de reflux acide ont &eacute;t&eacute; largement ind&eacute;pendants du stade initial du reflux gastro-oesophagien.</dd>
<dd>Dans une &eacute;tude (Venables 1997) comparant om&eacute;prazole 20&nbsp;mg, om&eacute;prazole 10&nbsp;mg (1&nbsp;fois par jour) et ranitidine (anti-H2) 150&nbsp;mg (2&nbsp;fois par jour), le traitement par l'om&eacute;prazole montrait une diminution des sympt&ocirc;mes significativement plus importante que la ranitidine et ceci ind&eacute;pendamment du dosage, et le dosage &agrave; 20&nbsp;mg par jour &eacute;tait plus efficace que celui &agrave; 10&nbsp;mg apr&egrave;s 4&nbsp;semaines de traitement.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>L'om&eacute;prazole et l'om&eacute;prazole magn&eacute;sium &eacute;tant d&eacute;truits en milieu acide, ils s'administrent par voie orale sous forme de microgranules gastror&eacute;sistants en comprim&eacute;s gastror&eacute;sistants. </dd>
<dd>L'absorption de l'om&eacute;prazole est rapide avec un pic plasmatique obtenu approximativement en 1 &agrave; 2&nbsp;heures. L'absorption se situe au niveau de l'intestin gr&ecirc;le et est habituellement totale en 3 &agrave; 6&nbsp;heures. La prise concomitante de nourriture n'a pas d'influence sur la biodisponibilit&eacute;.</dd>
<dd>La biodisponibilit&eacute; absolue d'une dose orale d'om&eacute;prazole est d'environ 40&nbsp;%. Apr&egrave;s administration r&eacute;p&eacute;t&eacute;e de doses quotidiennes uniques, la biodisponibilit&eacute; s'&eacute;l&egrave;ve jusqu'&agrave; environ 60&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume de distribution de l'om&eacute;prazole chez les sujets sains est d'environ 0,3&nbsp;l/kg de poids corporel.</dd>
<dd>Le taux de fixation de l'om&eacute;prazole aux prot&eacute;ines plasmatiques est de 97&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>L'om&eacute;prazole est enti&egrave;rement m&eacute;tabolis&eacute; par le cytochrome P450 (CYP). La partie majoritaire de son m&eacute;tabolisme d&eacute;pend du CYP&nbsp;2C19, responsable de la formation de l'hydroxy-om&eacute;prazole, principal m&eacute;tabolite plasmatique. La partie restante d&eacute;pend du CYP&nbsp;3A4, responsable de la formation de l'om&eacute;prazole sulfone. En raison de la haute affinit&eacute; de l'om&eacute;prazole pour le CYP&nbsp;2C19, il y a un potentiel d'inhibition comp&eacute;titive et d'interactions m&eacute;dicamenteuses m&eacute;taboliques avec d'autres substrats du CYP2C19. Toutefois, en raison de la faible affinit&eacute; pour le CYP&nbsp;3A4, l'om&eacute;prazole n'a pas le potentiel d'inhiber le m&eacute;tabolisme des autres substrats du CYP&nbsp;3A4. De plus, l'om&eacute;prazole n'a pas d'effet inhibiteur sur les principales enzymes CYP.</dd>
<dd>Environ 3&nbsp;% de la population caucasienne et 15 &agrave; 20&nbsp;% de la population asiatique sont des m&eacute;taboliseurs lents du CYP&nbsp;2C19. Chez ces individus, le m&eacute;tabolisme de l'om&eacute;prazole est probablement principalement catalys&eacute; par le CYP&nbsp;3A4. Apr&egrave;s des doses r&eacute;p&eacute;t&eacute;es quotidiennes d'om&eacute;prazole 20&nbsp;mg, la surface sous la courbe moyenne &eacute;tait 5 &agrave; 10&nbsp;fois plus &eacute;lev&eacute;e chez les m&eacute;taboliseurs lents que chez les sujets m&eacute;taboliseurs rapides du CYP&nbsp;2C19. Le pic des concentrations plasmatiques moyennes &eacute;tait aussi 3 &agrave; 5&nbsp;fois plus &eacute;lev&eacute;. Toutefois, il n'a pas &eacute;t&eacute; mis en &eacute;vidence que les m&eacute;taboliseurs lents ont un risque plus &eacute;lev&eacute; d'effets ind&eacute;sirables d&ucirc; &agrave; une plus grande exposition &agrave; l'om&eacute;prazole ; aucun ajustement posologique n'est n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La demi-vie plasmatique d'&eacute;limination de l'om&eacute;prazole est habituellement inf&eacute;rieure &agrave; une heure apr&egrave;s une dose orale unique ou r&eacute;p&eacute;t&eacute;e 1&nbsp;fois par jour. L'om&eacute;prazole est compl&egrave;tement &eacute;limin&eacute; du plasma entre les doses sans tendance &agrave; l'accumulation en cas d'administration quotidienne 1&nbsp;fois par jour. </dd>
<dd>Environ 80&nbsp;% d'une dose orale d'om&eacute;prazole sont excr&eacute;t&eacute;s dans les urines sous forme de m&eacute;tabolites, les 20&nbsp;% sont excr&eacute;t&eacute;s dans les f&egrave;ces provenant de la s&eacute;cr&eacute;tion biliaire.</dd>
<dd>La surface sous la courbe augmente avec l'administration r&eacute;p&eacute;t&eacute;e. Cette augmentation est dose-d&eacute;pendante et r&eacute;sulte d'une relation non lin&eacute;aire apr&egrave;s administration r&eacute;p&eacute;t&eacute;e. Cette d&eacute;pendance au moment et &agrave; la dose est due &agrave; une diminution du premier passage m&eacute;tabolique et &agrave; la clairance syst&eacute;mique probablement caus&eacute;e par l'inhibition du CYP&nbsp;2C19 par l'om&eacute;prazole et/ou ses m&eacute;tabolites (sulfone par exemple).</dd>
<dd>Il n'a &eacute;t&eacute; trouv&eacute; aucun m&eacute;tabolite ayant un effet sur la s&eacute;cr&eacute;tion acide gastrique.</dd>
<dd>Populations particuli&egrave;res&nbsp;:<ul>
<li type="disc">Insuffisants h&eacute;patiques&nbsp;: le m&eacute;tabolisme de l'om&eacute;prazole chez les patients pr&eacute;sentant une dysfonction h&eacute;patique est d&eacute;faillant, entra&icirc;nant une augmentation de la surface sous la courbe. L'om&eacute;prazole n'a pas montr&eacute; de tendance &agrave; l'accumulation avec une prise par jour. <br>
</li>
<li type="disc">Insuffisants r&eacute;naux&nbsp;: la pharmacocin&eacute;tique de l'om&eacute;prazole, la biodisponibilit&eacute; syst&eacute;mique et le taux d'&eacute;limination sont inchang&eacute;s chez ces patients. <br>
</li>
<li type="disc">Sujets &acirc;g&eacute;s&nbsp;: le m&eacute;tabolisme de l'om&eacute;prazole est quelque peu r&eacute;duit chez les sujets &acirc;g&eacute;s (de 75 &agrave; 79&nbsp;ans). <br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Des hyperplasies et des cellules carcino&iuml;des gastriques ECL ont &eacute;t&eacute; observ&eacute;es lors des &eacute;tudes &agrave; long terme chez le rat trait&eacute; par l'om&eacute;prazole. Ces changements sont le r&eacute;sultat d'une hypergastrin&eacute;mie secondaire &agrave; l'inhibition acide. Des r&eacute;sultats similaires ont &eacute;t&eacute; trouv&eacute;s apr&egrave;s traitement par anti-H2, inhibiteurs de la pompe &agrave; protons et apr&egrave;s fundectomie partielle. Ainsi, ces changements ne sont pas dus &agrave; un effet direct d'une substance active.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&nbsp;&deg;C, dans l'emballage d'origine afin de prot&eacute;ger contre l'humidit&eacute;.</p>
<p>
</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3753243</b>3</font> (2010) 7&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3753266</b>2</font> (2010) 14&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BAYER SANT&Eacute; FAMILIALE</b>
<br>33, rue de l'Industrie. 74240 Gaillard<br>T&eacute;l : 04 50 87 70 70<br>Service clients&nbsp;: T&eacute;l&nbsp;: 04 74 02 27 27<br>Info m&eacute;dic/Pharmacovigilance&nbsp;: <br>T&eacute;l : 04 50 87 90 90<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

