<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>FORMODUAL&reg;</h1>
<meta name="version" content="1.5">



<br>
<b>b&eacute;clom&eacute;tasone, formot&eacute;rol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution pour inhalation &agrave; 100/6&micro;g par dose:Flacon pressuris&eacute; (120doses), dot&eacute; d'une valve doseuse, plac&eacute; dans un inhalateur avec un embout buccal et un capuchon protecteur.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pdose<sup>*</sup></td>
</tr>
<tr>
<td align="left">B&eacute;clom&eacute;tasone(DCI) dipropionate<br>
</td><td align="right">100&micro;g</td>
</tr>
<tr>
<td align="left">Formot&eacute;rol(DCI) fumarate dihydrat&eacute;<br>
</td><td align="right">6&micro;g</td>
</tr>
</table>
Excipients : norflurane (HFA-134a), &eacute;thanol anhydre, acide chlorhydrique.<br>
<p>La dose d&eacute;livr&eacute;e au travers de l'embout buccal est de 84,6&micro;g de dipropionate de b&eacute;clom&eacute;tasone et 5&micro;g de fumarate de formot&eacute;rol dihydrat&eacute;.</p>
<p>Teneur en &eacute;thanol: 7mg/dose environ.</p>
<br>
<sup>*</sup>
									<font size="-1">Pour une dose mesur&eacute;e.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Formodual est indiqu&eacute; en traitement continu de l'asthme persistant, dans les situations o&ugrave; l'administration par voie inhal&eacute;e d'un m&eacute;dicament associant un cortico&iuml;de et un bronchodilatateur b&ecirc;ta-2 agoniste de longue dur&eacute;e d'action est justifi&eacute;e:<ul>
<li type="disc">chez les patients insuffisamment contr&ocirc;l&eacute;s par une corticoth&eacute;rapie inhal&eacute;e et la prise d'un bronchodilatateur b&ecirc;ta-2 agoniste de courte dur&eacute;e d'action par voie inhal&eacute;e &laquo;&agrave; la demande&raquo;,<br>ou<br>
</li>
<li type="disc">chez les patients contr&ocirc;l&eacute;s par l'administration d'une corticoth&eacute;rapie inhal&eacute;e associ&eacute;e &agrave; un traitement continu par b&ecirc;ta-2 agoniste de longue dur&eacute;e d'action par voie inhal&eacute;e.<br>
</li>
</ul>
Note: Formodual ne correspond pas au traitement adapt&eacute; de la crise d'asthme aigu&euml;.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<p>Voie inhal&eacute;e.</p>
<p>Formodual ne doit pas &ecirc;tre utilis&eacute; en premi&egrave;re intention pour l'initiation d'un traitement de l'asthme. La posologie de Formodual est individuelle et doit &ecirc;tre ajust&eacute;e en fonction de la s&eacute;v&eacute;rit&eacute; de la maladie. Que ce soit &agrave; l'initiation ou pendant les phases d'adaptation du traitement, si le dosage disponible de l'association fixe ne permet pas d'ajuster la posologie de chacun des principes actifs en fonction de l'&eacute;tat clinique du patient, b&ecirc;ta-2 agonistes et corticost&eacute;ro&iuml;des devront &ecirc;tre administr&eacute;s individuellement.</p>
<p>Le dipropionate de b&eacute;clom&eacute;tasone contenu dans Formodual se caract&eacute;rise par une distribution de particules de taille extrafine, ce qui conduit &agrave; une activit&eacute; locale plus importante qu'avec une formulation de dipropionate de b&eacute;clom&eacute;tasone &laquo;non extrafine&raquo; (100&micro;g de dipropionate de b&eacute;clom&eacute;tasone en formulation &laquo;extrafine&raquo; contenus dans Formodual sont &eacute;quivalents &agrave; 250&micro;g de dipropionate de b&eacute;clom&eacute;tasone dans une formulation non extrafine). Ainsi, la dose quotidienne de dipropionate de b&eacute;clom&eacute;tasone Formodual administr&eacute;e devrait &ecirc;tre inf&eacute;rieure &agrave; celle administr&eacute;e avec une formulation non extrafine. En cas de transfert d'un patient d'une formulation de b&eacute;clom&eacute;tasone non extrafine &agrave; un traitement par Formodual, il convient d'en tenir compte et de r&eacute;duire la dose de b&eacute;clom&eacute;tasone pour l'ajuster en fonction de l'&eacute;tat clinique du patient.</p>
<ul>
<li type="disc">Posologie recommand&eacute;e chez l'adulte &acirc;g&eacute; de 18ans et plus:<br>1 &agrave; 2inhalations deux fois par jour.<br>La dose journali&egrave;re maximale est de 4inhalations par jour.<br>
</li>
<li type="disc">Posologie recommand&eacute;e chez l'enfant et l'adolescent de moins de 18ans:<br>Il n'existe pas de donn&eacute;e avec Formodual chez l'enfant de moins de 12ans. Seules des donn&eacute;es limit&eacute;es sont disponibles chez l'adolescent entre 12 et 18ans. Par cons&eacute;quent, Formodual n'est pas recommand&eacute; chez l'enfant et l'adolescent de moins de 18ans tant que de nouvelles donn&eacute;es ne sont pas disponibles.<br>
</li>
</ul>Co&ucirc;t du traitement journalier : 0,76 &agrave; 1,51euro(s) selon la posologie.
<p>Le m&eacute;decin v&eacute;rifiera r&eacute;guli&egrave;rement que le dosage prescrit est adapt&eacute; pour un traitement optimal du patient. Il convient de toujours rechercher la posologie minimale permettant d'obtenir le contr&ocirc;le des sympt&ocirc;mes. Lorsque celui-ci est obtenu avec la posologie minimale recommand&eacute;e de Formodual, l'administration d'un cortico&iuml;de seul pourra &ecirc;tre envisag&eacute;e comme &eacute;tape suivante dans la recherche du traitement minimal efficace.</p>
<p>Les patients devront &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; de poursuivre le traitement de fa&ccedil;on r&eacute;guli&egrave;re et quotidienne, m&ecirc;me si la symptomatologie a r&eacute;gress&eacute;.</p>
<div>
<dl>
<dt>
Populations particuli&egrave;res:
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;: il n'y a pas lieu d'ajuster la posologie chez les sujets &acirc;g&eacute;s.<br>
</li>
<li type="disc">Insuffisant h&eacute;patique ou r&eacute;nal: il n'existe pas de donn&eacute;e concernant l'emploi de Formodual en cas d'insuffisance h&eacute;patique ou r&eacute;nale (<span>cfPharmacocin&eacute;tique</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Afin de s'assurer de l'utilisation correcte du dispositif par le patient, il est utile que le m&eacute;decin ou un autre professionnel de sant&eacute; montre au patient comment utiliser l'inhalateur. L'utilisation adapt&eacute;e du dispositif d'inhalation est essentielle pour l'efficacit&eacute; du traitement. Il convient d'informer le patient de la n&eacute;cessit&eacute; de lire attentivement la notice et de se conformer aux recommandations et modalit&eacute;s d'emploi qui y figurent.</p>
<p>Avant la premi&egrave;re utilisation de l'inhalateur ou en cas de non-utilisation pendant 14jours ou plus, il convient de lib&eacute;rer pr&eacute;alablement une bouff&eacute;e dans le vide afin de v&eacute;rifier le bon fonctionnement du dispositif. Dans la mesure du possible, les patients doivent se tenir debout ou en position assise &agrave; la verticale lors des inhalations.</p>
<div>
<dl>
<dt>
Instructions d'utilisation:
</dt>
<dd>
<ol>
<li>Retirer le capuchon protecteur de l'embout buccal et v&eacute;rifier que ce dernier est propre, non poussi&eacute;reux et d&eacute;nu&eacute; de salet&eacute; ou de tout autre corps &eacute;tranger.<br>
</li>
<li>Expirer aussi lentement et aussi profond&eacute;ment que possible.<br>
</li>
<li>Tenir la cartouche verticalement, orient&eacute;e vers le haut, et serrer l'embout buccal entre les l&egrave;vres. Ne pas mordre l'embout buccal.<br>
</li>
<li>Inspirer lentement et profond&eacute;ment par la bouche. D&egrave;s le d&eacute;but de l'inspiration, appuyer sur le haut de l'inhalateur afin de lib&eacute;rer une bouff&eacute;e.<br>
</li>
<li>Retenir sa respiration aussi longtemps que possible et ensuite retirer l'inhalateur de la bouche et expirer lentement. Ne pas expirer dans l'inhalateur. Si une bouff&eacute;e suppl&eacute;mentaire est n&eacute;cessaire, maintenir l'inhalateur en position verticale pendant environ 30secondes et r&eacute;p&eacute;ter les &eacute;tapes 2 &agrave;5.<br>
</li>
</ol>
</dd>
<dd>Apr&egrave;s l'emploi, remettre le capuchon protecteur.</dd>
<dd>
Important: Ne pas effectuer les &eacute;tapes 2 &agrave; 5 trop rapidement.</dd>
<dd>Si un nuage sort de l'inhalateur ou de chaque c&ocirc;t&eacute; de la bouche au cours de l'administration du produit, l'inhalation devra &ecirc;tre recommenc&eacute;e &agrave; partir de l'&eacute;tape2.</dd>
<dd>Chez les patients pr&eacute;sentant une faiblesse de pr&eacute;hension, la manipulation de l'appareil peut &ecirc;tre facilit&eacute;e en tenant l'inhalateur &agrave; deux mains. Dans ce cas, il faut placer les index sur le haut de la cartouche de l'inhalateur et les deux pouces &agrave; la base de l'inhalateur.</dd>
<dd>Les patients doivent se rincer la bouche ou se gargariser &agrave; l'eau ou encore se brosser les dents apr&egrave;s l'inhalation (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Nettoyage:
</dt>
<dd>Se conformer aux instructions de nettoyage d&eacute;livr&eacute;es dans la notice. Pour le nettoyage r&eacute;gulier de l'inhalateur, le capuchon sera retir&eacute; de l'embout buccal et l'ext&eacute;rieur et l'int&eacute;rieur de l'embout buccal seront essuy&eacute;s avec un chiffon sec. Ne jamais rincer &agrave; l'eau ou appliquer tout autre liquide pour nettoyer l'embout buccal.</dd>
<dd>Chez les patients ayant des difficult&eacute;s &agrave; coordonner la pression sur le flacon avec l'inspiration de l'a&eacute;rosol d&eacute;livr&eacute;, la chambre d'inhalation AeroChamber Plus<font face="verdana" size="-1"><sup><b>TM</b></sup></font> peut &ecirc;tre utilis&eacute;e pour l'administration du produit. Les instructions pour l'utilisation adapt&eacute;e et l'entretien de la chambre d'inhalation pourront &ecirc;tre dispens&eacute;es par le m&eacute;decin, pharmacien, ou infirmi&egrave;re. Ils pourront ainsi s'assurer que le patient manipule convenablement le dispositif en exer&ccedil;ant une inspiration longue et profonde &agrave; travers la chambre d'inhalation d&egrave;s le d&eacute;clenchement du syst&egrave;me pour une diffusion optimale du produit dans le poumon &agrave; l'aide de l'AeroChamber Plus.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; connue au dipropionate de b&eacute;clom&eacute;tasone, au fumarate de formot&eacute;rol dihydrat&eacute; et/ou &agrave; l'un quelconque des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Formodual doit &ecirc;tre administr&eacute; avec pr&eacute;caution (&eacute;ventuellement sous surveillance avec enregistrement) chez les patients pr&eacute;sentant les pathologies suivantes: arythmies cardiaques, en particulier bloc auriculoventriculaire du troisi&egrave;me degr&eacute; et tachyarythmies, st&eacute;nose aortique sous-valvulaire idiopathique, cardiomyopathie obstructive hypertrophique, cardiopathie grave, en particulier infarctus du myocarde &agrave; la phase aigu&euml;, cardiopathie isch&eacute;mique, insuffisance cardiaque congestive, vasculopathie oblit&eacute;rante, en particulier art&eacute;rioscl&eacute;rose, hypertension art&eacute;rielle et an&eacute;vrisme.<br>La prudence est &eacute;galement requise chez les patients pr&eacute;sentant un allongement de l'intervalle QTc, authentifi&eacute; ou suspect&eacute;, qu'il soit cong&eacute;nital ou iatrog&egrave;ne (QTc &gt;0,44seconde). Le formot&eacute;rol lui-m&ecirc;me peut induire un allongement de l'intervalle QTc.<br>La prudence est &eacute;galement recommand&eacute;e en cas d'utilisation de Formodual chez les patients pr&eacute;sentant une thyr&eacute;otoxicose, un diab&egrave;te, un ph&eacute;ochromocytome et une hypokali&eacute;mie non trait&eacute;e.<br>Une hypokali&eacute;mie pouvant entra&icirc;ner des cons&eacute;quences graves peut &ecirc;tre observ&eacute;e lors d'un traitement par b&ecirc;ta-2 agoniste. L'administration concomitante de b&ecirc;ta-2 agonistes avec des m&eacute;dicaments ayant un effet hypokali&eacute;miant ou pouvant potentialiser cet effet comme les d&eacute;riv&eacute;s xanthiques, les cortico&iuml;des ou les diur&eacute;tiques peut induire une augmentation du risque d'hypokali&eacute;mie. La prudence est particuli&egrave;rement recommand&eacute;e en cas d'asthme instable pour lequel la prise des m&eacute;dicaments bronchodilatateurs utilis&eacute;s &laquo;&agrave; la demande&raquo; est importante et variable au cours de la journ&eacute;e. Il peut &ecirc;tre recommand&eacute; de surveiller la kali&eacute;mie dans ces situations.<br>L'administration de formot&eacute;rol peut provoquer une augmentation de la glyc&eacute;mie. Des contr&ocirc;les suppl&eacute;mentaires de la glyc&eacute;mie peuvent donc &ecirc;tre justifi&eacute;s chez des patients diab&eacute;tiques.<br>En cas d'anesth&eacute;sie programm&eacute;e avec des anesth&eacute;siques halog&eacute;n&eacute;s, l'administration de Formodual devra &ecirc;tre interrompue au moins 12heures avant le d&eacute;but de l'anesth&eacute;sie, en raison du risque d'arythmies.<br>Comme tous les m&eacute;dicaments inhal&eacute;s contenant des cortico&iuml;des, Formodual doit &ecirc;tre utilis&eacute; avec prudence en cas de tuberculose pulmonaire &eacute;volutive ou quiescente et d'infection fongique ou virale des voies respiratoires.<br>Il est recommand&eacute; de ne pas arr&ecirc;ter brutalement un traitement par Formodual.<br>Si le contr&ocirc;le des sympt&ocirc;mes reste insuffisant &agrave; la suite du traitement par Formodual ou si le patient d&eacute;passe les doses maximales recommand&eacute;es de Formodual, la th&eacute;rapeutique devra &ecirc;tre r&eacute;&eacute;valu&eacute;e. Une d&eacute;t&eacute;rioration soudaine ou progressive du contr&ocirc;le des sympt&ocirc;mes d'asthme n&eacute;cessite un avis m&eacute;dical urgent car elle peut annoncer une &eacute;volution vers un &eacute;tat clinique grave engageant le pronostic vital. Il conviendra alors d'envisager une augmentation de la corticoth&eacute;rapie (avec par exemple une cure de cortico&iuml;des oraux) ou une antibioth&eacute;rapie en cas d'infection.<br>Le traitement par Formodual ne doit pas &ecirc;tre instaur&eacute; pendant une exacerbation ou pendant une aggravation significative ou une d&eacute;stabilisation aigu&euml; de l'asthme. Des &eacute;v&eacute;nements ind&eacute;sirables graves li&eacute;s &agrave; l'asthme ainsi que des exacerbations sont possibles pendant le traitement par Formodual. Le patient devra &ecirc;tre inform&eacute; que si les sympt&ocirc;mes d'asthme restent insuffisamment contr&ocirc;l&eacute;s ou s'aggravent apr&egrave;s la mise en route du traitement par Formodual, le traitement doit &ecirc;tre poursuivi mais un avis m&eacute;dical est requis d&egrave;s que possible.<br>Comme avec d'autres produits inhal&eacute;s, l'augmentation du sifflement bronchique t&eacute;moignant d'un bronchospasme &agrave; la suite de l'inhalation de ce m&eacute;dicament doit conduire &agrave; l'arr&ecirc;t du traitement par Formodual et &agrave; un examen clinique du patient. La conduite th&eacute;rapeutique devra &ecirc;tre r&eacute;&eacute;valu&eacute;e pour envisager si n&eacute;cessaire les alternatives th&eacute;rapeutiques.<br>Formodual ne doit pas &ecirc;tre utilis&eacute; en traitement de premi&egrave;re intention de l'asthme.<br>Un bronchodilatateur de courte dur&eacute;e d'action, que le patient doit garder &agrave; port&eacute;e de main en cas de besoin, devra &ecirc;tre prescrit pour le traitement des crises et &eacute;pisodes aigus d'asthme.<br>Il conviendra d'informer le patient que le traitement par Formodual doit &ecirc;tre poursuivi r&eacute;guli&egrave;rement et quotidiennement m&ecirc;me lorsque les sympt&ocirc;mes ont r&eacute;gress&eacute;.<br>Les cortico&iuml;des inhal&eacute;s peuvent induire des effets syst&eacute;miques, lorsqu'ils sont utilis&eacute;s pendant longtemps &agrave; fortes doses. Ces effets sont beaucoup plus rares avec un traitement administr&eacute; par voie inhal&eacute;e que par voie orale. Les effets syst&eacute;miques possibles sont les suivants: syndrome de Cushing, sympt&ocirc;mes cushingo&iuml;des, freination surr&eacute;nalienne, retard de croissance chez les enfants et adolescents, diminution de la densit&eacute; min&eacute;rale osseuse, cataracte et glaucome. Par cons&eacute;quent, il est important d'examiner r&eacute;guli&egrave;rement le patient et de r&eacute;duire la dose de cortico&iuml;de inhal&eacute; jusqu'&agrave; la dose minimale efficace pour le traitement de l'asthme.<br>Les donn&eacute;es de pharmacocin&eacute;tique en dose unique (<span>cfPharmacocin&eacute;tique</span>) n'ont pas mis en &eacute;vidence une exposition syst&eacute;mique du formot&eacute;rol plus importante avec l'utilisation de la chambre d'inhalation AeroChamber Plus par rapport &agrave; l'inhalateur standard. Par ailleurs, l'exposition syst&eacute;mique du 17-monopropionate de b&eacute;clom&eacute;tasone est diminu&eacute;e alors que celle du dipropionate de b&eacute;clom&eacute;tasone sous sa forme inchang&eacute;e est plus importante. &Eacute;tant donn&eacute; que l'exposition syst&eacute;mique totale du dipropionate de b&eacute;clom&eacute;tasone et de son m&eacute;tabolite actif reste inchang&eacute;e, il n'est pas attendu de risque accru d'effets syst&eacute;miques avec l'utilisation de la chambre d'inhalation AeroChamber Plus.<br>L'administration au long cours de cortico&iuml;des par voie inhal&eacute;e &agrave; forte dose peut provoquer une freination surr&eacute;nalienne et une insuffisance surr&eacute;nalienne aigu&euml;. Le risque est particuli&egrave;rement &eacute;lev&eacute; chez les enfants de moins de 16ans recevant des doses de dipropionate de b&eacute;clom&eacute;tasone sup&eacute;rieures aux doses pr&eacute;conis&eacute;es. Les situations favorisant l'insuffisance surr&eacute;nalienne aigu&euml; sont notamment les suivantes: traumatisme, intervention chirurgicale, infection ou diminution trop rapide de la posologie. Les sympt&ocirc;mes sont habituellement atypiques, pouvant consister en une anorexie, des douleurs abdominales, une perte de poids, une fatigue, des c&eacute;phal&eacute;es, des naus&eacute;es, des vomissements, une hypotension, des troubles de la conscience, une hypoglyc&eacute;mie et des convulsions. Il faut envisager une corticoth&eacute;rapie de suppl&eacute;mentations par voie syst&eacute;mique couvrant la dur&eacute;e de la p&eacute;riode de stress ou en cas d'intervention programm&eacute;e.<br>Il convient de rester prudent lors du remplacement d'un traitement pr&eacute;alable par Formodual, notamment si un risque de freination surr&eacute;nalienne par le traitement pr&eacute;c&eacute;dent est pressenti.<br>La freination des fonctions surr&eacute;naliennes peut persister assez longtemps apr&egrave;s l'arr&ecirc;t de la corticoth&eacute;rapie par voie orale. Les patients ayant n&eacute;cessit&eacute; une corticoth&eacute;rapie &agrave; forte dose en urgence par le pass&eacute; ou ayant re&ccedil;u un traitement prolong&eacute; par des cortico&iuml;des inhal&eacute;s &agrave; forte dose sont &eacute;galement expos&eacute;s &agrave; ce risque. Il conviendra donc d'&eacute;voquer le risque d'insuffisance surr&eacute;nalienne persistante en cas de stress ou d'intervention programm&eacute;e et envisager une corticoth&eacute;rapie de suppl&eacute;mentation dans ces situations. Un avis sp&eacute;cialis&eacute; peut &ecirc;tre requis avant toute intervention en cas de freination majeure.<br>La quantit&eacute; d'&eacute;thanol contenu dans Formodual est d'environ 7mg par bouff&eacute;e; aux doses normales, cette quantit&eacute; est n&eacute;gligeable et ne porte pas &agrave; cons&eacute;quence pour le sujet trait&eacute;.<br>Les patients devront se rincer la bouche ou se gargariser avec de l'eau ou encore se brosser les dents apr&egrave;s l'inhalation de la dose prescrite, afin de r&eacute;duire le risque de candidose oropharyng&eacute;e.<br>L'attention des sportifs sera attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient deux principes actifs pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Interactions pharmacocin&eacute;tiques:</b>
</dt>
<dd>Le dipropionate de b&eacute;clom&eacute;tasone est tr&egrave;s rapidement m&eacute;tabolis&eacute; par des enzymes est&eacute;rases, sans intervention du cytochrome P<small>450</small>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Interactions pharmacodynamiques:</b>
</dt>
<dd>L'usage des b&ecirc;tabloquants (y compris sous forme de collyre) doit &ecirc;tre &eacute;vit&eacute; chez les sujets asthmatiques. En cas d'utilisation imp&eacute;rative de b&ecirc;tabloquants, l'effet du formot&eacute;rol peut &ecirc;tre diminu&eacute;, voire inhib&eacute;.</dd>
<dd>A l'inverse, l'utilisation concomitante d'autres produits b&ecirc;ta-adr&eacute;nergiques peut entra&icirc;ner un effet additif. Il convient donc de rester prudent lors de la prescription simultan&eacute;e de formot&eacute;rol et de th&eacute;ophylline ou d'autres m&eacute;dicaments b&ecirc;ta-adr&eacute;nergiques.</dd>
<dd>Un traitement concomitant par la quinidine, le disopyramide, le proca&iuml;namide, les ph&eacute;nothiazines, les antihistaminiques, les inhibiteurs de la monoamine-oxydase et les antid&eacute;presseurs tricycliques peut provoquer un allongement de l'intervalle QTc et augmenter le risque d'arythmie ventriculaire.</dd>
<dd>En outre, la L-dopa, la L-thyroxine, l'ocytocine et l'alcool peuvent perturber la tol&eacute;rance cardiaque des b&ecirc;ta-2 sympathomim&eacute;tiques.</dd>
<dd>Un traitement concomitant par des inhibiteurs de la monoamine-oxydase ou par des m&eacute;dicaments dot&eacute;s de propri&eacute;t&eacute;s similaires, tels que furazolidone et procarbazine, peut provoquer des r&eacute;actions hypertensives.</dd>
<dd>Chez les patients recevant en m&ecirc;me temps une anesth&eacute;sie par des hydrocarbures halog&eacute;n&eacute;s, le risque d'arythmie est augment&eacute;.</dd>
<dd>Un traitement concomitant par des d&eacute;riv&eacute;s de la xanthine, des cortico&iuml;des ou des diur&eacute;tiques risque de potentialiser l'effet hypokali&eacute;miant des agonistes des r&eacute;cepteurs b&ecirc;ta-2 (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>). Chez les patients trait&eacute;s par des glycosides digitaliques, l'hypokali&eacute;mie peut augmenter le risque d'arythmie.</dd>
<dd>Formodual contient une petite quantit&eacute; d'&eacute;thanol. Il y a un risque th&eacute;orique d'interaction chez les patients particuli&egrave;rement sensibles recevant du disulfirame ou du m&eacute;tronidazole.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'y a pas de donn&eacute;es ou de d&eacute;monstration de la s&eacute;curit&eacute; d'emploi du gaz propulseur HFA-134a chez la femme enceinte ou qui allaite. Toutefois, les &eacute;tudes animales concernant l'effet du HFA-134a sur la reproduction et le d&eacute;veloppement embryofoetal n'ont r&eacute;v&eacute;l&eacute; aucun effet ind&eacute;sirable cliniquement notable.<br>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es cliniques pertinentes concernant l'emploi de Formodual chez la femme enceinte. Les &eacute;tudes animales concernant l'association de dipropionate de b&eacute;clom&eacute;tasone et de formot&eacute;rol ont r&eacute;v&eacute;l&eacute; une toxicit&eacute; sur la reproduction apr&egrave;s une exposition syst&eacute;mique &eacute;lev&eacute;e (<span>cfS&eacute;curit&eacute; pr&eacute;clinique</span>). Du fait de l'effet tocolytique des b&ecirc;ta-2 sympathomim&eacute;tiques, la prudence est requise dans la p&eacute;riode pr&eacute;c&eacute;dent l'accouchement.</p>
<p>L'utilisation du formot&eacute;rol est d&eacute;conseill&eacute;e pendant la grossesse et surtout en fin de grossesse ou pendant le travail, sauf en l'absence d'alternative dont la s&eacute;curit&eacute; est bien &eacute;tablie.</p>
<p>Formodual ne doit &ecirc;tre utilis&eacute; pendant la grossesse que si les b&eacute;n&eacute;fices escompt&eacute;s l'emportent sur les risques potentiels.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'existe pas de donn&eacute;es cliniques pertinentes concernant l'emploi de Formodual chez la femme qui allaite. Bien qu'il n'y ait pas de donn&eacute;es recueillies chez l'animal, il est probable que le dipropionate de b&eacute;clom&eacute;tasone, comme les autres cortico&iuml;des, soit s&eacute;cr&eacute;t&eacute; dans le lait.</p>
<p>Le passage du formot&eacute;rol dans le lait humain n'est pas connu, mais sa pr&eacute;sence a &eacute;t&eacute; d&eacute;cel&eacute;e chez l'animal pendant l'allaitement.</p>
<p>Il ne faut donc envisager l'administration de Formodual &agrave; des femmes qui allaitent que si les b&eacute;n&eacute;fices escompt&eacute;s l'emportent sur les risques potentiels.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'effet de Formodual sur l'aptitude &agrave; conduire ou &agrave; utiliser des machines est improbable.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La pr&eacute;sence du dipropionate de b&eacute;clom&eacute;tasone et du fumarate de formot&eacute;rol dihydrat&eacute;, peut entra&icirc;ner des effets ind&eacute;sirables dont la nature et la s&eacute;v&eacute;rit&eacute; sont identiques &agrave; celles des effets ind&eacute;sirables de chacun des deux principes actifs. L'administration concomitante des deux principes actifs n'entra&icirc;ne pas la survenue d'&eacute;v&eacute;nements ind&eacute;sirables sp&eacute;cifiques.<br>Les effets ind&eacute;sirables observ&eacute;s sous traitement par une association fixe de dipropionate de b&eacute;clom&eacute;tasone et de formot&eacute;rol et en monoth&eacute;rapie sont indiqu&eacute;s ci-apr&egrave;s. Ils sont class&eacute;s par organes.<br>La d&eacute;finition des fr&eacute;quences est la suivante: tr&egrave;s fr&eacute;quent (&gt;=1/10), fr&eacute;quent (&gt;=1/100, &lt;1/10), peu fr&eacute;quent (&gt;=1/1000, &lt;1/100), rare (&gt;=1/10000, &lt;1/1000) et tr&egrave;s rare (&lt;=1/10000).<br>Les donn&eacute;es obtenues concernant les r&eacute;actions ind&eacute;sirables fr&eacute;quentes et peu fr&eacute;quentes sont issues des essais cliniques. L'incidence sous placebo n'a pas &eacute;t&eacute; prise en compte.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="2" align="left" valign="middle">Infections et infestations:</td>
</tr>
<tr>
<td valign="top" align="left">Fr&eacute;quent</td><td valign="top" align="center">Pharyngite</td>
</tr>
<tr>
<td valign="top" align="left">Peu fr&eacute;quent</td><td valign="top" align="center">Syndrome grippal, infection fongique buccale, candidose pharyng&eacute;e etoesophagienne, candidose vaginale, gastroent&eacute;rite, sinusite</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections h&eacute;matologiques et du syst&egrave;me lymphatique:</td>
</tr>
<tr>
<td valign="top" align="left">Peu fr&eacute;quent</td><td valign="top" align="center">Granulop&eacute;nie</td>
</tr>
<tr>
<td valign="top" align="left">Tr&egrave;s rare</td><td valign="top" align="center">Thrombop&eacute;nie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me immunitaire:</td>
</tr>
<tr>
<td valign="top" align="left">Peu fr&eacute;quent</td><td valign="top" align="center">Dermatite allergique</td>
</tr>
<tr>
<td valign="top" align="left">Tr&egrave;s rare</td><td valign="top" align="center">R&eacute;actions d'hypersensibilit&eacute;, ycompris &eacute;ryth&egrave;me et oed&egrave;me desl&egrave;vres, du visage, desyeux etdupharynx</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections endocriniennes:</td>
</tr>
<tr>
<td valign="top" align="left">Tr&egrave;s rare</td><td valign="top" align="center">Insuffisance surr&eacute;nalienne</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition:</td>
</tr>
<tr>
<td valign="top" align="left">Peu fr&eacute;quent</td><td valign="top" align="center">Hypokali&eacute;mie, hyperglyc&eacute;mie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections psychiatriques:</td>
</tr>
<tr>
<td valign="top" align="left">Peu fr&eacute;quent</td><td valign="top" align="center">Agitation</td>
</tr>
<tr>
<td valign="top" align="left">Tr&egrave;s rare</td><td valign="top" align="center">Troubles du comportement, troubles dusommeil, hallucinations</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux:</td>
</tr>
<tr>
<td valign="top" align="left">Fr&eacute;quent</td><td valign="top" align="center">C&eacute;phal&eacute;es</td>
</tr>
<tr>
<td valign="top" align="left">Peu fr&eacute;quent</td><td valign="top" align="center">Tremblement, sensationsvertigineuses</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections oculaires:</td>
</tr>
<tr>
<td valign="top" align="left">Tr&egrave;s rare: </td><td valign="top" align="center">Glaucome, cataracte</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de l'oreille et du labyrinthe:</td>
</tr>
<tr>
<td valign="top" align="left">Peu fr&eacute;quent</td><td valign="top" align="center">Inflammation des trompes d'Eustache</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections cardiaques:</td>
</tr>
<tr>
<td valign="top" align="left">Peu fr&eacute;quent</td><td valign="top" align="center">Palpitations; allongement del'intervalle QT corrig&eacute; &agrave;l'&eacute;lectrocardiogramme; modifications de l'ECG, tachycardie, tachyarythmie</td>
</tr>
<tr>
<td valign="top" align="left">Rare</td><td valign="top" align="center">Extrasystoles ventriculaires, anginedepoitrine</td>
</tr>
<tr>
<td valign="top" align="left">Tr&egrave;s rare</td><td valign="top" align="center">Fibrillation auriculaire</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections vasculaires:</td>
</tr>
<tr>
<td valign="top" align="left">Peu fr&eacute;quent</td><td valign="top" align="center">Bouff&eacute;es vasomotrices, flush</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections respiratoires, thoraciques et m&eacute;diastinales:</td>
</tr>
<tr>
<td valign="top" align="left">Fr&eacute;quent</td><td valign="top" align="center">Dysphonie</td>
</tr>
<tr>
<td valign="top" align="left">Peu fr&eacute;quent</td><td valign="top" align="center">Rhinite, toux productive ou non, irritation delagorge, crise d'asthme</td>
</tr>
<tr>
<td valign="top" align="left">Rare: </td><td valign="top" align="center">Bronchospasme paradoxal</td>
</tr>
<tr>
<td valign="top" align="left">Tr&egrave;s rare</td><td valign="top" align="center">Dyspn&eacute;e, exacerbation de l'asthme</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales:</td>
</tr>
<tr>
<td valign="top" align="left">Peu fr&eacute;quent</td><td valign="top" align="center">Diarrh&eacute;e, s&eacute;cheresse de la bouche, dyspepsie, dysphagie, sensation debr&ucirc;lure des l&egrave;vres, naus&eacute;es, dysgueusie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;:</td>
</tr>
<tr>
<td valign="top" align="left">Peu fr&eacute;quent</td><td valign="top" align="center">Prurit, rash, hyperhydrose</td>
</tr>
<tr>
<td valign="top" align="left">Rare</td><td valign="top" align="center">Urticaire, oed&egrave;me de Quincke</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Anomalies musculosquelettiques, affections du tissu conjonctif et desos:</td>
</tr>
<tr>
<td valign="top" align="left">Peu fr&eacute;quent</td><td valign="top" align="center">Contractures musculaires, myalgies</td>
</tr>
<tr>
<td valign="top" align="left">Tr&egrave;s rare</td><td valign="top" align="center">Retard de croissance chezl'enfantetl'adolescent</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du rein et des voies urinaires:</td>
</tr>
<tr>
<td valign="top" align="left">Rare</td><td valign="top" align="center">N&eacute;phrite</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:</td>
</tr>
<tr>
<td valign="top" align="left">Tr&egrave;s rare</td><td valign="top" align="center">OEd&egrave;mes p&eacute;riph&eacute;riques</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Investigations:</td>
</tr>
<tr>
<td valign="top" align="left">Peu fr&eacute;quent</td><td valign="top" align="center">Augmentation du taux de prot&eacute;ineC r&eacute;active, augmentation du taux de plaquettes, augmentation du taux d'acides gras libres, augmentation de l'insulin&eacute;mie, augmentation dutaux sanguin de corps c&eacute;toniques</td>
</tr>
<tr>
<td valign="top" align="left">Rare</td><td valign="top" align="center">Augmentation de la pression art&eacute;rielle, diminution de la pression art&eacute;rielle</td>
</tr>
<tr>
<td valign="top" align="left">Tr&egrave;s rare</td><td valign="top" align="center">Diminution de la densit&eacute; osseuse</td>
</tr>
</table>Comme avec les autres traitements utilis&eacute;s en inhalation, un bronchospasme paradoxal est possible (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>Parmi les effets ind&eacute;sirables observ&eacute;s, ceux qui sont typiques du formot&eacute;rol sont les suivants: hypokali&eacute;mie, c&eacute;phal&eacute;es, tremblement, palpitations, toux, contractures musculaires et allongement de l'intervalle QTc.<br>Les effets ind&eacute;sirables sp&eacute;cifiques du dipropionate de b&eacute;clom&eacute;tasone sont les suivants: mycoses buccales, candidose buccale, dysphonie et irritation de la gorge.<br>Un gargarisme ou rin&ccedil;age de la bouche &agrave; l'eau et &eacute;ventuellement un brossage des dents apr&egrave;s l'utilisation du m&eacute;dicament permettent de diminuer le risque de dysphonie et de candidoses. Une candidose symptomatique peut &ecirc;tre trait&eacute;e par un antifongique topique, le traitement par Formodual &eacute;tant poursuivi en m&ecirc;me temps.<br>Les cortico&iuml;des par voie inhal&eacute;e (par exemple le dipropionate de b&eacute;clom&eacute;tasone) peuvent avoir des effets syst&eacute;miques, surtout en cas d'utilisation prolong&eacute;e de doses fortes. Il peut s'agir des ph&eacute;nom&egrave;nes suivants: freination surr&eacute;nalienne, diminution de la densit&eacute; min&eacute;rale osseuse, retard de croissance chez l'enfant et l'adolescent, cataracte et glaucome (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>Des r&eacute;actions d'hypersensibilit&eacute; telles que rash, urticaire, prurit, &eacute;ryth&egrave;me et oed&egrave;me des yeux, du visage, des l&egrave;vres et de la gorge ont &eacute;galement &eacute;t&eacute; not&eacute;es.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des doses cumul&eacute;es allant jusqu'&agrave; 12bouff&eacute;es de Formodual par voie inhal&eacute;e (soit au total 1200&micro;g de dipropionate de b&eacute;clom&eacute;tasone et 72&micro;g de formot&eacute;rol) administr&eacute;s lors d'&eacute;tudes chez les asthmatiques n'ont pas r&eacute;v&eacute;l&eacute; d'effets perturbants sur les fonctions vitales et n'ont pas entra&icirc;n&eacute; d'effets ind&eacute;sirables, ni s&eacute;v&egrave;res, ni graves.<br>Un surdosage en formot&eacute;rol peut engendrer les effets sp&eacute;cifiques des agonistes b&ecirc;ta-2 adr&eacute;nergiques: naus&eacute;es, vomissements, c&eacute;phal&eacute;es, tremblement, somnolence, palpitations, tachycardie, arythmies ventriculaires, allongement de l'intervalle QTc, acidose m&eacute;tabolique, hypokali&eacute;mie, hyperglyc&eacute;mie.<br>En cas de surdosage en formot&eacute;rol, la conduite &agrave; tenir est la surveillance des fonctions vitales et traitement symptomatique. Les cas pr&eacute;sentant des signes de gravit&eacute; devront &ecirc;tre hospitalis&eacute;s. Le recours &agrave; des b&ecirc;tabloquants cardios&eacute;lectifs pourra &ecirc;tre envisag&eacute;, mais avec une grande r&eacute;serve compte tenu du risque de bronchospasme induit par les b&ecirc;tabloquants. Une surveillance de la kali&eacute;mie est requise.<br>L'inhalation aigu&euml; de doses de dipropionate de b&eacute;clom&eacute;tasone sup&eacute;rieures aux doses recommand&eacute;es peut provoquer une freination surr&eacute;nalienne. Il n'y a pas lieu d'entreprendre un traitement sp&eacute;cifique, le retour &agrave; la normale de la fonction surr&eacute;nalienne &eacute;tant obtenu spontan&eacute;ment en quelques jours comme en t&eacute;moigne les dosages plasmatiques du cortisol. Le traitement devra &ecirc;tre poursuivi aux doses adapt&eacute;es pour le contr&ocirc;le de l'asthme.<br>Le surdosage chronique en dipropionate de b&eacute;clom&eacute;tasone inhal&eacute; expose au risque de freination surr&eacute;nalienne (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>). Une surveillance des fonctions surr&eacute;naliennes peut &ecirc;tre n&eacute;cessaire. Le traitement devra &ecirc;tre poursuivi &agrave; la dose adapt&eacute;e pour le contr&ocirc;le de l'asthme.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: adr&eacute;nergiques et autres m&eacute;dicaments destin&eacute;s au traitement des maladies respiratoires obstructives (code ATC: R03AK07).</p>
<div>
<dl>
<dt>
<b>M&eacute;canismes d'action et effets pharmacodynamiques:</b>
</dt>
<dd>Formodual contient du dipropionate de b&eacute;clom&eacute;tasone et du formot&eacute;rol, principes actifs dont les m&eacute;canismes d'action sont diff&eacute;rents. Comme avec les autres m&eacute;dicaments par voie inhal&eacute;e associant un cortico&iuml;de et un agoniste b&ecirc;ta-2, les effets additifs des deux principes actifs sont observ&eacute;s sur la r&eacute;duction des exacerbations d'asthme.</dd>
<dd>
<dl>
<dt>
Dipropionate de b&eacute;clom&eacute;tasone:
</dt>
<dd>Aux doses recommand&eacute;es, le dipropionate de b&eacute;clom&eacute;tasone inhal&eacute; exerce un effet anti-inflammatoire glucocortico&iuml;de au niveau pulmonaire, ayant pour effet la r&eacute;duction des sympt&ocirc;mes et exacerbations de l'asthme avec des effets ind&eacute;sirables moindres qu'avec les cortico&iuml;des par voie syst&eacute;mique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Formot&eacute;rol:
</dt>
<dd>Le formot&eacute;rol est un agoniste b&ecirc;ta-2 adr&eacute;nergique s&eacute;lectif qui induit une relaxation des muscles lisses bronchiques en cas de bronchoconstriction. L'effet bronchodilatateur appara&icirc;t rapidement, en l'espace de 1 &agrave; 3minutes apr&egrave;s l'inhalation, et il persiste 12heures apr&egrave;s l'inhalation d'une dose unique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Formodual:
</dt>
<dd>Dans les essais cliniques men&eacute;s chez des adultes, l'association de formot&eacute;rol et de dipropionate de b&eacute;clom&eacute;tasone a am&eacute;lior&eacute; les sympt&ocirc;mes d'asthme et la fonction respiratoire et a r&eacute;duit les exacerbations.</dd>
<dd>Dans une &eacute;tude men&eacute;e pendant 24semaines, l'effet de Formodual sur la fonction respiratoire a &eacute;t&eacute; au moins &eacute;quivalent &agrave; celui de l'association de dipropionate de b&eacute;clom&eacute;tasone et de formot&eacute;rol administr&eacute;s s&eacute;par&eacute;ment et sup&eacute;rieur &agrave; celui du dipropionate de b&eacute;clom&eacute;tasone utilis&eacute; seul.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Une &eacute;tude clinique a permis de comparer l'exposition syst&eacute;mique &agrave; chacun des principes actifs de l'association fixe Formodual (dipropionate de b&eacute;clom&eacute;tasone et formot&eacute;rol) &agrave; celle obtenue apr&egrave;s l'administration s&eacute;par&eacute;e de chacun des principes actifs.</p>
<p>Dans une &eacute;tude pharmacocin&eacute;tique men&eacute;e chez des sujets sains trait&eacute;s par une dose unique de l'association fixe Formodual (4bouff&eacute;es de 100/6&micro;g) ou par une dose unique de dipropionate de b&eacute;clom&eacute;tasone CFC (4bouff&eacute;es de 250&micro;g) et de formot&eacute;rol HFA (4bouff&eacute;es de 6&micro;g), l'ASC du principal m&eacute;tabolite actif du dipropionate de b&eacute;clom&eacute;tasone (17-monopropionate de b&eacute;clom&eacute;tasone) et sa concentration plasmatique maximale ont &eacute;t&eacute; r&eacute;duites de 35% et 19% respectivement avec l'association fixe, comparativement &agrave; la formulation non extrafine de dipropionate de b&eacute;clom&eacute;tasone CFC; par contre, la vitesse d'absorption &eacute;tait plus rapide (0,5heure contre 2heures) avec l'association fixe qu'avec la formulation non extrafine de dipropionate de b&eacute;clom&eacute;tasone CFC seul.</p>
<p>Pour le formot&eacute;rol, les concentrations plasmatiques maximales &eacute;taient similaires apr&egrave;s l'administration de l'association fixe et de chacun des principes actifs administr&eacute;s s&eacute;par&eacute;ment et l'exposition syst&eacute;mique &eacute;tait l&eacute;g&egrave;rement plus &eacute;lev&eacute;e avec Formodual que lorsque les produits &eacute;taient administr&eacute;s s&eacute;par&eacute;ment.</p>
<p>Il n'a pas &eacute;t&eacute; retrouv&eacute; d'&eacute;l&eacute;ment &eacute;voquant l'existence d'interactions pharmacocin&eacute;tiques ou pharmacodynamiques (syst&eacute;miques) entre le dipropionate de b&eacute;clom&eacute;tasone et le formot&eacute;rol.</p>
<p>Dans une &eacute;tude conduite chez le volontaire sain avec la chambre d'inhalation AeroChamber Plus, il a &eacute;t&eacute; observ&eacute; une augmentation de la d&eacute;position pulmonaire du m&eacute;tabolite actif du dipropionate de b&eacute;clom&eacute;tasone, le 17-monopropionate de b&eacute;clom&eacute;tasone, de 41% et du formot&eacute;rol de 45%, par rapport &agrave; l'utilisation d'un inhalateur standard. L'exposition syst&eacute;mique totale &eacute;tait inchang&eacute;e pour le formot&eacute;rol, r&eacute;duite de 10% pour le 17-monopropionate de b&eacute;clom&eacute;tasone et augment&eacute;e pour le dipropionate de b&eacute;clom&eacute;tasone sous sa forme inchang&eacute;e.</p>
<div>
<dl>
<dt>
<b>Dipropionate de b&eacute;clom&eacute;tasone:</b>
</dt>
<dd>Le dipropionate de b&eacute;clom&eacute;tasone est une prodrogue dot&eacute;e d'une faible affinit&eacute; de fixation aux r&eacute;cepteurs des glucocortico&iuml;des et qui est hydrolys&eacute;e par des enzymes (est&eacute;rases), donnant naissance &agrave; un m&eacute;tabolite actif, le 17-monopropionate de b&eacute;clom&eacute;tasone, dont l'activit&eacute; anti-inflammatoire topique est plus intense que celle de la prodrogue dipropionate de b&eacute;clom&eacute;tasone.</dd>
<dd>
<dl>
<dt>
Absorption, distribution et m&eacute;tabolisme:
</dt>
<dd>Apr&egrave;s inhalation, le dipropionate de b&eacute;clom&eacute;tasone est rapidement absorb&eacute; par les poumons; avant l'absorption, il est largement transform&eacute; en son m&eacute;tabolite actif, le 17-monopropionate de b&eacute;clom&eacute;tasone, sous l'effet d'enzymes est&eacute;rases pr&eacute;sentes dans la plupart des tissus. La disponibilit&eacute; syst&eacute;mique du m&eacute;tabolite actif est li&eacute;e &agrave; l'absorption pulmonaire (36%) et &agrave; l'absorption gastro-intestinale de la fraction d&eacute;glutie. La biodisponibilit&eacute; du dipropionate de b&eacute;clom&eacute;tasone d&eacute;gluti est n&eacute;gligeable, mais la transformation pr&eacute;syst&eacute;mique en 17-monopropionate de b&eacute;clom&eacute;tasone aboutit &agrave; une r&eacute;sorption de 41% sous la forme du m&eacute;tabolite actif.</dd>
<dd>L'exposition syst&eacute;mique augmente de fa&ccedil;on &agrave; peu pr&egrave;s lin&eacute;aire avec la dose inhal&eacute;e.</dd>
<dd>Apr&egrave;s inhalation, la biodisponibilit&eacute; absolue est d'environ 2% de la dose nominale pour le dipropionate de b&eacute;clom&eacute;tasone inchang&eacute; et 62% pour le 17-monopropionate de b&eacute;clom&eacute;tasone.</dd>
<dd>Apr&egrave;s administration intraveineuse, la pharmacocin&eacute;tique du dipropionate de b&eacute;clom&eacute;tasone et de son m&eacute;tabolite actif se caract&eacute;rise par une clairance plasmatique &eacute;lev&eacute;e (150 et 120litres/heure respectivement), avec un volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre faible pour le dipropionate de b&eacute;clom&eacute;tasone (20litres) et une distribution tissulaire plus importante pour son m&eacute;tabolite actif (424litres).</dd>
<dd>Le taux de liaison aux prot&eacute;ines plasmatiques est mod&eacute;r&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Excr&eacute;tion:
</dt>
<dd>Le dipropionate de b&eacute;clom&eacute;tasone est essentiellement excr&eacute;t&eacute; par voie f&eacute;cale, principalement sous la forme de m&eacute;tabolites polaires. L'excr&eacute;tion r&eacute;nale du dipropionate de b&eacute;clom&eacute;tasone et de ses m&eacute;tabolites est n&eacute;gligeable. La demi-vie d'&eacute;limination terminale est de 0,5heure pour le dipropionate de b&eacute;clom&eacute;tasone et de 2,7heures pour le 17-monopropionate de b&eacute;clom&eacute;tasone.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Populations particuli&egrave;res:
</dt>
<dd>La pharmacocin&eacute;tique du dipropionate de b&eacute;clom&eacute;tasone n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez des patients pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique. &Eacute;tant donn&eacute; que le dipropionate de b&eacute;clom&eacute;tasone est tr&egrave;s rapidement m&eacute;tabolis&eacute; par les est&eacute;rases pr&eacute;sentes dans le liquide intestinal, le s&eacute;rum, les poumons et le foie, donnant naissance &agrave; des produits plus polaires (21-monopropionate de b&eacute;clom&eacute;tasone, 17-monopropionate de b&eacute;clom&eacute;tasone et b&eacute;clom&eacute;tasone), il n'y a pas lieu de penser qu'une insuffisance h&eacute;patique modifie la pharmacocin&eacute;tique et le profil de tol&eacute;rance du dipropionate de b&eacute;clom&eacute;tasone.</dd>
<dd>&Eacute;tant donn&eacute; que ni le dipropionate de b&eacute;clom&eacute;tasone, ni ses m&eacute;tabolites n'ont &eacute;t&eacute; retrouv&eacute;s dans les urines, il n'y pas lieu de consid&eacute;rer la possibilit&eacute; d'une augmentation de l'exposition syst&eacute;mique en cas d'insuffisance r&eacute;nale.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Formot&eacute;rol:</b>
</dt>
<dd>
<dl>
<dt>
Absorption et distribution:
</dt>
<dd>Apr&egrave;s inhalation, le formot&eacute;rol est absorb&eacute; &agrave; la fois par les poumons et par le tractus gastro-intestinal. La fraction de la dose inhal&eacute;e qui est d&eacute;glutie apr&egrave;s administration &agrave; l'aide d'un a&eacute;rosol-doseur est comprise entre 60% et 90%. Au moins 65% de la fraction d&eacute;glutie sont absorb&eacute;s par le tractus gastro-intestinal. Les concentrations plasmatiques maximales du principe actif inchang&eacute; sont atteintes en l'espace de 0,5 &agrave; 1heure apr&egrave;s administration orale. Le taux de liaison du formot&eacute;rol aux prot&eacute;ines plasmatiques est de 61-64%, avec 34% de liaison &agrave; l'albumine. Dans la fourchette des concentrations atteintes aux doses th&eacute;rapeutiques, on n'a pas observ&eacute; de ph&eacute;nom&egrave;ne de saturation de la liaison. Apr&egrave;s administration orale, la demi-vie d'&eacute;limination est de 2-3heures. L'absorption du formot&eacute;rol est lin&eacute;aire apr&egrave;s l'inhalation de 12 &agrave; 96&micro;g de fumarate de formot&eacute;rol. </dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme:
</dt>
<dd>Le formot&eacute;rol est largement m&eacute;tabolis&eacute; et la voie de transformation m&eacute;tabolique consiste essentiellement en une conjugaison directe au niveau du groupe hydroxyle ph&eacute;nolique. Le conjugu&eacute; d'acide glucuronique est inactif. La deuxi&egrave;me voie m&eacute;tabolique essentielle consiste en une O-d&eacute;m&eacute;thylation suivie d'une conjugaison au niveau du groupement ph&eacute;nolique 2'-hydroxyle. Les iso-enzymes CYP2D6, CYP2C19 et CYP2C9 du cytochrome P<small>450</small> interviennent dans la O-d&eacute;m&eacute;thylation du formot&eacute;rol. La transformation m&eacute;tabolique semble se d&eacute;rouler essentiellement dans le foie. Aux concentrations th&eacute;rapeutiques, le formot&eacute;rol n'induit pas d'inhibition des isoenzymes du CYP<small>450</small>.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Excr&eacute;tion:
</dt>
<dd>L'excr&eacute;tion urinaire du formot&eacute;rol apr&egrave;s une inhalation unique &agrave; partir d'un inhalateur de poudre s&egrave;che augmente de fa&ccedil;on lin&eacute;aire dans la fourchette des doses allant de 12 &agrave; 96&micro;g. En moyenne, 8% et 25% de la dose sont excr&eacute;t&eacute;s respectivement sous forme inchang&eacute;e et sous forme de formot&eacute;rol total. Au vu des concentrations plasmatiques enregistr&eacute;es apr&egrave;s l'inhalation d'une dose unique de 120&micro;g chez 12sujets sains, la demi-vie d'&eacute;limination terminale est en moyenne de 10heures. Les &eacute;nantiom&egrave;res (R, R) et (S, S) repr&eacute;sentent respectivement environ 40% et 60% du m&eacute;dicament inchang&eacute; excr&eacute;t&eacute; dans les urines. La proportion relative des deux &eacute;nantiom&egrave;res reste constante dans toute la fourchette des doses &eacute;tudi&eacute;es et rien n'indique une accumulation de l'un des &eacute;nantiom&egrave;res apr&egrave;s administration r&eacute;p&eacute;t&eacute;e.</dd>
<dd>Apr&egrave;s administration orale (40 &agrave; 80&micro;g), 6% &agrave; 10% de la dose ont &eacute;t&eacute; retrouv&eacute;s dans les urines sous forme intacte chez des sujets sains; jusqu'&agrave; 8% de la dose &eacute;taient retrouv&eacute;s sous la forme du glycuronide.</dd>
<dd>En tout, 67% d'une dose orale de formot&eacute;rol sont excr&eacute;t&eacute;s dans les urines (essentiellement sous forme m&eacute;tabolis&eacute;e) et le reste dans les selles. La clairance r&eacute;nale du formot&eacute;rol est de 150ml/min.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Populations particuli&egrave;res:
</dt>
<dd>Insuffisant h&eacute;patique/r&eacute;nal: la pharmacocin&eacute;tique du formot&eacute;rol n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez des patients pr&eacute;sentant une insuffisance h&eacute;patique ou r&eacute;nale.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Dans les &eacute;tudes animales, la toxicit&eacute; du dipropionate de b&eacute;clom&eacute;tasone et du formot&eacute;rol, administr&eacute;s en association ou isol&eacute;ment, s'est essentiellement traduite par des effets r&eacute;sultant d'une activit&eacute; pharmacologique excessive. Ces ph&eacute;nom&egrave;nes sont li&eacute;s &agrave; l'effet immunosuppresseur du dipropionate de b&eacute;clom&eacute;tasone et aux effets cardiovasculaires connus du formot&eacute;rol, essentiellement manifestes chez le chien. On n'a observ&eacute; ni augmentation de la toxicit&eacute;, ni survenue de ph&eacute;nom&egrave;nes inattendus apr&egrave;s l'administration de l'association.</p>
<p>Les &eacute;tudes men&eacute;es chez le rat pour &eacute;tudier la toxicit&eacute; sur la reproduction ont montr&eacute; des effets dose-d&eacute;pendants. L'association a provoqu&eacute; une r&eacute;duction de la fertilit&eacute; des femelles et une toxicit&eacute; embryofoetale. Il est bien connu que chez les animaux gravides, les doses fortes de cortico&iuml;des provoquent des anomalies du d&eacute;veloppement foetal, notamment des fentes palatines et un retard de croissance intra-ut&eacute;rin et les effets constat&eacute;s avec l'association dipropionate de b&eacute;clom&eacute;tasone/formot&eacute;rol &eacute;taient donc probablement imputables au dipropionate de b&eacute;clom&eacute;tasone. Ces effets n'ont &eacute;t&eacute; observ&eacute;s qu'&agrave; de fortes expositions syst&eacute;miques au m&eacute;tabolite actif, le 17-monopropionate de b&eacute;clom&eacute;tasone (200fois les taux plasmatiques pr&eacute;vus en clinique). Les &eacute;tudes animales ont en outre montr&eacute; un allongement de la dur&eacute;e de la gestation et de la mise bas, ce qui s'explique par les effets tocolytiques bien connus des b&ecirc;ta-2 sympathomim&eacute;tiques. Ces effets ont &eacute;t&eacute; constat&eacute;s &agrave; des taux plasmatiques maternels de formot&eacute;rol inf&eacute;rieurs aux taux pr&eacute;vus chez les patients trait&eacute;s par Formodual.</p>
<p>Les &eacute;tudes de g&eacute;notoxicit&eacute; men&eacute;es avec l'association dipropionate de b&eacute;clom&eacute;tasone/formot&eacute;rol n'indiquent pas de potentiel mutag&egrave;ne. Aucune &eacute;tude de carcinog&eacute;nicit&eacute; n'a &eacute;t&eacute; men&eacute;e avec l'association consid&eacute;r&eacute;e. Cependant, les donn&eacute;es obtenues chez l'animal avec chacun des principes actifs de l'association ne sugg&egrave;rent aucun risque de carcinog&eacute;nicit&eacute; chez l'homme.</p>
<p>Les &eacute;tudes pr&eacute;cliniques classiques de s&eacute;curit&eacute; pharmacologique, de toxicit&eacute; en doses r&eacute;p&eacute;t&eacute;es, de g&eacute;notoxicit&eacute;, de canc&eacute;rog&eacute;nicit&eacute; et de toxicit&eacute; sur la reproduction concernant le gaz propulseur HFA-134a sans CFC n'ont pas r&eacute;v&eacute;l&eacute; de risques particuliers pour l'homme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation: 
</dt>
<dd>20mois.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Avant la d&eacute;livrance au patient: 
</dt>
<dd>A conserver au r&eacute;frig&eacute;rateur (entre 2&deg;C et 8&deg;C) pendant 15mois au maximum.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s la d&eacute;livrance au patient: 
</dt>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&deg;C (pendant 5mois au maximum). La cartouche contient un liquide pressuris&eacute;. Ne pas exposer &agrave; des temp&eacute;ratures sup&eacute;rieures &agrave; 50&deg;C. Ne pas percer la cartouche.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Pour les pharmacies: 
</dt>
<dd>Inscrire sur la bo&icirc;te la date de remise au patient. V&eacute;rifier qu'il s'&eacute;coulera bien au moins 5mois entre la date de remise du m&eacute;dicament au patient et la date de p&eacute;remption imprim&eacute;e sur l'emballage.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3812112</b>4</font> (2007, RCP r&eacute;v25.11.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">45.32euros (1flacon).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>CHIESI SA</b>
<br>Imm le Doublon, b&acirc;t B, 11, av Dubonnet<br>92400 Courbevoie<br>T&eacute;l: 01 47 68 88 99. Fax: 01 43 34 02 79<br>Info m&eacute;dic et pharmacovigilance:<br>T&eacute;l: 08 00 10 25 81<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

