<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>INEUROPE&reg;</h1>
<meta name="version" content="1.6">




<b>atropine, avizafone, pralidoxime</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre (blanche &agrave; l&eacute;g&egrave;rement jaune) et solvant (limpide et incolore) pour solution injectable: Cartouche bicompartiment&eacute;e contenue dans un dispositif m&eacute;dical, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre<sup>*</sup>:</td><td width="20%" align="right">pcartouche</td>
</tr>
<tr>
<td align="left">Atropine sulfate<br>
</td><td align="right">2mg</td>
</tr>
<tr>
<td align="left">Avizafone(DCI) chlorhydrate<br>
</td><td align="right">20mg</td>
</tr>
<tr>
<td align="left">Pralidoxime m&eacute;thylsulfate<br>
</td><td align="right">350mg</td>
</tr>
</table>
<p>
Solvant: eau ppi.</p>
<br>
<sup>*</sup>
									<font size="-1">A reconstituer dans 2,5ml d'eau ppi contenue dans le compartiment de solvant de la cartouche.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement d'urgence, sur le terrain, des intoxications par les agents neurotoxiques organophosphor&eacute;s tels que Sarin, Soman, Tabun et VX.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ce m&eacute;dicament doit &ecirc;tre utilis&eacute; sur ordre des autorit&eacute;s comp&eacute;tentes.<br>La reconstitution de la solution injectable est r&eacute;alis&eacute;e sur ordre des autorit&eacute;s.<br>Le traitement d&eacute;bute d&egrave;s l'apparition des premiers sympt&ocirc;mes d'intoxication. <br>
<b>Posologie:</b>
<br>
<p>R&eacute;serv&eacute; &agrave; l'adulte &agrave; partir de 18ans.</p>
<p>Auto-injection par voie intramusculaire dans la cuisse, d&egrave;s l'apparition des premiers sympt&ocirc;mes d'intoxication, de la dose contenue dans un dispositif.</p>
<p>En cas de persistance des sympt&ocirc;mes d'intoxication, l'injection peut &ecirc;tre renouvel&eacute;e une fois uniquement, 15minutes apr&egrave;s la premi&egrave;re injection. </p>
<p>La posologie &agrave; utiliser chez le sujet &acirc;g&eacute; ou en cas d'insuffisance r&eacute;nale ou h&eacute;patique n'est pas connue.</p>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
Description du dispositif:
</dt>
<dd>L'auto-injecteur est un dispositif contenant dans un compartiment les 3principes actifs sous forme lyophilis&eacute;e et dans un autre compartiment le solvant (eau ppi).</dd>
<dd>Le sch&eacute;ma suivant d&eacute;crit l'auto-injecteur.</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3693.jpg"></td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mode de reconstitution de la solution et injection:
</dt>
<dd>
</dd>
<dd>Le dispositif permet la reconstitution de la solution et son injection, en 2temps successifs:<ul>
<li type="disc">Premier temps: reconstitution de la solution &agrave; injecter.<br>Elle se fera sur ordre des autorit&eacute;s et/ou d&egrave;s la notion de menace av&eacute;r&eacute;e d'intoxication, par vissage du syst&egrave;me, apr&egrave;s retrait de la s&eacute;curit&eacute; de reconstitution, selon le sch&eacute;ma ci-joint.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3695.jpg"></td>
</tr>
</table>
</li>
<li type="disc">Deuxi&egrave;me temps: injection intramusculaire apr&egrave;s retrait de la s&eacute;curit&eacute; d'injection, par pression sur le corps inf&eacute;rieur de l'auto-injecteur mis en contact de la face externe de la cuisse, &agrave; travers les v&ecirc;tements, selon le sch&eacute;ma ci-dessous.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3694.jpg"></td>
</tr>
</table>
</li>
</ul>
</dd>
</dl>
</div>
<p>Note: en cas de risque av&eacute;r&eacute; d'intoxication, sur ordre des autorit&eacute;s, un pr&eacute;traitement par pyridostigmine sera d&eacute;marr&eacute; par voie orale &agrave; raison de 30mg toutes les 8heures.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'y a pas de contre-indication lorsque les indications sont respect&eacute;es.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<hr>L'efficacit&eacute; du traitement est d'autant plus grande que l'injection est effectu&eacute;e rapidement apr&egrave;s les premiers signes d'intoxications (th&eacute;rapeutique du premier quart d'heure).<br>Les signes d'intoxications aigu&euml;s par les neurotoxiques organophosphor&eacute;s associent:<ul>
<li type="disc">un syndrome cholinergique dont le tableau clinique est le suivant:<ul>
<li type="disc">syndrome muscarinique associant hypers&eacute;cr&eacute;tion salivaire et bronchique, sueurs profuses, myosis, bronchospasme, bradycardie, hypotension, douleurs abdominales et diarrh&eacute;es, confusion et convulsions,<br>
</li>
<li type="disc">syndrome nicotinique associant fasciculations musculaires puis paralysie musculaire p&eacute;riph&eacute;rique et respiratoire;<br>
</li>
</ul>
</li>
<li type="disc">un syndrome central: convulsions, &eacute;tat de mal, coma.<br>
</li>
</ul>En l'absence de traitement, l'&eacute;volution est fatale par asphyxie.<br>
<hr>
<br>
<b>Mises en garde :</b>
<br>Ce m&eacute;dicament peut provoquer:<ul>
<li type="disc">une somnolence, une amn&eacute;sie et des r&eacute;actions paradoxales (li&eacute;es &agrave; l'avizafone [benzodiaz&eacute;pine]);<br>
</li>
<li type="disc">des troubles de la vision (li&eacute;s au pralidoxime ou &agrave; l'atropine);<br>
</li>
<li type="disc">des r&eacute;actions d'hypersensibilit&eacute; &agrave; l'un des trois constituants.<br>
</li>
</ul>
<p>La prise d'alcool ou de m&eacute;dicaments contenant de l'alcool est d&eacute;conseill&eacute;e (<span>cfInteractions</span>).</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Des pr&eacute;cautions d'emploi doivent &ecirc;tre prises dans les cas suivants:</p>Li&eacute;es &agrave; l'avizafone :<ul>
<li type="disc">chez le sujet &acirc;g&eacute;;<br>
</li>
<li type="disc">chez l'insuffisant r&eacute;nal ou h&eacute;patique;<br>
</li>
<li type="disc">chez le sujet pr&eacute;sentant des apn&eacute;es du sommeil.<br>
</li>
</ul>Li&eacute;es &agrave; l'atropine:<ul>
<li type="disc">ant&eacute;c&eacute;dents de glaucome par fermeture de l'angle;<br>
</li>
<li type="disc">r&eacute;tention urinaire li&eacute;e &agrave; des troubles ur&eacute;troprostatique, hypertrophie de la prostate;<br>
</li>
<li type="disc">hyperthyro&iuml;die;<br>
</li>
<li type="disc">insuffisance respiratoire, r&eacute;nale et/ou h&eacute;patique;<br>
</li>
<li type="disc">bronchite chronique;<br>
</li>
<li type="disc">il&eacute;us paralytique, atonie intestinale, m&eacute;gac&ocirc;lon toxique.<br>
</li>
</ul>Li&eacute;es &agrave; la pralidoxime:<ul>
<li type="disc">chez l'insuffisant r&eacute;nal et h&eacute;patique.<br>
</li>
</ul>
<p>N&eacute;anmoins, dans le contexte d'urgence, seules les pr&eacute;cautions d'emploi suivantes sont &agrave; respecter:</p>
<ul>
<li type="disc">Li&eacute;es &agrave; l'avizafone: myasth&eacute;nie.<br>
</li>
<li type="disc">Li&eacute;es &agrave; l'atropine: insuffisance coronarienne, troubles du rythme ventriculaires connus; surveiller la fr&eacute;quence cardiaque au d&eacute;cours des injections. <br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Li&eacute; &agrave; l'avizafone:</b>

<div>
<dl>
<dt>
M&eacute;dicaments s&eacute;datifs:
</dt>
<dd>Il faut prendre en compte le fait que de nombreux m&eacute;dicaments ou substances peuvent additionner leurs effets d&eacute;presseurs du syst&egrave;me nerveux central et contribuer &agrave; diminuer la vigilance. Il s'agit des d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution), des neuroleptiques, des barbituriques, des benzodiaz&eacute;pines, des anxiolytiques autres que les benzodiaz&eacute;pines (par exemple, le m&eacute;probamate), des hypnotiques, des antid&eacute;presseurs s&eacute;datifs (amitriptyline, dox&eacute;pine, mians&eacute;rine, mirtazapine, trimipramine), des antihistaminiquesH1 s&eacute;datifs, des antihypertenseurs centraux, du baclof&egrave;ne et du thalidomide.</dd>
</dl>
</div>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcool: majoration par l'alcool de l'effet s&eacute;datif de ces substances. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool. <br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Cim&eacute;tidine (avec la cim&eacute;tidine utilis&eacute;e &agrave; des doses &gt;=800mg/j): risque accru de somnolence. Avertir les patients de l'augmentation du risque en cas de conduite automobile ou d'utilisation de machines. <br>
</li>
<li type="disc">Ph&eacute;nyto&iuml;ne (et par extrapolation fosph&eacute;nyto&iuml;ne): variations impr&eacute;visibles; les concentrations plasmatiques de ph&eacute;nyto&iuml;ne peuvent augmenter, avec signes de surdosage, mais aussi diminuer ou rester stables. Surveillance clinique et contr&ocirc;le des concentrations plasmatiques de ph&eacute;nyto&iuml;ne. <br>
</li>
<li type="disc">Stiripentol: augmentation des concentrations plasmatiques du diaz&eacute;pam, avec risque de surdosage, par inhibition de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et dosage plasmatique, lorsque cela est possible, du diaz&eacute;pam associ&eacute; au stiripentol. <br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Barbituriques: risque major&eacute; de d&eacute;pression respiratoire, pouvant &ecirc;tre fatale en cas de surdosage.<br>
</li>
<li type="disc">Bupr&eacute;norphine (avec la bupr&eacute;norphine utilis&eacute;e en traitement de substitution): risque major&eacute; de d&eacute;pression respiratoire, pouvant &ecirc;tre fatale. &Eacute;valuer attentivement le rapport b&eacute;n&eacute;fice/risque de cette association. Informer le patient de la n&eacute;cessit&eacute; de respecter les doses prescrites.<br>
</li>
<li type="disc">Buspirone: risque de majoration des effets ind&eacute;sirables de la buspirone.<br>
</li>
<li type="disc">Cisapride: majoration transitoire de l'effet s&eacute;datif du diaz&eacute;pam par augmentation de sa vitesse d'absorption. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines.<br>
</li>
<li type="disc">Clozapine: risque accru de collapsus avec arr&ecirc;t respiratoire et/ou cardiaque.<br>
</li>
<li type="disc">Morphiniques: risque major&eacute; de d&eacute;pression respiratoire, pouvant &ecirc;tre fatale en cas de surdosage.<br>
</li>
</ul>
<br>
<b>Li&eacute;s &agrave; l'atropine:</b>

<div>
<dl>
<dt>
M&eacute;dicaments atropiniques:
</dt>
<dd>Il convient de prendre en compte le risque li&eacute; &agrave; l'association d'un m&eacute;dicament &agrave; action atropinique (imipraminiques, neuroleptiques ph&eacute;nothiaziniques, antispasmodiques, certains antihistaminiquesH1...) chez un patient trait&eacute; par anticholinest&eacute;rasique. Outre la possible diminution de l'effet th&eacute;rapeutique de ce dernier, l'interruption brutale du traitement atropinique expose au risque de d&eacute;voiler alors les effets muscariniques du parasympathomim&eacute;tique avec symptomatologie de type &laquo;crise cholinergique&raquo;, pouvant se manifester notamment par des convulsions.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>En raison de la mise en jeu du pronostic vital, l'utilisation d'Ineurope est possible au cours de la grossesse quel qu'en soit le terme.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En raison de la mise en jeu du pronostic vital, l'utilisation d'Ineurope est possible au cours de l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les conducteurs de v&eacute;hicules automobiles et les utilisateurs de machines doivent &ecirc;tre pr&eacute;venus des risques possibles de somnolence et de troubles de l'accommodation.<br>L'association avec d'autres m&eacute;dicaments s&eacute;datifs doit &ecirc;tre d&eacute;conseill&eacute;e.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Li&eacute;s &agrave; l'avizafone:
</dt>
<dd>
<ul>
<li type="disc">Sensation &eacute;brieuse, ataxie.<br>
</li>
<li type="disc">Asth&eacute;nie, baisse de la vigilance, somnolence.<br>
</li>
<li type="disc">Amn&eacute;sie ant&eacute;rograde, troubles mn&eacute;siques.<br>
</li>
<li type="disc">R&eacute;actions paradoxales (insomnie, cauchemars, irritabilit&eacute;, agressivit&eacute;, agitation, troubles du comportement, troubles de la conscience).<br>
</li>
<li type="disc">Hypotonie musculaire.<br>
</li>
<li type="disc">&Eacute;ruptions cutan&eacute;es, parfois prurigineuses.<br>
</li>
<li type="disc">Tr&egrave;s rares cas d'augmentation des transaminases et des phosphatases alcalines ainsi que des cas d'ict&egrave;res.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;s &agrave; l'atropine:
</dt>
<dd>
<ul>
<li type="disc">S&eacute;cheresse buccale.<br>
</li>
<li type="disc">Diminution de la s&eacute;cr&eacute;tion lacrymale.<br>
</li>
<li type="disc">&Eacute;paississement des s&eacute;cr&eacute;tions bronchiques.<br>
</li>
<li type="disc">Tachycardie, palpitations.<br>
</li>
<li type="disc">Constipation.<br>
</li>
<li type="disc">R&eacute;tention d'urine.<br>
</li>
<li type="disc">Troubles de l'accommodation.<br>
</li>
<li type="disc">Excitabilit&eacute;.<br>
</li>
<li type="disc">Irritabilit&eacute;, confusion mentale chez les personnes &acirc;g&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;s &agrave; la pralidoxime:
</dt>
<dd>
<ul>
<li type="disc">Troubles visuels: diplopie, vision floue.<br>
</li>
<li type="disc">Malaises, vertiges, c&eacute;phal&eacute;es et tachycardie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;s &agrave; la voie d'administration:
</dt>
<dd>Possibilit&eacute; de douleur transitoire au point d'injection.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le surdosage volontaire ou accidentel est rare, puisque chaque sujet n'aura &agrave; sa disposition que 2 dispositifs.<br>En cas d'hypersensibilit&eacute; &agrave; l'un des composants, le traitement sera symptomatique, en particulier sur le plan respiratoire et cardiovasculaire.<br>Sympt&ocirc;mes et traitements en cas de surdosage li&eacute; &agrave;:<ul>
<li type="disc">l'avizafone: sommeil profond jusqu'au coma, signes de confusion mentale, l&eacute;thargie, ataxie, hypotonie, hypotension, d&eacute;pression respiratoire (le flumaz&eacute;nil est l'antidote);<br>
</li>
<li type="disc">l'atropine: s&eacute;cheresse buccale, mydriase, paralysie de l'accommodation, diminution des s&eacute;cr&eacute;tions et surtout tachycardie, agitation, confusion et hallucinations allant jusqu'au d&eacute;lire, d&eacute;pression respiratoire;<br>
</li>
<li type="disc">la pralidoxime: la pralidoxime &agrave; doses tr&egrave;s &eacute;lev&eacute;es pourrait aggraver le bloc neuromusculaire d&ucirc; &agrave; l'organophosphor&eacute;.<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: tous autres m&eacute;dicaments [antidote] (code ATC: V03AB).</p>Ineurope est un antidote associant trois principes actifs: l'atropine, l'avizafone et la pralidoxime. Il exerce un effet antidote par effet cumul&eacute; de l'activit&eacute; des trois principes actifs associ&eacute; dans le m&eacute;dicament:<ul>
<li type="disc">l'atropine, anticholinergique, actif sur les r&eacute;cepteurs muscariniques;<br>
</li>
<li type="disc">l'avizafone, prodrogue active sous forme de diaz&eacute;pam, anticonvulsivant;<br>
</li>
<li type="disc">la pralidoxime, r&eacute;activateur des cholinest&eacute;rases (enzymes r&eacute;gulatrices de la transmission nerveuse) inhib&eacute;es par les neurotoxiques.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption:
</dt>
<dd>
<ul>
<li type="disc">Atropine: apr&egrave;s administration intramusculaire, les concentrations plasmatiques maximales sont atteintes en 6minutes en moyenne.<br>
</li>
<li type="disc">Diaz&eacute;pam: apr&egrave;s administration intramusculaire d'avizafone (prodrogue), les concentrations plasmatiques de diaz&eacute;pam sont atteintes entre 30 et 60minutes.<br>
</li>
<li type="disc">Pralidoxime: apr&egrave;s administration intramusculaire, les concentrations plasmatiques maximales sont atteintes en 25 &agrave; 60minutes.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution:
</dt>
<dd>
<ul>
<li type="disc">Atropine: distribution tissulaire rapide; passage de la barri&egrave;re h&eacute;mato-enc&eacute;phalique; liaison aux prot&eacute;ines plasmatiques: 44%; passage de la barri&egrave;re placentaire et dans le lait maternel.<br>
</li>
<li type="disc">Diaz&eacute;pam:<br>Volume de distribution de 1 &agrave; 2l/kg; liaison aux prot&eacute;ines plasmatiques: 95 &agrave; 98%.<br>Passage de la barri&egrave;re h&eacute;mato-enc&eacute;phalique ainsi que dans le plasma et le lait maternel.<br>
</li>
<li type="disc">Pralidoxime: large diffusion dans le compartiment extracellulaire; faible passage de la barri&egrave;re h&eacute;mato-enc&eacute;phalique; non li&eacute;e aux prot&eacute;ines plasmatiques.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme et &eacute;limination :
</dt>
<dd>
<ul>
<li type="disc">Atropine: m&eacute;tabolisme h&eacute;patique; &eacute;limination urinaire sous forme inchang&eacute;e (un tiers) et sous forme de m&eacute;tabolites glucuroconjugu&eacute;s pour le reste; demi-vie d'&eacute;limination plasmatique: 2 &agrave; 2,5heures.<br>
</li>
<li type="disc">Diaz&eacute;pam: m&eacute;tabolisme h&eacute;patique; excr&eacute;tion urinaire avec pourcentage n&eacute;gligeable (&lt;0,1%) de produit inchang&eacute;; demi-vie d'&eacute;limination plasmatique: 32 &agrave; 47heures; les deux m&eacute;tabolites principaux sont le desm&eacute;thyldiaz&eacute;pam (demi-vie de 30 &agrave; 150heures) et l'oxaz&eacute;pam tous les deux actifs; ces m&eacute;tabolites sont &eacute;limin&eacute;s dans les urines sous une forme inactive glucuroconjugu&eacute;e. Apr&egrave;s administration d'avizafone, seuls les m&eacute;tabolites connus du diaz&eacute;pam sont identifi&eacute;s.<br>
</li>
<li type="disc">Pralidoxime: m&eacute;tabolisme h&eacute;patique; &eacute;limination urinaire rapide en quelques heures sous forme inchang&eacute;e et de m&eacute;tabolites; demi-vie d'&eacute;limination plasmatique de 1 &agrave; 3heures.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les r&eacute;sultats des &eacute;tudes de s&eacute;curit&eacute; pr&eacute;cliniques, conduites avec l'association des trois principes actifs (ou avec Ineurope) sur plusieurs esp&egrave;ces animales, &agrave; des doses correspondant &agrave; 10fois la dose th&eacute;rapeutique maximale, ont r&eacute;v&eacute;l&eacute; des effets en relation avec une exacerbation de l'activit&eacute; pharmacodynamique de chacun des constituants. Aucune toxicit&eacute; particuli&egrave;re n'a &eacute;t&eacute; mise en &eacute;vidence avec l'association, par rapport aux donn&eacute;es disponibles avec chacun des constituants.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>4ans &agrave; partir de la fabrication du lyophilisat.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature comprise entre +2&deg;C et +8&deg;C.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution:
</dt>
<dd>A conserver maximum 6mois.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A reconstituer sur ordre des autorit&eacute;s et/ou d&egrave;s la notion de menace av&eacute;r&eacute;e d'intoxication.</p>
<p>A utiliser d&egrave;s apparition des premiers sympt&ocirc;mes d'intoxication.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3841680</b>0</font> (2008, RCP r&eacute;v 13.10.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remboursable et non agr&eacute;&eacute; Collect &agrave; la date du 30.06.2010 (demandes &agrave; l'&eacute;tude).</td>
</tr>
</table>
<br>
<center>
<br>
<b>PHARMACIE CENTRALE DES ARM&Eacute;ES</b>
<br>TSA 30004. 45404 Fleury-les-Aubrais cdx<br>Pharmacovigilance: T&eacute;l: 02 38 60 73 56<br>T&eacute;l 24 h/24: 02 38 60 72 12<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

