<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>CYCLOTELIA&reg;</h1>
<meta name="version" content="2.9">



<h2>
<a name="nom"></a><font face="Arial, Helvetica, sans-serif" color="#ff0000" size="7">CYCLOTELIA<font face="verdana" size="-1"><sup>&reg;</sup></font></font>
<br>
</h2>
</center>
<center class="menu">
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
 Comprim&eacute;: Bo&icirc;te de 60 (ACL<font face="Arial, Helvetica, sans-serif" color="#ff0000">34015<b>4854851</b>6</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
R&eacute;gulateur biomim&eacute;tique<font face="verdana" size="-1"><sup>&reg;</sup></font>: OESF<font face="verdana" size="-1"><sup><b>TM</b></sup></font>. Extrait alimentaire de Flos salis. Un comprim&eacute; de  Cyclotelia contient l'extrait correspondant &agrave; l'activit&eacute; biologique d'un standard &eacute;quivalent &agrave; 2,50g de Flos salis. <br>
Auxiliaires technologiques: cellulose microcristalline, st&eacute;arate de magn&eacute;sium, silicate de magn&eacute;sium naturel hydrat&eacute;.<br>A base d'ingr&eacute;dients 100% d'origine naturelle. Sans sodium, ni gluten, ni conservateur, ni additif de synth&egrave;se.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Sur le plan biochimique, la traduction physiologique de la sensation de plaisir correspond, entre autre, &agrave; la lib&eacute;ration de la &szlig;-endorphine. Cette mol&eacute;cule se d&eacute;grade tr&egrave;s rapidement. C'est l'une des raisons pour lesquelles le plaisir est toujours ressenti de mani&egrave;re fugace. D'autres neurohormones intervenant sur la perception des sensations sont d&eacute;grad&eacute;es rapidement par diverses voies enzymatiques (COMT et MAO<sup>*</sup>, conduisant &agrave; un produit final commun: le VMA, ou acide vanillyl-mand&eacute;lique, mol&eacute;cule tr&egrave;s proche de la vanilline (l'ar&ocirc;me naturelle de la vanille). Conventionnellement, les traitements antid&eacute;pressifs agissent principalement, soit sur le ralentissement de la d&eacute;gradation des neurohormones, soit sur l'inhibition de la recapture de ces derni&egrave;res.<br>L'extrait organique huileux de Flos salis, additionn&eacute; &agrave; une culture de k&eacute;ratinocytes (cellules &eacute;pidermiques extraites de peau humaine), accro&icirc;t la synth&egrave;se de la &szlig;-endorphine par les k&eacute;ratinocytes. Ces r&eacute;sultats ont &eacute;t&eacute; confirm&eacute;s ex vivo sur des cultures organotypiques d&eacute;montrant une stimulation de la production de la &szlig;-endorphine par l'&eacute;piderme, apr&egrave;s application topique d'une cr&egrave;me enrichie en extrait huileux de fleur de sel. <br>Cyclotelia contient de l'extrait huileux de Flos salis qui am&eacute;liore la lib&eacute;ration de la &szlig;-endorphine, de l'extrait de l'algue Padina pavonica qui stabilise la &szlig;-endorphine par l'am&eacute;lioration de la production d'h&eacute;parane sulfate et de k&eacute;ratane sulfate ainsi que de l'extrait de Vanilla tahitensis qui potentialise la &szlig;-endorphine produite par les k&eacute;ratinocytes humains. <br>Ce compl&eacute;ment alimentaire trouve un int&eacute;r&ecirc;t dans les m&eacute;canismes de r&eacute;gulation de la r&eacute;ponse sensorielle, &eacute;motionnelle et comportementale, &agrave; la suite d'une sollicitation physique, mentale, chimique, thermique...
<br>
<sup>*</sup>
									<font size="-1">COMT Cat&eacute;chol-O m&eacute;thyl transf&eacute;rase et MAO: Monoamine oxydase. D'o&ugrave; l'inhibition de ces voies de d&eacute;gradation par les IMAO (Inhibiteur des MAO) dans le traitement de la d&eacute;pression.<br>
</font><a name="alleg"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>Cyclotelia en r&eacute;gulation corrective et prophylactique dans les cas suivants:<ul>
<li type="disc">Troubles de l'humeur: irritabilit&eacute;, anxi&eacute;t&eacute;, morosit&eacute;...<br>
</li>
<li type="disc">Troubles du comportement: manque d'entrain, manque de sommeil, addictions alimentaires...<br>
</li>
<li type="disc">Difficult&eacute;s d'adaptation: chocs &eacute;motionnels, changements de la vie, intersaisons, convalescence, sevrage...<br>
</li>
<li type="disc">Fluctuations de l'humeur: surmenage, syndromes pr&eacute;menstruels, m&eacute;nopause, postmaternit&eacute;.<br>
</li>
<li type="disc">Situations de stress programm&eacute;es: potentialisation et conservation des capacit&eacute;s d'adaptation &eacute;motionnelle.<br>
</li>
</ul>
<a name="conseilu"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Le m&eacute;tabolisme des individus &eacute;tant variable, il est conseill&eacute; d'adapter les prises selon les pr&eacute;conisations personnalis&eacute;es du professionnel de sant&eacute;. Cyclotelia est habituellement consomm&eacute; &agrave; la dose de 1 &agrave; 2comprim&eacute;s &agrave; avaler avec un grand verre d'eau, 2fois par jour (soit de 2 &agrave; 4comprim&eacute;s par jour):<ul>
<li type="disc">une prise le matin,<br>
</li>
<li type="disc">une prise 6 &agrave; 8heures plus tard (en milieu d'apr&egrave;s-midi).<br>
</li>
</ul>Ce compl&eacute;ment alimentaire est &agrave; consommer dans le cadre d'une alimentation compl&egrave;te, vari&eacute;e et &eacute;quilibr&eacute;e. <br>Dans l'&eacute;tat actuel des connaissances, il n'a pas &eacute;t&eacute; rapport&eacute; d'effets ind&eacute;sirables associ&eacute;s &agrave; la consommation de Cyclotelia. <br><!--Debut rensadm-->
<a name="rensadm"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Produit mis sur le march&eacute; en novembre 2008.<br>
Distribu&eacute; par: Texinfine-Diclems, 60, rue Duguesclin, 69006 Lyon. T&eacute;l: 0472666303.<br>
<center>
<br>
<b>Laboratoires ICP-TEXINFINE</b>
<br>60, rue Duguesclin. 69006 Lyon<br>T&eacute;l : 04 78 93 26 27<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

