<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">IMETH&reg;</font></b></center>
<meta name="version" content="1.6">



<br>
<b>m&eacute;thotrexate</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 10&nbsp;mg (convexe, de forme allong&eacute;e, de 8&nbsp;mm de longueur et 4,5&nbsp;mm de largeur, portant la mention &laquo;&nbsp;M&nbsp;10&nbsp;&raquo; et la barre de s&eacute;cabilit&eacute; sur une face&nbsp;; jaune)&nbsp;: &nbsp;Pilulier de&nbsp;10, bo&icirc;te unitaire.<br>Le comprim&eacute; peut-&ecirc;tre divis&eacute; en deux demi-doses &eacute;gales.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">M&eacute;thotrexate&nbsp;(DCI) &nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients : lactose monohydrat&eacute;, amidon de ma&iuml;s, amidon pr&eacute;g&eacute;latinis&eacute; (amidon de pomme de terre), polysorbate&nbsp;80, cellulose microcristalline, st&eacute;arate de magn&eacute;sium.<br>
<p>Teneur en lactose&nbsp;: 36,6&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Polyarthrite rhumato&iuml;de active chez l'adulte.<br>
</li>
<li type="disc">Formes s&eacute;v&egrave;res de psoriasis vulgaris, en particulier la forme en plaques, r&eacute;sistant aux th&eacute;rapies conventionnelles telles que la phototh&eacute;rapie, la puvath&eacute;rapie et les r&eacute;tino&iuml;des, et arthrite psoriasique s&eacute;v&egrave;re.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Un autre dosage de ce m&eacute;dicament est disponible pour des posologies qui ne sont pas adapt&eacute;es &agrave; ce dosage.<br>
<div>
<dl>
<dt>
Polyarthrite rhumato&iuml;de&nbsp;:
</dt>
<dd>La posologie habituelle est de 7,5&nbsp;mg &agrave; 15&nbsp;mg une fois par semaine. La dose hebdomadaire prescrite peut &ecirc;tre r&eacute;partie en trois prises sur 36&nbsp;heures. La posologie peut &ecirc;tre adapt&eacute;e progressivement jusqu'&agrave; l'obtention d'une r&eacute;ponse optimale, sans exc&eacute;der une dose hebdomadaire totale de 20&nbsp;mg. Par la suite, la posologie doit &ecirc;tre diminu&eacute;e &agrave; la dose efficace la plus faible possible, la r&eacute;ponse th&eacute;rapeutique &eacute;tant obtenue g&eacute;n&eacute;ralement dans les 6&nbsp;semaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Psoriasis&nbsp;:
</dt>
<dd>Avant d'instaurer le traitement, il est recommand&eacute; d'administrer au patient une dose test de 2,5&nbsp;mg &agrave; 5&nbsp;mg pour exclure la possibilit&eacute; d'effets toxiques inattendus. Si les analyses biologiques appropri&eacute;es sont normales apr&egrave;s une semaine, le traitement peut d&eacute;buter. La posologie habituelle est de 7,5&nbsp;mg &agrave; 15&nbsp;mg une fois par semaine.</dd>
<dd>La dose hebdomadaire prescrite peut &ecirc;tre r&eacute;partie en trois prises sur 24&nbsp;heures. Si n&eacute;cessaire, la dose hebdomadaire totale peut &ecirc;tre augment&eacute;e jusqu'&agrave; 25&nbsp;mg. Par la suite, la posologie doit &ecirc;tre diminu&eacute;e &agrave; la dose efficace la plus faible possible en fonction de la r&eacute;ponse th&eacute;rapeutique, qui est g&eacute;n&eacute;ralement obtenue en 4 &agrave; 8&nbsp;semaines.</dd>
<dd>Le patient doit &ecirc;tre pleinement inform&eacute; des risques impliqu&eacute;s et il convient de surveiller &eacute;troitement l'apparition d'une toxicit&eacute; h&eacute;patique en contr&ocirc;lant la fonction h&eacute;patique avant l'instauration du traitement par le m&eacute;thotrexate, puis tous les 2 &agrave; 4&nbsp;mois pendant le traitement. L'objectif du traitement doit &ecirc;tre d'administrer la dose la plus faible possible, avec une p&eacute;riode de repos la plus longue possible. Le traitement par le m&eacute;thotrexate peut permettre le retour &agrave; un traitement topique conventionnel, qui doit &ecirc;tre encourag&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Le m&eacute;thotrexate doit &ecirc;tre utilis&eacute; avec une extr&ecirc;me prudence chez les patients &acirc;g&eacute;s. Une diminution de la posologie doit &ecirc;tre envisag&eacute;e du fait de l'alt&eacute;ration des fonctions h&eacute;patiques et r&eacute;nales, et de la diminution des r&eacute;serves d'acide folique li&eacute;es au vieillissement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients atteints de d&eacute;ficience h&eacute;patique&nbsp;:
</dt>
<dd>Le m&eacute;thotrexate doit &ecirc;tre administr&eacute; avec grande pr&eacute;caution, voire ne pas &ecirc;tre administr&eacute;, chez les patients atteints d'une maladie h&eacute;patique ou ayant d&eacute;j&agrave; souffert d'une affection h&eacute;patique, tout particuli&egrave;rement si elle est li&eacute;e &agrave; l'alcool.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Dyscrasies sanguines pr&eacute;existantes, telles qu'hypoplasie m&eacute;dullaire, leucop&eacute;nie, thrombop&eacute;nie ou an&eacute;mie s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Alcoolisme.<br>
</li>
<li type="disc">Infections aigu&euml;s ou chroniques s&eacute;v&egrave;res et syndrome d'immunod&eacute;ficience.<br>
</li>
<li type="disc">Grossesse et allaitement (cf &eacute;galement <span>Grossesse et Allaitement</span>).<br>
</li>
<li type="disc">Hypersensibilit&eacute; au m&eacute;thotrexate ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">L'administration de vaccins vivants est &agrave; proscrire en cours de traitement par m&eacute;thotrexate.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Le m&eacute;thotrexate ne doit &ecirc;tre administr&eacute; que par des m&eacute;decins ayant l'exp&eacute;rience des chimioth&eacute;rapies antim&eacute;tabolites.</p>
<p>L'administration concomitante d'un traitement h&eacute;patotoxique ou h&eacute;matotoxique (DMARD&nbsp;: Disease-Modifying Antirheumatic Drug&nbsp;; par exemple le l&eacute;flunomide) est contre-indiqu&eacute;e.</p>
<p>En raison du risque de r&eacute;actions toxiques s&eacute;v&egrave;res voire fatales, le patient doit &ecirc;tre pleinement inform&eacute; par le m&eacute;decin des risques impliqu&eacute;s et rester sous surveillance constante.</p>
<p>Il existe un risque de pneumopathie interstitielle aigu&euml; ou chronique, souvent accompagn&eacute;e d'une &eacute;osinophilie sanguine, et des d&eacute;c&egrave;s ont &eacute;t&eacute; rapport&eacute;s. La pr&eacute;sence des sympt&ocirc;mes caract&eacute;ristiques, &agrave; savoir dyspn&eacute;e, toux (en particulier toux s&egrave;che non productive) et fi&egrave;vre, doit &ecirc;tre recherch&eacute;e lors de chaque visite de suivi du patient. Les patients doivent &ecirc;tre inform&eacute;s du risque de pneumopathie et ils doivent contacter imm&eacute;diatement leur m&eacute;decin en cas d'apparition d'une toux persistante ou d'une dyspn&eacute;e. Le traitement par le m&eacute;thotrexate doit &ecirc;tre arr&ecirc;t&eacute; chez les patients pr&eacute;sentant des sympt&ocirc;mes pulmonaires et des investigations approfondies doivent &ecirc;tre pratiqu&eacute;es pour exclure la pr&eacute;sence d'une infection. En cas de suspicion d'une pathologie pulmonaire induite par le m&eacute;thotrexate, une corticoth&eacute;rapie doit &ecirc;tre instaur&eacute;e et le m&eacute;thotrexate ne doit pas &ecirc;tre r&eacute;introduit.</p>
<p>Des d&eacute;c&egrave;s associ&eacute;s &agrave; l'utilisation du m&eacute;thotrexate dans le traitement du psoriasis ont &eacute;t&eacute; rapport&eacute;s.</p>
<p>Dans le psoriasis, le traitement par le m&eacute;thotrexate doit &ecirc;tre limit&eacute; aux formes s&eacute;v&egrave;res r&eacute;sistantes et invalidantes qui ne r&eacute;pondent pas suffisamment aux autres formes de th&eacute;rapie, mais uniquement lorsque le diagnostic a &eacute;t&eacute; confirm&eacute; par biopsie et/ou apr&egrave;s une consultation dermatologique.</p>
<p>Les patients doivent &ecirc;tre inform&eacute;s clairement que dans le traitement du psoriasis et de la polyarthrite rhumato&iuml;de, l'administration est g&eacute;n&eacute;ralement hebdomadaire et qu'une prise quotidienne par erreur peut entra&icirc;ner des r&eacute;actions toxiques s&eacute;v&egrave;res.</p>
<p>La num&eacute;ration sanguine doit &ecirc;tre surveill&eacute;e &eacute;troitement avant, pendant et apr&egrave;s le traitement. En cas de diminution cliniquement significative des leucocytes ou des plaquettes, le m&eacute;thotrexate doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement. Les patients doivent &ecirc;tre incit&eacute;s &agrave; signaler tous les signes ou sympt&ocirc;mes &eacute;vocateurs d'une infection.</p>
<p>Le m&eacute;thotrexate peut &ecirc;tre h&eacute;patotoxique, notamment &agrave; doses &eacute;lev&eacute;es ou en cas de traitement prolong&eacute;. Des cas d'atrophie h&eacute;patique, de n&eacute;crose, de cirrhose, de st&eacute;atose et de fibrose p&eacute;riportale ont &eacute;t&eacute; d&eacute;crits. Comme ces anomalies peuvent survenir sans signes pr&eacute;alables de toxicit&eacute; gastro-intestinale ou h&eacute;matologique, il est imp&eacute;ratif de contr&ocirc;ler la fonction h&eacute;patique avant l'instauration du traitement et de la surveiller r&eacute;guli&egrave;rement pendant tout le traitement.</p>
<p>Tests fonctionnels h&eacute;patiques&nbsp;: l'apparition de toute forme de toxicit&eacute; h&eacute;patique requiert une attention particuli&egrave;re. Il convient de ne pas commencer le traitement ou de l'interrompre, si les tests fonctionnels h&eacute;patiques ou la biopsie du foie r&eacute;v&egrave;lent une quelconque anomalie ou si une anomalie survient en cours de traitement. En principe, ces anomalies disparaissent au bout de 2&nbsp;semaines, apr&egrave;s quoi le traitement peut &ecirc;tre repris, &agrave; l'appr&eacute;ciation du m&eacute;decin.</p>
<p>Mesure du taux d'enzymes h&eacute;patiques dans le s&eacute;rum&nbsp;: chez 13 &agrave; 20&nbsp;% des patients, on constate une &eacute;l&eacute;vation temporaire des transaminases qui atteignent deux ou trois fois la limite sup&eacute;rieure des valeurs normales. En cas d'&eacute;l&eacute;vation constante des enzymes h&eacute;patiques, il convient d'envisager une r&eacute;duction de la posologie ou une interruption du traitement.</p>
<p>Compte tenu de leur effet potentiellement toxique sur le foie, il est d&eacute;conseill&eacute; d'associer d'autres m&eacute;dicaments h&eacute;patotoxiques &agrave; la prise de m&eacute;thotrexate, sauf en cas de n&eacute;cessit&eacute; absolue, et la consommation d'alcool est &agrave; &eacute;viter, ou doit &ecirc;tre consid&eacute;rablement r&eacute;duite (<span>cf&nbsp;Interactions</span>). Les enzymes h&eacute;patiques doivent &ecirc;tre &eacute;troitement surveill&eacute;es chez les patients plac&eacute;s sous un autre traitement h&eacute;patotoxique associ&eacute; (exemple&nbsp;: l&eacute;flunomide). Les m&ecirc;mes pr&eacute;cautions sont de rigueur si l'on y associe l'administration de m&eacute;dicaments h&eacute;matotoxiques (exemple&nbsp;: l&eacute;flunomide).</p>
<p>Rien ne justifie le recours &agrave; une biopsie du foie pour surveiller la toxicit&eacute; h&eacute;patique en pr&eacute;sence d'une pathologie rhumatismale. En cas de traitement de longue dur&eacute;e par m&eacute;thotrexate pour des formes s&eacute;v&egrave;res de psoriasis, le recours &agrave; la biopsie du foie se justifie en raison du risque d'h&eacute;patotoxicit&eacute; du m&eacute;dicament.</p>
<p>Il est utile de distinguer les patients &agrave; risque normal des patients &agrave; risque &eacute;lev&eacute; d'h&eacute;patotoxicit&eacute;.</p>
<ol type="a">
<li>Patients sans facteurs de risque&nbsp;: d'apr&egrave;s les connaissances actuelles de la m&eacute;decine, la biopsie du foie n'est pas n&eacute;cessaire avant d'avoir atteint une dose cumul&eacute;e de 1,0 &agrave; 1,5&nbsp;g.<br>
</li>
<li>Patients &agrave; facteurs de risque&nbsp;:<br>Les principaux facteurs sont&nbsp;:<ul>
<li type="disc">ant&eacute;c&eacute;dents d'alcoolisme&nbsp;;<br>
</li>
<li type="disc">&eacute;l&eacute;vation constante des enzymes h&eacute;patiques&nbsp;;<br>
</li>
<li type="disc">ant&eacute;c&eacute;dents de pathologie h&eacute;patique, notamment h&eacute;patite&nbsp;B ou&nbsp;C chronique&nbsp;;<br>
</li>
<li type="disc">ant&eacute;c&eacute;dents familiaux, avec pathologie h&eacute;patique h&eacute;r&eacute;ditaire.<br>
</li>
</ul>
</li>
<li>Autres facteurs (&agrave; l'influence moindre)&nbsp;:<ul>
<li type="disc">diab&egrave;te sucr&eacute;&nbsp;;<br>
</li>
<li type="disc">ob&eacute;sit&eacute;&nbsp;;<br>
</li>
<li type="disc">ant&eacute;c&eacute;dents d'exposition &agrave; des m&eacute;dicaments ou produits chimiques h&eacute;patotoxiques.<br>
</li>
</ul>
</li>
</ol>
<p>La biopsie du foie est recommand&eacute;e chez les patients au d&eacute;but ou en cours de traitement par m&eacute;thotrexate.</p>
<p>Sachant qu'un petit pourcentage de patients interrompt le traitement pour diverses raisons au bout de 2 &agrave; 4&nbsp;mois, la premi&egrave;re biopsie peut &ecirc;tre programm&eacute;e un peu apr&egrave;s cette p&eacute;riode initiale et doit &ecirc;tre pratiqu&eacute;e d&egrave;s lors qu'un traitement de longue dur&eacute;e est envisageable.</p>
<p>Il est recommand&eacute; de pratiquer des biopsies du foie r&eacute;guli&egrave;res d&egrave;s lors qu'une dose cumul&eacute;e de 1,0 &agrave; 1,5&nbsp;g a &eacute;t&eacute; atteinte.</p>La biopsie du foie n'est pas utile dans les cas suivants&nbsp;:<ul>
<li type="disc">patients &acirc;g&eacute;s&nbsp;;<br>
</li>
<li type="disc">patients souffrant d'une affection aigu&euml;&nbsp;;<br>
</li>
<li type="disc">patients pour qui la biopsie du foie est contre-indiqu&eacute;e (exemple&nbsp;: instabilit&eacute; cardiaque, param&egrave;tres de coagulation sanguine alt&eacute;r&eacute;s)&nbsp;;<br>
</li>
<li type="disc">patients &agrave; faible esp&eacute;rance de vie.<br>
</li>
</ul>Des examens plus rapproch&eacute;s peuvent &ecirc;tre n&eacute;cessaires&nbsp;:<ul>
<li type="disc">durant la phase initiale du traitement&nbsp;;<br>
</li>
<li type="disc">en cas d'augmentation de la posologie&nbsp;;<br>
</li>
<li type="disc">en pr&eacute;sence d'une augmentation des risques d'&eacute;l&eacute;vation du taux de m&eacute;thotrexate dans le sang (exemple&nbsp;: d&eacute;shydratation, alt&eacute;ration de la fonction r&eacute;nale, augmentation de la posologie ou posologie &eacute;lev&eacute;e de m&eacute;dicaments administr&eacute;s en parall&egrave;le, notamment les anti-inflammatoires non st&eacute;ro&iuml;diens).<br>
</li>
</ul>
<p>Le m&eacute;thotrexate est t&eacute;ratog&egrave;ne&nbsp;; des cas de mort foetale et/ou d'anomalies cong&eacute;nitales ont &eacute;t&eacute; rapport&eacute;s. Le m&eacute;thotrexate est donc contre-indiqu&eacute; chez les femmes aptes &agrave; procr&eacute;er, sauf s'il existe des arguments m&eacute;dicaux suffisants &agrave; dire que les b&eacute;n&eacute;fices attendus sont sup&eacute;rieurs aux risques potentiels. Les femmes enceintes atteintes de psoriasis ne doivent pas recevoir le m&eacute;thotrexate (<span>cf&nbsp;Grossesse et Allaitement</span>).</p>
<p>La fonction r&eacute;nale doit &ecirc;tre surveill&eacute;e &eacute;troitement avant, pendant et apr&egrave;s le traitement. La prudence s'impose en cas de d&eacute;couverte d'une insuffisance r&eacute;nale significative. La posologie du m&eacute;thotrexate doit &ecirc;tre r&eacute;duite chez les patients atteints d'insuffisance r&eacute;nale. Des doses &eacute;lev&eacute;es peuvent provoquer la pr&eacute;cipitation du m&eacute;thotrexate ou de ses m&eacute;tabolites dans les tubules r&eacute;naux. Une hyperhydratation et une alcalinisation des urines au pH&nbsp;6,5-7, par administration orale ou intraveineuse de bicarbonate de soude (5&nbsp;comprim&eacute;s de 625&nbsp;mg toutes les 3&nbsp;heures) ou d'ac&eacute;tazolamide (500&nbsp;mg par voie orale quatre fois par jour) sont recommand&eacute;es &agrave; titre pr&eacute;ventif.</p>
<p>Le m&eacute;thotrexate est excr&eacute;t&eacute; essentiellement par voie urinaire. En pr&eacute;sence d'une insuffisance r&eacute;nale, son administration peut entra&icirc;ner l'accumulation de d&eacute;chets toxiques, voire aggraver l'atteinte r&eacute;nale.</p>
<p>Des diarrh&eacute;es et une stomatite ulc&eacute;reuse sont des effets toxiques fr&eacute;quents qui imposent l'interruption du traitement&nbsp;; il existe sinon un risque d'ent&eacute;rite h&eacute;morragique et de d&eacute;c&egrave;s d&ucirc; &agrave; une perforation intestinale.</p>
<p>Le m&eacute;thotrexate affecte la gam&egrave;togen&egrave;se pendant la p&eacute;riode d'administration et il peut entra&icirc;ner une diminution de la fertilit&eacute;, qui semble &ecirc;tre r&eacute;versible &agrave; l'arr&ecirc;t du traitement.</p>
<p>Le m&eacute;thotrexate poss&egrave;de une activit&eacute; immunosuppressive et les r&eacute;ponses immunologiques &agrave; une vaccination concomitante peuvent &ecirc;tre diminu&eacute;es. L'administration de vaccins vivants doit &ecirc;tre &eacute;vit&eacute;e pendant le traitement.</p>
<p>L'effet immunosuppresseur du m&eacute;thotrexate doit &ecirc;tre pris en compte lorsque la r&eacute;ponse immunitaire du patient est importante ou essentielle. Les patients pr&eacute;sentant des infections chroniques inactives (par exemple zona, tuberculose, h&eacute;patite&nbsp;B ou&nbsp;C) doivent faire l'objet d'une attention particuli&egrave;re en raison du risque d'activation de l'infection.</p>
<p>Il est recommand&eacute; de pratiquer une radiographie thoracique avant le d&eacute;but du traitement par le m&eacute;thotrexate.</p>
<p>Les &eacute;panchements pleuraux et les ascites doivent &ecirc;tre drain&eacute;s avant l'instauration du traitement par le m&eacute;thotrexate.</p>
<p>Des effets ind&eacute;sirables graves, incluant des d&eacute;c&egrave;s, ont &eacute;t&eacute; rapport&eacute;s en cas d'administration concomitante de m&eacute;thotrexate (g&eacute;n&eacute;ralement &agrave; doses &eacute;lev&eacute;es) avec certains anti-inflammatoires non st&eacute;ro&iuml;diens (AINS).</p>
<p>Dans le traitement de la polyarthrite rhumato&iuml;de, l'administration d'acide ac&eacute;tylsalicylique et d'anti-inflammatoires non st&eacute;ro&iuml;diens (AINS) ainsi que de cortico&iuml;des &agrave; faible dose peut &ecirc;tre poursuivie. Il faut cependant tenir compte du fait que la coadministration d'AINS et de m&eacute;thotrexate peut majorer le risque de toxicit&eacute;. La posologie du cortico&iuml;de peut &ecirc;tre diminu&eacute;e progressivement chez les patients qui pr&eacute;sentent une r&eacute;ponse th&eacute;rapeutique au m&eacute;thotrexate.</p>
<p>Il n'a pas &eacute;t&eacute; men&eacute; d'&eacute;tudes exhaustives des interactions entre le m&eacute;thotrexate et d'autres antirhumatismaux tels que les sels d'or, la p&eacute;nicillamine, l'hydroxychloroquine, la sulfasalazine ou d'autres agents cytotoxiques et la fr&eacute;quence des effets ind&eacute;sirables peut &ecirc;tre major&eacute;e en cas d'administration concomitante.</p>
<p>De rares cas de pancytop&eacute;nie m&eacute;galoblastique aigu&euml; ont &eacute;t&eacute; rapport&eacute;s lors de l'administration concomitante d'antagonistes de l'acide folique tels que le trim&eacute;thoprime-sulfam&eacute;thoxazole.</p>
<p>L'administration d'acide folinique peut &ecirc;tre n&eacute;cessaire chez les patients qui d&eacute;veloppent une toxicit&eacute; aigu&euml; du m&eacute;thotrexate.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Avant le d&eacute;but du traitement par le m&eacute;thotrexate ou avant la r&eacute;introduction du m&eacute;thotrexate apr&egrave;s une p&eacute;riode de repos, les fonctions r&eacute;nale, h&eacute;patique et m&eacute;dullaire doivent &ecirc;tre contr&ocirc;l&eacute;es &agrave; l'aide de l'anamn&egrave;se, de l'examen clinique et des examens paracliniques.<br>
</li>
<li type="disc">La toxicit&eacute; syst&eacute;mique du m&eacute;thotrexate peut &eacute;galement &ecirc;tre major&eacute;e chez les patients qui pr&eacute;sentent une dysfonction r&eacute;nale, des ascites ou d'autres &eacute;panchements du fait de l'allongement de la demi-vie s&eacute;rique.<br>
</li>
<li type="disc">Des lymphomes malins peuvent survenir chez les patients recevant le m&eacute;thotrexate &agrave; faible dose&nbsp;; dans ce cas, le traitement doit &ecirc;tre arr&ecirc;t&eacute;. L'absence de signes de r&eacute;gression spontan&eacute;e du lymphome impose l'instauration d'un traitement cytotoxique.<br>
</li>
<li type="disc">Des cas de diminution de la fertilit&eacute;, d'oligospermie, d'irr&eacute;gularit&eacute; menstruelle et d'am&eacute;norrh&eacute;e ont &eacute;t&eacute; observ&eacute;s chez l'humain, pendant le traitement et pendant une courte p&eacute;riode apr&egrave;s celui-ci. De plus, le m&eacute;thotrexate peut provoquer une embryotoxicit&eacute;, des avortements et des anomalies foetales chez l'humain. Par cons&eacute;quent, les risques possibles d'effets sur la reproduction doivent &ecirc;tre expliqu&eacute;s aux patients en &acirc;ge de procr&eacute;er (<span>cf&nbsp;Grossesse et Allaitement</span>).<br>
</li>
<li type="disc">Les patients sous traitement doivent faire l'objet d'une surveillance appropri&eacute;e pour d&eacute;tecter et &eacute;valuer le plus t&ocirc;t possible les signes ou sympt&ocirc;mes de possibles effets toxiques ou r&eacute;actions ind&eacute;sirables. Des examens h&eacute;matologiques doivent &ecirc;tre pratiqu&eacute;s avant le d&eacute;but du traitement et r&eacute;guli&egrave;rement ensuite pour une utilisation sans risque du m&eacute;thotrexate en chimioth&eacute;rapie, en raison de son effet fr&eacute;quent de suppression h&eacute;matopo&iuml;&eacute;tique. Celle-ci peut survenir sans signes d'alarme chez un patient recevant des doses apparemment s&ucirc;res, et une chute s&eacute;v&egrave;re du taux de leucocytes impose l'arr&ecirc;t imm&eacute;diat du m&eacute;dicament et la mise en place du traitement ad&eacute;quat.<br>
</li>
<li type="disc">En g&eacute;n&eacute;ral, les examens suivants sont recommand&eacute;s dans le cadre de l'&eacute;valuation clinique et de la surveillance appropri&eacute;e des patients candidats au traitement par le m&eacute;thotrexate ou sous traitement&nbsp;: h&eacute;mogramme complet, h&eacute;matocrite, analyse d'urine, tests de la fonction r&eacute;nale, tests de la fonction h&eacute;patique et radiographie thoracique.<br>
</li>
<li type="disc">L'objectif est de d&eacute;tecter la pr&eacute;sence d'une dysfonction ou d'une insuffisance organique. Les examens doivent &ecirc;tre pratiqu&eacute;s avant le d&eacute;but du traitement, &agrave; des moments appropri&eacute;s pendant le traitement et apr&egrave;s la fin de celui-ci.<br>
</li>
<li type="disc">Apr&egrave;s absorption, le m&eacute;thotrexate est li&eacute; en partie &agrave; l'albumine s&eacute;rique et la toxicit&eacute; peut &ecirc;tre major&eacute;e en raison du d&eacute;placement de certains m&eacute;dicaments tels que les salicyl&eacute;s, les sulfamides, la ph&eacute;nyto&iuml;ne et certains antibiotiques tels que les t&eacute;tracyclines, le chloramph&eacute;nicol et l'acide para-aminobenzo&iuml;que. Ces m&eacute;dicaments, en particulier les salicyl&eacute;s et les sulfamides, qu'ils soient utilis&eacute;s comme antibiotiques, hypoglyc&eacute;miants ou diur&eacute;tiques, ne doivent pas &ecirc;tre coadministr&eacute;s tant que la pertinence de ces observations n'a pas &eacute;t&eacute; &eacute;tablie.<br>
</li>
<li type="disc">Les pr&eacute;parations vitaminiques contenant de l'acide folique ou ses d&eacute;riv&eacute;s peuvent alt&eacute;rer la r&eacute;ponse au m&eacute;thotrexate.<br>
</li>
<li type="disc">Le m&eacute;thotrexate doit &ecirc;tre utilis&eacute; avec une extr&ecirc;me prudence en cas d'infection, d'ulc&egrave;re gastro-duod&eacute;nal, de rectocolite h&eacute;morragique, d'affaiblissement et chez les patients tr&egrave;s jeunes et tr&egrave;s &acirc;g&eacute;s. En cas de survenue d'une leucop&eacute;nie s&eacute;v&egrave;re pendant le traitement, une infection bact&eacute;rienne peut se d&eacute;velopper ou devenir potentiellement fatale. Il est g&eacute;n&eacute;ralement recommand&eacute; d'arr&ecirc;ter le m&eacute;dicament et d'instaurer une antibioth&eacute;rapie ad&eacute;quate. En cas d'aplasie m&eacute;dullaire s&eacute;v&egrave;re, des transfusions de sang ou de plaquettes peuvent &ecirc;tre n&eacute;cessaires.<br>
</li>
<li type="disc">Le comprim&eacute; contient du lactose. Les patients atteints des troubles h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, de d&eacute;ficit en lactase de Lapp, ou de malabsorption du glucose-galactose ne doivent pas prendre ce m&eacute;dicament.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Apr&egrave;s absorption, le m&eacute;thotrexate se lie partiellement &agrave; l'albumine s&eacute;rique. Certains m&eacute;dicaments (par exemple les salicyl&eacute;s, les sulfamides et la ph&eacute;nyto&iuml;ne) diminuent cette liaison. Dans ce cas, la toxicit&eacute; du m&eacute;thotrexate peut &ecirc;tre accrue en cas d'administration concomitante. Le prob&eacute;n&eacute;cide et les acides organiques faibles, tels que les diur&eacute;tiques de l'anse, ainsi que les pyrazol&eacute;s, r&eacute;duisent la s&eacute;cr&eacute;tion tubulaire&nbsp;; une grande prudence s'impose donc en cas de coadministration de ces m&eacute;dicaments avec le m&eacute;thotrexate.<br>
</li>
<li type="disc">Les p&eacute;nicillines peuvent diminuer la clairance r&eacute;nale du m&eacute;thotrexate et une toxicit&eacute; h&eacute;matologique et gastro-intestinale a &eacute;t&eacute; observ&eacute;e en cas d'association avec le m&eacute;thotrexate &agrave; doses &eacute;lev&eacute;es ou faibles.<br>
</li>
<li type="disc">Les antibiotiques oraux tels que les t&eacute;tracyclines, le chloramph&eacute;nicol et les antibiotiques non absorbables &agrave; large spectre peuvent diminuer l'absorption intestinale du m&eacute;thotrexate ou interf&eacute;rer avec la circulation ent&eacute;roh&eacute;patique en inhibant la flore intestinale et en supprimant le m&eacute;tabolisme bact&eacute;rien du m&eacute;thotrexate.<br>
</li>
<li type="disc">La coadministration d'autres agents potentiellement n&eacute;phrotoxiques et h&eacute;patotoxiques (par exemple sulfasalazine, l&eacute;flunomide et alcool) avec le m&eacute;thotrexate doit &ecirc;tre &eacute;vit&eacute;e. Une prudence particuli&egrave;re s'impose pour la surveillance des patients recevant le m&eacute;thotrexate en association avec de l'azathioprine ou des r&eacute;tino&iuml;des.<br>
</li>
<li type="disc">Le risque de pancytop&eacute;nie peut &ecirc;tre major&eacute; en cas d'association du m&eacute;thotrexate avec le l&eacute;flunomide.<br>
</li>
<li type="disc">La n&eacute;phrotoxicit&eacute; peut &ecirc;tre augment&eacute;e lorsque le m&eacute;thotrexate est administr&eacute; &agrave; dose &eacute;lev&eacute;e en association avec un agent de chimioth&eacute;rapie potentiellement n&eacute;phrotoxique (cisplatine par exemple).<br>
</li>
<li type="disc">Les AINS ne doivent pas &ecirc;tre pris avant ou en m&ecirc;me temps que le m&eacute;thotrexate &agrave; dose &eacute;lev&eacute;e.<br>
</li>
<li type="disc">L'administration concomitante de certains AINS et de m&eacute;thotrexate &agrave; doses &eacute;lev&eacute;es augmente et prolonge la concentration s&eacute;rique du m&eacute;thotrexate et majore la toxicit&eacute; gastro-intestinale. Dans les &eacute;tudes animales avec des doses plus faibles de m&eacute;thotrexate, il a &eacute;t&eacute; observ&eacute; une diminution de la s&eacute;cr&eacute;tion tubulaire du m&eacute;thotrexate par ces m&eacute;dicaments, ce qui peut augmenter sa toxicit&eacute;. Cependant, des patients atteints de polyarthrite rhumato&iuml;de recevant le m&eacute;thotrexate ont g&eacute;n&eacute;ralement &eacute;t&eacute; trait&eacute;s efficacement par des AINS sans pr&eacute;senter d'effets ind&eacute;sirables. Il faut toutefois noter que les doses de m&eacute;thotrexate utilis&eacute;es dans le traitement de la polyarthrite rhumato&iuml;de (7,5&nbsp;mg &agrave; 15&nbsp;mg par semaine) sont l&eacute;g&egrave;rement inf&eacute;rieures &agrave; celles administr&eacute;es pour le psoriasis et que des doses plus &eacute;lev&eacute;es peuvent induire une toxicit&eacute; inattendue.<br>
</li>
<li type="disc">Les pr&eacute;parations vitaminiques contenant de l'acide folique ou ses d&eacute;riv&eacute;s peuvent modifier la r&eacute;ponse au m&eacute;thotrexate.<br>
</li>
<li type="disc">Dans de rares cas, le trim&eacute;thoprime/sulfam&eacute;thoxazole a major&eacute; l'aplasie m&eacute;dullaire chez des patients trait&eacute;s par le m&eacute;thotrexate, probablement en raison de l'augmentation de l'effet antagoniste de l'acide folique.<br>
</li>
<li type="disc">Une aplasie m&eacute;dullaire et une diminution des concentrations d'acide folique ont &eacute;t&eacute; d&eacute;crites en cas d'administration concomitante de triamt&eacute;r&egrave;ne et de m&eacute;thotrexate.<br>
</li>
<li type="disc">La coadministration de m&eacute;thotrexate et d'om&eacute;prazole prolonge l'&eacute;limination du m&eacute;thotrexate par voie urinaire.<br>
</li>
<li type="disc">L'administration concomitante d'inhibiteurs de la pompe &agrave; protons tels que l'om&eacute;prazole ou le pantoprazole peut provoquer des interactions.<br>
</li>
<li type="disc">Le m&eacute;thotrexate peut diminuer la clairance de la th&eacute;ophylline&nbsp;; les concentrations de th&eacute;ophylline doivent &ecirc;tre surveill&eacute;es en cas d'administration concomitante avec le m&eacute;thotrexate.<br>
</li>
<li type="disc">Le m&eacute;thotrexate augmente les concentrations plasmatiques de la mercaptopurine. Il peut donc &ecirc;tre n&eacute;cessaire d'adapter la posologie en cas d'association de ces deux m&eacute;dicaments.<br>
</li>
<li type="disc">Chez les patients recevant des agents chimioth&eacute;rapeutiques, l'administration de vaccins vivants peut entra&icirc;ner des infections s&eacute;v&egrave;res, voire fatales. La coadministration avec un vaccin vivant est contre-indiqu&eacute;e.<br>
</li>
<li type="disc">Il existe un risque d'aggravation des convulsions d&ucirc; &agrave; la diminution de l'absorption digestive de la ph&eacute;nyto&iuml;ne par l'agent cytotoxique ou un risque de majoration de la toxicit&eacute; ou de perte d'efficacit&eacute; de l'agent cytotoxique d&ucirc; &agrave; l'augmentation du m&eacute;tabolisme h&eacute;patique par la ph&eacute;nyto&iuml;ne.<br>
</li>
<li type="disc">La ciclosporine peut potentialiser l'efficacit&eacute; et la toxicit&eacute; du m&eacute;thotrexate. Il peut se produire une immunosuppression excessive avec risque de lymphoprolif&eacute;ration en cas d'association des deux m&eacute;dicaments.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Un risque t&eacute;ratog&egrave;ne ayant &eacute;t&eacute; observ&eacute; dans l'esp&egrave;ce humaine (malformations cr&acirc;niofaciales, cardiovasculaires et des extr&eacute;mit&eacute;s) et chez plusieurs esp&egrave;ces animales (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>), l'utilisation du m&eacute;thotrexate est contre-indiqu&eacute;e pendant toute la grossesse (<span>cf&nbsp;Contre-indications</span>).</p>
<p>Chez les femmes en &acirc;ge de procr&eacute;er, la possibilit&eacute; d'une grossesse doit &ecirc;tre exclue avec certitude par les moyens appropri&eacute;s, par exemple un test de grossesse, avant le d&eacute;but du traitement.</p>
<p>Les femmes doivent &eacute;viter une grossesse pendant le traitement par le m&eacute;thotrexate et pendant 6&nbsp;mois au moins apr&egrave;s celui-ci et elles doivent donc utiliser une m&eacute;thode efficace de contraception.</p>
<p>En cas de grossesse, la patiente doit &ecirc;tre inform&eacute;e du risque d'effets d&eacute;l&eacute;t&egrave;res pour l'enfant, associ&eacute;s au traitement.</p>
<p>Le m&eacute;thotrexate pouvant &ecirc;tre g&eacute;notoxique, il est recommand&eacute; que les femmes qui envisagent une grossesse consultent un centre de conseil g&eacute;n&eacute;tique, avant l'instauration du traitement si possible.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le m&eacute;thotrexate passe dans le lait maternel et peut entra&icirc;ner une toxicit&eacute; chez l'enfant allait&eacute;&nbsp;; son utilisation est donc contre-indiqu&eacute;e pendant l'allaitement (<span>cf&nbsp;Contre-indications</span>). L'allaitement doit &ecirc;tre interrompu avant le traitement.</p>
<b>Fertilit&eacute; masculine&nbsp;:</b>
<br>
<p>Le m&eacute;thotrexate peut &ecirc;tre g&eacute;notoxique. Les hommes trait&eacute;s par le m&eacute;thotrexate ne doivent donc pas engendrer pendant le traitement et pendant les 6&nbsp;mois suivant l'arr&ecirc;t de celui-ci. Le m&eacute;thotrexate pouvant provoquer des anomalies graves et potentiellement irr&eacute;versibles de la spermatogen&egrave;se, les hommes doivent &ecirc;tre conseill&eacute;s sur la possibilit&eacute; de conservation du sperme avant le d&eacute;but du traitement.</p>
<p>Les hommes et femmes trait&eacute;s par le m&eacute;thotrexate doivent &ecirc;tre inform&eacute;s du risque potentiel d'effets d&eacute;l&eacute;t&egrave;res sur la reproduction. Les femmes en &acirc;ge de procr&eacute;er doivent &ecirc;tre pleinement inform&eacute;es des risques potentiels pour le foetus en cas de grossesse pendant le traitement par le m&eacute;thotrexate.</p>
<p>Des anomalies de l'ovogen&egrave;se ou de la spermatogen&egrave;se, une oligospermie transitoire, une dysfonction menstruelle et une infertilit&eacute; ont &eacute;t&eacute; rapport&eacute;es chez des patients trait&eacute;s par le m&eacute;thotrexate.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des sympt&ocirc;mes nerveux centraux, tels que fatigue et &eacute;tourdissements, peuvent survenir pendant le traitement par le m&eacute;thotrexate&nbsp;; ils peuvent avoir une influence mineure ou mod&eacute;r&eacute;e sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En g&eacute;n&eacute;ral, la fr&eacute;quence et la s&eacute;v&eacute;rit&eacute; des effets ind&eacute;sirables d&eacute;pendent de la dose, de la fr&eacute;quence d'administration, du mode d'administration et de la dur&eacute;e d'exposition.<br>En cas de survenue d'effets ind&eacute;sirables, il convient de diminuer la posologie ou d'interrompre le traitement et de mettre en place des mesures th&eacute;rapeutiques correctives, telles que l'administration de folinate de calcium (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Les effets ind&eacute;sirables les plus fr&eacute;quents du m&eacute;thotrexate sont une aplasie m&eacute;dullaire et des l&eacute;sions muqueuses qui se manifestent sous forme de stomatite ulc&eacute;reuse, de leucop&eacute;nie, de naus&eacute;es et d'autres troubles gastro-intestinaux. Ces effets ind&eacute;sirables sont g&eacute;n&eacute;ralement r&eacute;versibles et ils disparaissent en 2&nbsp;semaines environ apr&egrave;s la diminution de la dose unique de m&eacute;thotrexate ou l'augmentation de l'intervalle entre deux doses et/ou l'administration de folinate de calcium. D'autres effets ind&eacute;sirables fr&eacute;quents sont par exemple&nbsp;: malaises, fatigue anormale, frissons et fi&egrave;vre, &eacute;tourdissements et diminution de la r&eacute;sistance aux infections.<br>Les effets ind&eacute;sirables du m&eacute;thotrexate sont le plus souvent observ&eacute;s en cas d'administration fr&eacute;quente de doses &eacute;lev&eacute;es, par exemple dans le traitement des cancers. Les effets ind&eacute;sirables rapport&eacute;s avec le m&eacute;thotrexate sont pr&eacute;sent&eacute;s ci-dessous par syst&egrave;me d'organe.<br>Les fr&eacute;quences des effets ind&eacute;sirables sont classifi&eacute;es comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). <br>Infections et infestations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: infections.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: infections opportunistes.<br>
</li>
<li type="disc">Rare&nbsp;: zona, sepsis.<br>
</li>
</ul>N&eacute;oplasmes b&eacute;nins, malins et non pr&eacute;cis&eacute;s (y compris kystes et polypes)&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: lymphome<sup>(1)</sup>.<br>
</li>
</ul>Troubles du syst&egrave;me sanguin et lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: leucop&eacute;nie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: aplasie m&eacute;dullaire, thrombocytop&eacute;nie, an&eacute;mie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: hypogammaglobulin&eacute;mie.<br>
</li>
</ul>Troubles du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;action anaphylactique.<br>
</li>
</ul>Troubles endocriniens&nbsp;:<ul>
<li type="disc">Rare&nbsp;: diab&egrave;te sucr&eacute;.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Rare&nbsp;: d&eacute;pression, confusion.<br>
</li>
</ul>Troubles du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es, &eacute;tourdissements, fatigue.<br>
</li>
<li type="disc">Rare&nbsp;: h&eacute;mipar&eacute;sie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: irritation, dysarthrie, aphasie, l&eacute;thargie.<br>
</li>
</ul>Troubles oculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: conjonctivite, vision trouble.<br>
</li>
</ul>Troubles cardiaques&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: &eacute;panchement p&eacute;ricardique, p&eacute;ricardite.<br>
</li>
</ul>Troubles vasculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;pistaxis.<br>
</li>
<li type="disc">Rare&nbsp;: hypotension, thromboembolie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: vascularite.<br>
</li>
</ul>Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: pneumopathie, pneumopathie interstitielle (parfois fatale), fibrose interstitielle.<br>
</li>
<li type="disc">Rare&nbsp;: dyspn&eacute;e, pharyngite<sup>(2)</sup>.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: pneumonie &agrave; Pneumocystis carinii, pneumopathie interstitielle obstructive chronique, pleur&eacute;sie, toux s&egrave;che.<br>
</li>
</ul>Troubles gastro-intestinaux&nbsp;:<sup>(3)</sup>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: stomatite, anorexie, naus&eacute;es, vomissements, diarrh&eacute;es.<br>
</li>
<li type="disc">Rare&nbsp;: gingivite, ulc&eacute;rations et h&eacute;morragies digestives, ent&eacute;rite.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: h&eacute;mat&eacute;m&egrave;se.<br>
</li>
</ul>Troubles h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;l&eacute;vation des transaminases.<br>
</li>
<li type="disc">Rare&nbsp;: h&eacute;patotoxicit&eacute;, fibrose p&eacute;riportale, cirrhose, h&eacute;patite aigu&euml;.<br>
</li>
</ul>Troubles des tissus cutan&eacute;s et sous-cutan&eacute;s&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ruption &eacute;ryth&eacute;mateuse, alop&eacute;cie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: prurit, syndrome de Stevens-Johnson, n&eacute;cro-&eacute;pidermolyse bulleuse aigu&euml; (syndrome de Lyell).<br>
</li>
<li type="disc">Rare&nbsp;: photosensibilit&eacute;, acn&eacute;, d&eacute;pigmentation, urticaire, &eacute;ryth&egrave;me polymorphe, &eacute;rosion douloureuse des l&eacute;sions psoriasiques, ulc&eacute;ration cutan&eacute;e.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: t&eacute;langiectasies, furonculose, ecchymoses.<br>
</li>
</ul>Troubles des tissus musculosquelettiques et conjonctifs&nbsp;:<ul>
<li type="disc">Rare&nbsp;: ost&eacute;oporose, arthralgies, myalgies, augmentation des nodules rhumatismaux.<br>
</li>
</ul>Troubles r&eacute;naux et urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: insuffisance r&eacute;nale, n&eacute;phropathie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: dysurie, azot&eacute;mie, cystite, h&eacute;maturie.<br>
</li>
</ul>Troubles du syst&egrave;me reproducteur et troubles mammaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: ulc&eacute;ration vaginale.<br>
</li>
<li type="disc">Rare&nbsp;: diminution de la libido, impuissance, troubles menstruels.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: anomalies de l'ovogen&egrave;se ou de la spermatogen&egrave;se, oligospermie transitoire, st&eacute;rilit&eacute;, saignements vaginaux, gyn&eacute;comastie.<br>
</li>
</ul>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">Peut &ecirc;tre r&eacute;versible (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1"><span>Cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</font>
<br>
<sup>(3)</sup>&nbsp;
									<font size="-1">Il est souvent n&eacute;cessaire de diminuer la posologie en cas d'effets ind&eacute;sirables gastro-intestinaux s&eacute;v&egrave;res. La stomatite ulc&eacute;reuse et les diarrh&eacute;es imposent l'arr&ecirc;t du m&eacute;thotrexate en raison du risque d'ent&eacute;rite ulc&eacute;reuse et de perforation intestinale fatale.<br>
</font>Les effets ind&eacute;sirables suivants ont &eacute;galement &eacute;t&eacute; rapport&eacute;s, mais leur fr&eacute;quence est ind&eacute;termin&eacute;e&nbsp;: pancytop&eacute;nie, sepsis fatal, avortements spontan&eacute;s, atteintes foetales, risque accru de r&eacute;actions toxiques (n&eacute;crose des tissus mous, ost&eacute;on&eacute;crose) au cours de la radioth&eacute;rapie, &eacute;osinophilie, alv&eacute;olite.<br>Les l&eacute;sions psoriasiques peuvent s'aggraver en cas d'exposition concomitante au m&eacute;thotrexate et aux rayonnements ultraviolets.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La toxicit&eacute; du m&eacute;thotrexate affecte essentiellement les organes h&eacute;matopo&iuml;&eacute;tiques. Le folinate de calcium neutralise efficacement les effets toxiques h&eacute;matopo&iuml;&eacute;tiques imm&eacute;diats du m&eacute;thotrexate. Le traitement par le folinate de calcium parent&eacute;ral doit d&eacute;buter dans l'heure suivant l'administration de m&eacute;thotrexate. La dose de folinate de calcium doit &ecirc;tre au moins &eacute;gale &agrave; la dose de m&eacute;thotrexate re&ccedil;ue par le patient.<br>Un surdosage important n&eacute;cessite une hydratation et une alcalinisation des urines pour pr&eacute;venir la pr&eacute;cipitation du m&eacute;thotrexate et/ou de ses m&eacute;tabolites dans les tubules r&eacute;naux. Ni l'h&eacute;modialyse ni la dialyse p&eacute;riton&eacute;ale ne se sont r&eacute;v&eacute;l&eacute;es efficaces pour modifier l'&eacute;limination du m&eacute;thotrexate. Mais une clairance efficace du m&eacute;thotrexate a &eacute;t&eacute; obtenue par l'h&eacute;modialyse intermittente &agrave; l'aide d'un dialyseur &laquo;&nbsp;&agrave; haut d&eacute;bit&nbsp;&raquo;.<br>Les concentrations s&eacute;riques de m&eacute;thotrexate doivent &ecirc;tre surveill&eacute;es pour d&eacute;terminer la dose ad&eacute;quate de folinate de calcium et la dur&eacute;e du traitement.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: autres agents immunosuppresseurs (code ATC&nbsp;: L04AX03).</p>
<p>Le m&eacute;thotrexate (acide 4-amino-10-m&eacute;thylfolique) est un antagoniste de l'acide folique qui inhibe la r&eacute;duction de l'acide folique et la prolif&eacute;ration des cellules tissulaires. Le m&eacute;thotrexate p&eacute;n&egrave;tre dans la cellule par une voie de transport actif des folates r&eacute;duits. Du fait de la polyglutamation du m&eacute;thotrexate induite par l'enzyme folylpolyglutamylate synth&eacute;tase (FPGS), la dur&eacute;e de l'effet cytotoxique de la substance active dans la cellule augmente. Le m&eacute;thotrexate est une substance phase-d&eacute;pendante dont la principale action est dirig&eacute;e sur la phase&nbsp;S du cycle cellulaire. Il agit g&eacute;n&eacute;ralement de fa&ccedil;on plus efficace sur les tissus en prolif&eacute;ration active tels que les cellules malignes, la moelle osseuse, les cellules foetales, l'&eacute;pith&eacute;lium cutan&eacute;, les muqueuses buccale et intestinale et les cellules de la vessie. Comme la prolif&eacute;ration des cellules malignes est plus importante que celles des cellules normales, le m&eacute;thotrexate peut ralentir leur prolif&eacute;ration sans causer cependant de dommages irr&eacute;versibles aux tissus sains.</p>
<p>Le folinate de calcium est un acide folique qui est utilis&eacute; pour prot&eacute;ger les cellules saines des effets toxiques du m&eacute;thotrexate. Apr&egrave;s &ecirc;tre entr&eacute; dans la cellule via un transporteur sp&eacute;cifique, il est converti en folates actifs et il emp&ecirc;che l'inhibition de la synth&egrave;se d'ADN et d'ARN.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>L'effet du m&eacute;thotrexate administr&eacute; par voie orale semble &ecirc;tre dose-d&eacute;pendant. Le pic s&eacute;rique est atteint en 1 &agrave; 2 heures. En g&eacute;n&eacute;ral, une dose de m&eacute;thotrexate &lt;=&nbsp;30&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> est absorb&eacute;e rapidement et compl&egrave;tement. La biodisponibilit&eacute; du m&eacute;thotrexate administr&eacute; par voie orale est &eacute;lev&eacute;e (80&nbsp;% &agrave; 100&nbsp;%) &agrave; des doses &lt;=&nbsp;30&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>. La saturation de l'absorption d&eacute;bute &agrave; des doses &gt;&nbsp;30&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> et l'absorption est incompl&egrave;te aux doses &gt;&nbsp;80&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>.</p>
<p>Pr&egrave;s de la moiti&eacute; du m&eacute;thotrexate absorb&eacute; se lie de fa&ccedil;on r&eacute;versible aux prot&eacute;ines s&eacute;riques, mais elle est facilement distribu&eacute;e dans les tissus. Pr&egrave;s de 41&nbsp;% de la dose sont excr&eacute;t&eacute;s tel quel dans l'urine, au cours des 6&nbsp;premi&egrave;res heures, et 90&nbsp;% au bout de 24&nbsp;heures. Une proportion plus faible de la dose est excr&eacute;t&eacute;e dans la bile o&ugrave; elle subit un cycle ent&eacute;roh&eacute;patique prononc&eacute;.</p>
<p>La demi-vie est approximativement de 3 &agrave; 10&nbsp;heures pour un traitement &agrave; faible dose et de 8 &agrave; 15&nbsp;heures pour un traitement &agrave; forte dose. Si la fonction r&eacute;nale est alt&eacute;r&eacute;e, la concentration de m&eacute;thotrexate dans le s&eacute;rum et les tissus peut augmenter rapidement.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Des &eacute;tudes de toxicit&eacute; chronique r&eacute;alis&eacute;es chez la souris, le rat et le chien ont r&eacute;v&eacute;l&eacute; des effets toxiques qui se sont traduits par des l&eacute;sions gastro-intestinales, une insuffisance m&eacute;dullaire et une h&eacute;patotoxicit&eacute;. Les &eacute;tudes chez l'animal montrent que le m&eacute;thotrexate nuit &agrave; la fertilit&eacute; et qu'il a des propri&eacute;t&eacute;s embryotoxiques et foetotoxiques. Des effets t&eacute;ratog&egrave;nes ont &eacute;t&eacute; identifi&eacute;s chez quatre esp&egrave;ces animales (rat, souris, lapin, chat).</p>
<p>On ne constate aucune malformation chez le singe rh&eacute;sus.</p>
<p>Le m&eacute;thotrexate est mutag&egrave;ne in vivo et in vitro. Le m&eacute;thotrexate provoque des aberrations chromosomiques dans les cellules animales et dans les cellules de la moelle osseuse chez l'homme, mais la pertinence clinique de ces observations n'a pas &eacute;t&eacute; &eacute;tablie. Les &eacute;tudes de canc&eacute;rogen&egrave;se chez le rongeur n'ont pas mis en &eacute;vidence une incidence accrue de tumeurs.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>Conserver le pilulier dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation locale en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3897404</b>1</font> (2008, RCP r&eacute;v 06.09.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">10.72&nbsp;euros (pilulier de&nbsp;10).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>NORDIC PHARMA SAS</b>
<br>Si&egrave;ge social&nbsp;: 216, bd Saint-Germain. 75007 Paris<br>Exploitant&nbsp;: 10, rue Ren&eacute;-Anjolvy. 94250 Gentilly<br>T&eacute;l&nbsp;: 01 72 46 72 00. Fax&nbsp;: 01 72 46 72 29
		E-mail&nbsp;:&nbsp;info@nordicpharma.com<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

