<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>EUFLEXXA&reg;</h1>
<meta name="version" content="2.6">



<h2>
</sup></font>EUFLEXXA<font face="verdana" size="-1"><sup>&reg;</sup></font></font>
<br>
</h2>
</center>
<center class="menu">
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Solution visco&eacute;lastique pour injection intra-articulaire: 
<br>Seringue (verre), avec collier de serrage de type Luer-lock, pr&eacute;remplie de 2ml &agrave; usage unique, pr&ecirc;te &agrave; l'emploi, bo&icirc;te de 1 (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">34010<b>4230346</b>8</font>) et bo&icirc;te de 3 (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">34010<b>4230352</b>9</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Solution saline tamponn&eacute;e (isotonique) et hautement purifi&eacute;e de hyaluronate de sodium, visco&eacute;lastique, de haut poids mol&eacute;culaire de 3millions de Daltons environ (2,4-3,6millions de Daltons). <br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Euflexxa est une solution physiologique issue de fermentation bact&eacute;rienne utilisant un milieu ne contenant aucun d&eacute;riv&eacute; d'origine animale. Le hyaluronate de sodium est un polysaccharide compos&eacute; d'unit&eacute;s disaccharidiques r&eacute;currentes de N-ac&eacute;tylglucosamine et de glucuronate de sodium, reli&eacute;es par des liaisons glycosidiques b&ecirc;ta-1,3 et b&ecirc;ta-1,4.<br>Le hyaluronate est un composant essentiel du liquide synovial, de l'humeur vitreuse et aqueuse oculaire, de la peau et du cordon ombilical. Le contenu de la seringue est st&eacute;rile (remplissage aseptique) et apyrog&egrave;ne. Euflexxa est st&eacute;rilis&eacute; &agrave; l'oxyde d'&eacute;thyl&egrave;ne.<br>
<a name="indic"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Pr&eacute;conis&eacute; dans le traitement de la douleur associ&eacute;e &agrave; l'arthrose du genou ou &agrave; d'autres articulations synoviales. En restituant les propri&eacute;t&eacute;s visco&eacute;lastiques du liquide articulaire, Euflexxa r&eacute;duit la douleur de l'articulation atteinte et permet d'am&eacute;liorer la mobilit&eacute; et la flexibilit&eacute; de l'articulation. <br>
<div>
<dl>
<dt>
Dur&eacute;e des effets:
</dt>
<dd>Pour les patients qui r&eacute;agissent favorablement au traitement, la dur&eacute;e de l'effet th&eacute;rapeutique est d'au moins 26semaines.</dd>
</dl>
</div>
<a name="posol"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Euflexxa doit &ecirc;tre inject&eacute; dans l'espace synovial. Chaque seringue d'Euflexxa est &agrave; usage unique. La seringue doit &ecirc;tre utilis&eacute;e imm&eacute;diatement apr&egrave;s ouverture du blister individuel. Retirer le capuchon de la seringue et fixer une aiguille st&eacute;rile de taille et de longueur appropri&eacute;es, par exemple de 17 &agrave; 21gauges. S'assurer de la bonne fixation de l'aiguille &agrave; la seringue et v&eacute;rifier l'absence de bulle d'air.<br>G&eacute;n&eacute;ralement, une dose de 1ml ou 2ml est inject&eacute;e dans l'articulation &agrave; traiter puis r&eacute;p&eacute;t&eacute;e &agrave; une semaine d'intervalle pendant 3semaines, soit au total 3injections. Les 3injections doivent &ecirc;tre administr&eacute;es pour obtenir un effet optimal. Euflexxa doit &ecirc;tre inject&eacute; &agrave; temp&eacute;rature ambiante (attendre 20 &agrave; 30minutes avant utilisation si Euflexxa &eacute;tait au r&eacute;frig&eacute;rateur).<br>Appliquer des m&eacute;thodes d'asepsie strictes au moment de la manipulation de la seringue et de l'injection. Injecter le contenu de la seringue dans l'articulation &agrave; traiter. Jeter toute quantit&eacute; non utilis&eacute;e d'Euflexxa. Si le traitement est administr&eacute; &agrave; plus d'une articulation, utiliser une seringue diff&eacute;rente pour chaque articulation.<br>
<a name="contr"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Ne pas utiliser Euflexxa chez les patients pr&eacute;sentant une hypersensibilit&eacute; connue aux pr&eacute;parations de hyaluronate ou &agrave; l'un des constituants. <br>Ne pas utiliser Euflexxa chez les patients pr&eacute;sentant une infection articulaire, une infection au niveau du site d'injection, ou une infection cutan&eacute;e.<br>
<a name="mises"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Euflexxa doit &ecirc;tre administr&eacute; par un personnel m&eacute;dical qualifi&eacute;.<br>Aspirer tout &eacute;panchement avant chaque injection.<br>L'efficacit&eacute; et la tol&eacute;rance d'une injection associ&eacute;e &agrave; d'autres traitements intra-articulaires ne sont pas &eacute;tablies.<br>Euflexxa n'a pas &eacute;t&eacute; &eacute;valu&eacute; chez les femmes enceintes ni chez les sujets de moins de 18ans.<br>Euflexxa &eacute;tant une substance purifi&eacute;e issue de la fermentation bact&eacute;rienne, la pr&eacute;sence d'infimes quantit&eacute;s d'impuret&eacute;s ne peut &ecirc;tre totalement exclue. Le m&eacute;decin doit &ecirc;tre averti des risques potentiels associ&eacute;s &agrave; l'injection de produits biologiques.<br>Ne pas injecter par voie intraveineuse.<br>Ne pas utiliser si l'emballage est ouvert ou endommag&eacute;.<br>
<div>
<dl>
<dt>
<b>Effets ind&eacute;sirables:</b>
</dt>
<dd>Durant les essais cliniques, les effets ind&eacute;sirables les plus courants ont &eacute;t&eacute; arthralgie et gonflement de l'articulation. Les autres effets observ&eacute;s ont &eacute;t&eacute; : &eacute;panchements, naus&eacute;es, fatigue, tension douloureuse non sp&eacute;cifique, douleurs dans le dos, paresth&eacute;sies, irritation cutan&eacute;e, et hypertension non sp&eacute;cifique.</dd>
<dd>Des manifestations associ&eacute;es comme des d&eacute;mangeaisons, des rougeurs, des douleurs et gonflements peuvent survenir au niveau du site d'injection. L'application de glace sur l'articulation trait&eacute;e permet de soulager de telles manifestations associ&eacute;es qui sont, g&eacute;n&eacute;ralement, transitoires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Incompatibilit&eacute;s:</b>
</dt>
<dd>Lors de la d&eacute;sinfection cutan&eacute;e, ne pas utiliser Euflexxa avec des instruments st&eacute;rilis&eacute;s &agrave; l'aide de produits &agrave; base de sels d'ammonium quaternaire car le hyaluronate de sodium peut pr&eacute;cipiter en leur pr&eacute;sence.</dd>
</dl>
</div>
<a name="condi"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Conserver au r&eacute;frig&eacute;rateur entre 2&deg;C et 8&deg;C, &agrave; l'abri de la lumi&egrave;re. Ne pas congeler. Peut &ecirc;tre conserv&eacute; en dehors du r&eacute;frig&eacute;rateur &agrave; temp&eacute;rature ambiante (entre 15&deg;C et 25&deg;C) pendant 6mois.<br><!--Debut rensadm-->
<a name="rensadm"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<b>Tarif LPPR : </b>
<tr valign="top">
<td width="30%">Tarif LPPR et prix public : </td><td align="left">120.00euros (bo&icirc;te de 3seringues; code LPPR 1114272); 40.00euros (bo&icirc;te de 1seringue; code LPPR 1131135).</td>
</tr>
<tr>
<td colspan="2">Prise en charge dans le traitement de la gonarthrose, dans la limite d'un traitement (3injections) par an et par genou. La prescription et la r&eacute;alisation des injections doivent &ecirc;tre effectu&eacute;es exclusivement par un sp&eacute;cialiste.</td>
</tr>
</table>
<br>Marquage CE.<br>
Fabricant: Bio-Technology General (Isra&euml;l) Ltd.<br>
Distribu&eacute; par:
<br>
<center>
<br>
<b>Laboratoires GR&Uuml;NENTHAL</b>
<br>100-102, rue de Villiers. 92309 Levallois-Perret cdx<br>T&eacute;l : 01 41 49 45 80. Fax : 01 41 49 45 70<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

