<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>COMBODART&reg;</h1>
<meta name="version" content="1.10">




<b>dutast&eacute;ride, tamsulosine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
G&eacute;lule &agrave; 0,5mg/0,4mg (oblongue, avec &laquo;GS7CZ&raquo; imprim&eacute; &agrave; l'encre noire; corps brun et t&ecirc;te orange) contenant des microgranules &agrave; lib&eacute;ration modifi&eacute;e de chlorhydrate de tamsulosine et une capsule molle de dutast&eacute;ride: 
<br>Flacons de7 et de30, bo&icirc;tes unitaires.Mod&egrave;le hospitalier: Flacon de90, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pg&eacute;lule</td>
</tr>
<tr>
<td align="left">Dutast&eacute;ride(DCI)<br>
</td><td align="right">0,5mg</td>
</tr>
<tr>
<td align="left">Tamsulosine(DCI) chlorhydrate<br>
</td><td align="right">0,4mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en tamsulosine: 0,367mg/g&eacute;lule)</td>
</tr>
</table>
Excipients :
<br>
<p>
Capsule molle de dutast&eacute;ride: mono/diglyc&eacute;rides d'acide caprylique/caprique, butylhydroxytolu&egrave;ne (E321). Enveloppe de la capsule: g&eacute;latine, glyc&eacute;rol, dioxyde de titane (E171), oxyde de fer jaune (E172), triglyc&eacute;rides &agrave; cha&icirc;ne moyenne, l&eacute;cithine.</p>
<p>
Microgranules de tamsulosine: cellulose microcristalline, dispersion &agrave; 30% de copolym&egrave;re d'acide m&eacute;thacrylique et d'acrylate d'&eacute;thyle (1:1) [contient &eacute;galement du polysorbate80 et du laurilsulfate de sodium], talc, citrate de tri&eacute;thyle.</p>
<p>
Enveloppe de la g&eacute;lule: hypromellose, carragh&eacute;nanes (E407), chlorure de potassium, dioxyde de titane (E171), oxyde de fer rouge (E172), jaune orang&eacute;S (E110), cire de carnauba, amidon de ma&iuml;s. Encres noires (SW-9010 ou SW-9008): gomme laque, propyl&egrave;neglycol, oxyde de fer noir (E172), hydroxyde de potassium (encre noire SW-9008 uniquement).</p>
<br>
<p>Teneur en jaune orang&eacute;S: moins de 0,1mg/g&eacute;lule.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Traitement des sympt&ocirc;mes mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res de l'hypertrophie b&eacute;nigne de la prostate (HBP).<br>
</li>
<li type="disc">R&eacute;duction du risque de r&eacute;tention aigu&euml; d'urine (RAU) et de chirurgie chez les patients ayant des sympt&ocirc;mes mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res de l'HBP.<br>
</li>
</ul>Pour les informations sur les effets du traitement et les populations &eacute;tudi&eacute;es au cours des essais cliniques, <span>cfPharmacodynamie</span>.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Adultes (incluant les patients &acirc;g&eacute;s):
</dt>
<dd>Il est recommand&eacute; de prendre une g&eacute;lule de Combodart (0,5mg/0,4mg) par voie orale environ 30minutes apr&egrave;s le m&ecirc;me repas tous les jours. Les g&eacute;lules doivent &ecirc;tre aval&eacute;es enti&egrave;res, et ne doivent pas &ecirc;tre m&acirc;ch&eacute;es ou ouvertes car le contact avec le contenu de la capsule de dutast&eacute;ride incluse dans la g&eacute;lule peut entra&icirc;ner une irritation de la muqueuse oropharyng&eacute;e.</dd>
<dd>Si cela s'av&egrave;re opportun, Combodart peut &ecirc;tre utilis&eacute; pour remplacer l'administration concomitante de dutast&eacute;ride et de chlorhydrate de tamsulosine dans le cadre d'une bith&eacute;rapie en cours afin de simplifier le traitement.</dd>
<dd>Si cela est adapt&eacute; cliniquement, il peut &ecirc;tre envisag&eacute; de passer directement d'un traitement par le dutast&eacute;ride ou par le chlorhydrate de tamsulosine en monoth&eacute;rapie &agrave; un traitement par Combodart.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale:
</dt>
<dd>La pharmacocin&eacute;tique du dutast&eacute;ride- tamsulosine n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'insuffisant r&eacute;nal. Toutefois, il n'est pas n&eacute;cessaire de pr&eacute;voir une adaptation de la posologie chez les insuffisants r&eacute;naux (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique:
</dt>
<dd>La pharmacocin&eacute;tique du dutast&eacute;ride-tamsulosine n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'insuffisant h&eacute;patique. Des pr&eacute;cautions doivent ainsi &ecirc;tre prises chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
<dd>Chez les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re, l'utilisation de Combodart est contre-indiqu&eacute;e (<span>cfContre-indications</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Femme, enfant et adolescent (<span>cfGrossesse et Allaitement</span>).<br>
</li>
<li type="disc">Hypersensibilit&eacute; au dutast&eacute;ride, aux autres inhibiteurs de la 5-alpha r&eacute;ductase, &agrave; la tamsulosine (y compris en cas d'angioed&egrave;me induit par la tamsulosine) ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'hypotension orthostatique.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Combodart doit &ecirc;tre prescrit apr&egrave;s une &eacute;valuation soigneuse du rapport b&eacute;n&eacute;fice/risque et, ceci, apr&egrave;s avoir envisag&eacute; les autres alternatives th&eacute;rapeutiques, y compris les monoth&eacute;rapies<br>Dans une &eacute;tude clinique sur 4ans, l'incidence de l'insuffisance cardiaque (un terme composite d'&eacute;v&eacute;nements rapport&eacute;s, essentiellement insuffisance cardiaque et insuffisance cardiaque congestive) &eacute;tait plus &eacute;lev&eacute; chez les sujets prenant l'association dutast&eacute;ride et un alpha-bloquant la tamsulosine, que chez les sujets ne prenant pas l'association. Aucune relation de causalit&eacute; entre dutast&eacute;ride (seul ou en association avec un alpha-bloquant) et l'insuffisance cardiaque n'a &eacute;t&eacute; &eacute;tablie (<span>cfPharmacodynamie</span>).<br>Un toucher rectal, ainsi que d'autres examens pour le d&eacute;pistage du cancer de la prostate ou d'autres conditions qui peuvent entra&icirc;ner les m&ecirc;mes sympt&ocirc;mes que l'HBP, doivent &ecirc;tre effectu&eacute;s, chez les patients atteints d'HBP, avant de commencer tout traitement par Combodart et p&eacute;riodiquement par la suite.<br>Le taux s&eacute;rique de PSA est un examen important dans le d&eacute;pistage du cancer de la prostate. D'une mani&egrave;re g&eacute;n&eacute;rale, un taux s&eacute;rique de PSA sup&eacute;rieur &agrave; 4ng/ml (test Hybritech) incite &agrave; la r&eacute;alisation d'examens compl&eacute;mentaires et &agrave; envisager une biopsie de la prostate. Les m&eacute;decins doivent savoir qu'une valeur de base de PSA inf&eacute;rieure &agrave; 4ng/ml chez des patients prenant Combodart n'exclut pas un diagnostic de cancer de la prostate. Apr&egrave;s 6mois de traitement chez des patients pr&eacute;sentant une HBP, Combodart entra&icirc;ne une diminution des taux s&eacute;riques de PSA d'environ 50%, m&ecirc;me en pr&eacute;sence d'un cancer de la prostate. Bien qu'il puisse y avoir des variations individuelles, la diminution de PSA d'environ 50% est pr&eacute;dictible et a &eacute;t&eacute; observ&eacute;e sur l'ensemble des valeurs de base de PSA (1,5 &agrave; 10ng/ml).<br>Par cons&eacute;quent, chez les patients trait&eacute;s par Combodart pendant 6mois ou plus, le taux de PSA doit &ecirc;tre multipli&eacute; par2 pour pouvoir &ecirc;tre interpr&eacute;t&eacute; par rapport aux valeurs de r&eacute;f&eacute;rence des hommes non trait&eacute;s. Cet ajustement permet au dosage du PSA de conserver ainsi sa sensibilit&eacute; et sa sp&eacute;cificit&eacute; et maintient sa capacit&eacute; &agrave; d&eacute;tecter un cancer de la prostate. Toute augmentation persistante des taux de PSA au cours d'un traitement par Combodart doit &ecirc;tre examin&eacute;e avec attention, notamment en termes de non observance du traitement avec Combodart.<br>Le taux s&eacute;rique de PSA total revient &agrave; son niveau de base dans les 6mois apr&egrave;s l'arr&ecirc;t du traitement.<br>Le rapport PSA libre sur PSA total reste constant m&ecirc;me pendant le traitement par Combodart. Si le clinicien choisit d'utiliser le pourcentage de PSA libre comme outil de d&eacute;pistage du cancer de la prostate chez les hommes trait&eacute;s par Combodart, aucun ajustement de cette valeur n'appara&icirc;t n&eacute;cessaire.<br>Le traitement des patients en insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 10ml/mn) doit &ecirc;tre abord&eacute; avec pr&eacute;caution, dans la mesure o&ugrave; ces patients n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>Comme avec d'autres alpha-bloquants, le traitement par tamsulosine peut entra&icirc;ner une baisse de la tension art&eacute;rielle et provoquer, dans de rares cas, une syncope. Il est conseill&eacute; aux patients qui d&eacute;butent un traitement par Combodart de s'asseoir ou de s'allonger d&egrave;s les premiers signes d'hypotension orthostatique (sensation vertigineuse, faiblesse) jusqu'&agrave; la disparition des sympt&ocirc;mes.<br>Le syndrome de l'iris flasque perop&eacute;ratoire (SIFP, une variante du syndrome de la pupille &eacute;troite) a &eacute;t&eacute; observ&eacute; au cours d'interventions chirurgicales de la cataracte chez certains patients trait&eacute;s ou pr&eacute;c&eacute;demment trait&eacute;s par la tamsulosine. Le SIFP peut entra&icirc;ner une augmentation des complications techniques pendant l'intervention. Il est d&eacute;conseill&eacute; de d&eacute;buter un traitement par Combodart chez les patients pour lesquels une op&eacute;ration de la cataracte est programm&eacute;e.<br>Au cours de la consultation pr&eacute;op&eacute;ratoire, les chirurgiens sp&eacute;cialistes de la cataracte et leurs &eacute;quipes ophtalmologiques doivent v&eacute;rifier si les patients qui vont &ecirc;tre op&eacute;r&eacute;s de la cataracte sont trait&eacute;s ou ont &eacute;t&eacute; trait&eacute;s par Combodart afin de s'assurer que les mesures appropri&eacute;es seront mises en place pour prendre en charge la survenue d'un SIFP au cours de l'intervention chirurgicale.<br>Une interruption du traitement par la tamsulosine 1 &agrave; 2semaines avant l'intervention chirurgicale de la cataracte peut &ecirc;tre consid&eacute;r&eacute;e comme utile mais les avantages et la dur&eacute;e n&eacute;cessaire de l'interruption du traitement avant l'intervention n'ont pas encore &eacute;t&eacute; &eacute;tablis.<br>Comme le dutast&eacute;ride est absorb&eacute; au niveau cutan&eacute;, les femmes, les enfants et les adolescents doivent &eacute;viter tout contact avec des g&eacute;lules endommag&eacute;es (<span>cfGrossesse et Allaitement</span>). En cas de contact avec des g&eacute;lules endommag&eacute;es, la zone de contact doit &ecirc;tre imm&eacute;diatement lav&eacute;e &agrave; l'eau et au savon.<br>Combodart n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients souffrant de troubles h&eacute;patiques. <br>Il est n&eacute;cessaire d'&ecirc;tre prudent lors de l'administration du dutast&eacute;ride chez un patient pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (<span>cfPosologie et Mode d'administration</span><span>, Contre-indications</span><span>, Pharmacocin&eacute;tique</span>).<br>Ce m&eacute;dicament contient un colorant, le jaune orang&eacute; (E110), qui peut provoquer des r&eacute;actions allergiques.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les interactions de Combodart avec d'autres m&eacute;dicaments n'ont pas encore &eacute;t&eacute; &eacute;tudi&eacute;es. Les affirmations ci-dessous refl&egrave;tent les informations disponibles pour chacun des composants.
<b>Dutast&eacute;ride:</b>

<p>Pour les informations concernant la diminution des taux s&eacute;riques de PSA durant le traitement par dutast&eacute;ride et les conseils concernant la d&eacute;tection du cancer de la prostate, <span>cfMises en garde et Pr&eacute;cautions d'emploi</span>. </p>
<div>
<dl>
<dt>
Effets d'autres m&eacute;dicaments sur la pharmacocin&eacute;tique du dutast&eacute;ride:
</dt>
<dd>Utilisation avec des inhibiteurs du CYP3A4 et/ou de la glycoprot&eacute;ineP;<ul>
<li type="disc">Le dutast&eacute;ride est principalement &eacute;limin&eacute; par m&eacute;tabolisme. Des &eacute;tudes in vitro indiquent que ce m&eacute;tabolisme est catalys&eacute; par les CYP3A4 et CYP3A5. Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec de puissants inhibiteurs du CYP3A4.<br>
</li>
<li type="disc">Cependant, dans une &eacute;tude pharmacocin&eacute;tique de population, les concentrations s&eacute;riques du dutast&eacute;ride &eacute;taient en moyenne de 1,6 &agrave; 1,8fois plus importantes chez un petit nombre de patients trait&eacute;s de mani&egrave;re concomitante, respectivement par v&eacute;rapamil ou diltiazem (inhibiteurs mod&eacute;r&eacute;s du CYP3A4 et inhibiteurs de la glycoprot&eacute;ineP) que chez les autres patients.<br>
</li>
<li type="disc">L'association au long cours du dutast&eacute;ride avec des m&eacute;dicaments inhibiteurs puissants de l'enzyme CYP3A4 (par exemple ritonavir, indinavir, n&eacute;fazodone, itraconazole, k&eacute;toconazole, administr&eacute;s par voie orale) peut augmenter les concentrations s&eacute;riques du dutast&eacute;ride.<br>
</li>
<li type="disc">Une inhibition plus importante de la 5-alpha r&eacute;ductase suite &agrave; une augmentation de l'exposition au dutast&eacute;ride est peu probable.<br>
</li>
<li type="disc">Cependant, une diminution de la fr&eacute;quence d'administration du dutast&eacute;ride peut &ecirc;tre envisag&eacute;e en cas de survenue d'effet ind&eacute;sirable. Il faut noter qu'en cas d'inhibition enzymatique, la longue demi-vie peut &ecirc;tre encore augment&eacute;e, et plus de 6mois de traitement concomitant peuvent &ecirc;tre n&eacute;cessaires pour atteindre un nouvel &eacute;tat d'&eacute;quilibre. <br>
</li>
<li type="disc">L'administration de 12g de cholestyramine 1heure avant une dose unique de 5mg de dutast&eacute;ride n'a pas modifi&eacute; la pharmacocin&eacute;tique du dutast&eacute;ride.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets du dutast&eacute;ride sur la pharmacocin&eacute;tique d'autres m&eacute;dicaments:
</dt>
<dd>
<ul>
<li type="disc">Dans une &eacute;tude (N=24) d'une dur&eacute;e de 2semaines, chez le volontaire sain, le dutast&eacute;ride (0,5mg/jour) n'a pas eu d'influence sur la pharmacocin&eacute;tique de la tamsulosine ou de la t&eacute;razosine. Il n'y avait &eacute;galement pas de signe indiquant une interaction pharmacodynamique dans cette &eacute;tude.<br>
</li>
<li type="disc">Le dutast&eacute;ride n'a pas d'effet sur la pharmacocin&eacute;tique de la warfarine ou de la digoxine. Ceci indique que le dutast&eacute;ride n'inhibe pas/n'induit pas le CYP2C9 ou la glycoprot&eacute;ineP. Des &eacute;tudes d'interaction in vitro montrent que le dutast&eacute;ride n'inhibe pas les enzymes CYP1A2, CYP2D6, CYP2C9, CYP2C19 ou CYP3A4.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Tamsulosine:</b>

<ul>
<li type="disc">L'administration concomitante de chlorhydrate de tamsulosine et de m&eacute;dicaments permettant de r&eacute;duire la tension art&eacute;rielle, y compris des agents anesth&eacute;siques et d'autres alpha-1 bloquants, peut majorer les effets hypotenseurs. L'association dutast&eacute;ride-tamsulosine ne doit pas &ecirc;tre administr&eacute;e en association avec d'autres alpha-1 bloquants. <br>
</li>
<li type="disc">L'administration concomitante de chlorhydrate de tamsulosine (0,4mg) et de cim&eacute;tidine (400mg toutes les 6heures pendant 6jours) a induit une diminution de la clairance (26%) et une augmentation de l'aire sous la courbe (44%) du chlorhydrate de tamsulosine. Il convient d'&ecirc;tre prudent en cas de prise de dutast&eacute;ride-tamsulosine en association avec de la cim&eacute;tidine.<br>
</li>
<li type="disc">Aucune &eacute;tude de r&eacute;f&eacute;rence d'interactions m&eacute;dicamenteuses entre le chlorhydrate de tamsulosine et la warfarine n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Les r&eacute;sultats d'&eacute;tudes limit&eacute;es in vitro et in vivo ne sont pas probants. Il convient d'&ecirc;tre prudent en cas d'administration concomitante de warfarine et de chlorhydrate de tamsulosine.<br>
</li>
<li type="disc">Aucune interaction n'a &eacute;t&eacute; constat&eacute;e lorsque le chlorhydrate de tamsulosine &eacute;tait administr&eacute; de mani&egrave;re concomitante avec l'at&eacute;nolol, l'&eacute;nalapril, la nif&eacute;dipine ou la th&eacute;ophylline. L'administration concomitante de furos&eacute;mide entra&icirc;ne une diminution de la concentration plasmatique de la tamsulosine, mais tant que ces niveaux restent dans les limites de la normale, il n'est pas n&eacute;cessaire d'ajuster la posologie.<br>
</li>
<li type="disc">In vitro, ni le diaz&eacute;pam ni le propranolol, le trichlorm&eacute;thiazide, le chlormadinone, l'amitriptyline, le diclof&eacute;nac, le glibenclamide et la simvastatine ne changent la fraction libre de tamsulosine dans le plasma humain. La tamsulosine ne change pas non plus les fractions libres du diaz&eacute;pam, du propranolol, du trichlorm&eacute;thiazide et du chlormadinone.<br>
</li>
<li type="disc">En ce qui concerne le m&eacute;tabolisme h&eacute;patique, aucune interaction n'a &eacute;t&eacute; constat&eacute;e au cours des &eacute;tudes in vitro r&eacute;alis&eacute;es sur des fractions microsomales de foie (repr&eacute;sentant le syst&egrave;me enzymatique m&eacute;tabolisant les m&eacute;dicaments li&eacute;s au cytochrome P450), impliquant l'utilisation d'amitriptyline, de salbutamol et de glibenclamide. Le diclof&eacute;nac peut toutefois augmenter la vitesse d'&eacute;limination de la tamsulosine.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Combodart est contre-indiqu&eacute; chez la femme.<br>L'effet de Combodart sur la grossesse, l'allaitement et la fertilit&eacute; n'a pas &eacute;t&eacute; &eacute;tudi&eacute;. Les affirmations suivantes refl&egrave;tent les informations disponibles relatives &agrave; chacun des composants (<span>cfS&eacute;curit&eacute; pr&eacute;clinique</span>).<br>
<b>Fertilit&eacute;:</b>
<br>
<p>Le dutast&eacute;ride peut affecter les caract&eacute;ristiques du sperme (r&eacute;duction du nombre de spermatozo&iuml;des, du volume de l'&eacute;jaculat et de la mobilit&eacute; des spermatozo&iuml;des) chez l'homme sain (<span>cfPharmacodynamie</span>). La possibilit&eacute; d'une diminution de la fertilit&eacute; masculine ne peut &ecirc;tre exclue.</p>
<p>L'effet du chlorhydrate de tamsulosine sur la num&eacute;ration des spermatozo&iuml;des ou leur fonction n'a pas &eacute;t&eacute; &eacute;tudi&eacute;. </p>
<br>
<b>Grossesse :</b>
<br>
<p>Comme avec les autres inhibiteurs de la 5-alpha r&eacute;ductase, le dutast&eacute;ride inhibe la conversion de la testost&eacute;rone en dihydrotestost&eacute;rone, et peut, s'il est administr&eacute; &agrave; une femme enceinte portant un foetus m&acirc;le, inhiber le d&eacute;veloppement des organes g&eacute;nitaux externes de ce foetus (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<p>De faibles quantit&eacute;s de dutast&eacute;ride ont &eacute;t&eacute; retrouv&eacute;es dans le sperme des sujets recevant du dutast&eacute;ride.</p>
<p>D'apr&egrave;s les &eacute;tudes chez l'animal, il est peu probable qu'un foetus m&acirc;le soit affect&eacute; si sa m&egrave;re est expos&eacute;e au dutast&eacute;ride contenu dans le sperme d'un patient trait&eacute; (le risque &eacute;tant plus grand pendant les 16premi&egrave;res semaines de grossesse). Cependant, comme avec tous les inhibiteurs de la 5-alpha r&eacute;ductase, il est recommand&eacute; que le patient utilise un pr&eacute;servatif si sa partenaire est, ou peut &ecirc;tre, potentiellement enceinte afin d'&eacute;viter toute exposition.</p>
<p>L'administration de chlorhydrate de tamsulosine &agrave; des rates et lapines en gestation n'a mis en &eacute;vidence aucun effet nocif sur le foetus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage du dutast&eacute;ride ou de la tamsulosine dans le lait maternel n'est pas connu.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e sur les effets de Combodart sur l'aptitude &agrave; conduire et &agrave; utiliser des machines. Cependant, les patients doivent &ecirc;tre inform&eacute;s de la survenue &eacute;ventuelle de sympt&ocirc;mes li&eacute;s &agrave; une hypotension orthostatique, tels que des sensations vertigineuses, lorsqu'ils sont trait&eacute;s par Combodart.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun essai clinique th&eacute;rapeutique n'a &eacute;t&eacute; men&eacute; avec Combodart. N&eacute;anmoins, la bio&eacute;quivalence de Combodart et de l'administration concomitante de dutast&eacute;ride et tamsulosine a &eacute;t&eacute; d&eacute;montr&eacute;e (<span>cfPharmacocin&eacute;tique</span>). Les donn&eacute;es extraites de l'analyse &agrave; 2ans de l'&eacute;tude CombAT (association d'Avodart et de tamsulosine) pr&eacute;sent&eacute;es ici concernent l'administration concomitante de dutast&eacute;ride et tamsulosine comparant la prise de dutast&eacute;ride 0,5mg et de tamsulosine 0,4mg, une fois par jour pendant 4ans, en administration concomitante ou en monoth&eacute;rapie. Les informations sur le profil des effets ind&eacute;sirables de chacun des composants (le dutast&eacute;ride et la tamsulosine) sont &eacute;galement fournies.<br>
<div>
<dl>
<dt>
<b>Administration concomitante de dutast&eacute;ride et tamsulosine:</b>
</dt>
<dd>
<dl>
<dt>
Donn&eacute;es issues des essais cliniques:
</dt>
<dd>Les donn&eacute;es &agrave; deux ans issues de l'&eacute;tude CombAT ont montr&eacute; que l'incidence des effets ind&eacute;sirables li&eacute;s au m&eacute;dicament selon l'investigateur au cours des 1<font face="verdana" size="-1"><sup>re</sup></font> et 2<font face="verdana" size="-1"><sup>e</sup></font>ann&eacute;es de traitement &eacute;tait respectivement de 22% et 5% pour l'association dutast&eacute;ride +tamsulosine, de 14% et 5% pour le dutast&eacute;ride en monoth&eacute;rapie, et de 13% et 4% pour la tamsulosine en monoth&eacute;rapie. L'incidence plus &eacute;lev&eacute;e d'effets ind&eacute;sirables au cours de la 1<font face="verdana" size="-1"><sup>re</sup></font>ann&eacute;e de traitement dans le groupe trait&eacute; par l'administration concomitante &eacute;tait due &agrave; une incidence plus &eacute;lev&eacute;e des troubles du syst&egrave;me de reproduction, en particulier des troubles de l'&eacute;jaculation, observ&eacute;e dans ce groupe.</dd>
<dd>Les effets ind&eacute;sirables li&eacute;s au m&eacute;dicament selon l'investigateur et qui ont &eacute;t&eacute; rapport&eacute;s avec une incidence &gt;=1% au cours de la 1<font face="verdana" size="-1"><sup>re</sup></font>ann&eacute;e de traitement dans l'analyse &agrave; 2ans de l'&eacute;tude CombAT sont rapport&eacute;s ci-dessous. L'incidence de ces &eacute;v&eacute;nements au cours des 1<font face="verdana" size="-1"><sup>re</sup></font> et 2<font face="verdana" size="-1"><sup>e</sup></font>ann&eacute;es de traitement est indiqu&eacute;e dans le tableau ci-dessous:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="left" valign="middle">Classe de syst&egrave;me d'organes:<br>-Effet ind&eacute;sirable<br>
</td><td colspan="3" align="center" valign="middle">Incidence aucours dela1<font face="verdana" size="-1"><sup>re</sup></font>ann&eacute;e detraitement</td>
</tr>
<tr>
<td valign="middle" align="center">Dutast&eacute;ride +tamsulosine (n=1610)</td><td valign="middle" align="center">Dutast&eacute;ride (n=1623)</td><td valign="middle" align="center">Tamsulosine (n=1611)</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Affections des organes de reproduction et du sein, affections psychiatriques et investigations:</td>
</tr>
<tr>
<td valign="middle" align="left">-impuissance<br>
</td><td valign="middle" align="center">6,5%</td><td valign="middle" align="center">4,9%</td><td valign="middle" align="center">3,3%</td>
</tr>
<tr>
<td valign="top" align="left">-Alt&eacute;ration delalibido (diminution)<br>
</td><td valign="bottom" align="center">5,2%</td><td valign="bottom" align="center">3,8%</td><td valign="bottom" align="center">2,5%</td>
</tr>
<tr>
<td valign="top" align="left">-Troubles de l'&eacute;jaculation<br>
</td><td valign="bottom" align="center">8,9%</td><td valign="bottom" align="center">1,6%</td><td valign="bottom" align="center">2,7%</td>
</tr>
<tr>
<td valign="top" align="left">-Affections dusein (gonflement et/ou tension mammaire)<br>
</td><td valign="bottom" align="center">2,0%</td><td valign="bottom" align="center">1,8%</td><td valign="bottom" align="center">0,8%</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Affections du syst&egrave;me nerveux:</td>
</tr>
<tr>
<td valign="top" align="left">-Sensation vertigineuse<br>
</td><td valign="bottom" align="center">1,4%</td><td valign="bottom" align="center">0,6%</td><td valign="bottom" align="center">1,3%</td>
</tr>
</table>
</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="left" valign="middle">Classe de syst&egrave;me d'organes:<br>-Effet ind&eacute;sirable<br>
</td><td colspan="3" align="center" valign="middle">Incidence aucours dela2<font face="verdana" size="-1"><sup>e</sup></font>ann&eacute;e detraitement</td>
</tr>
<tr>
<td valign="middle" align="center">Dutast&eacute;ride +tamsulosine (n=1424)</td><td valign="middle" align="center">Dutast&eacute;ride (n=1457)</td><td valign="middle" align="center">Tamsulosine (n=1468)</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Affections des organes de reproduction et du sein, affections psychiatriques et investigations:</td>
</tr>
<tr>
<td valign="middle" align="left">-impuissance<br>
</td><td valign="middle" align="center">1,1%</td><td valign="middle" align="center">1,3%</td><td valign="middle" align="center">0,7%</td>
</tr>
<tr>
<td valign="top" align="left">-Alt&eacute;ration delalibido (diminution)<br>
</td><td valign="bottom" align="center">0,4%</td><td valign="bottom" align="center">0,9%</td><td valign="bottom" align="center">0,6%</td>
</tr>
<tr>
<td valign="top" align="left">-Troubles de l'&eacute;jaculation<br>
</td><td valign="bottom" align="center">0,5%</td><td valign="bottom" align="center">0,3%</td><td valign="bottom" align="center">0,5%</td>
</tr>
<tr>
<td valign="top" align="left">-Affections dusein (gonflement et/ou tension mammaire)<br>
</td><td valign="bottom" align="center">0,9%</td><td valign="bottom" align="center">1,2%</td><td valign="bottom" align="center">0,3%</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Affections du syst&egrave;me nerveux:</td>
</tr>
<tr>
<td valign="top" align="left">-Sensation vertigineuse<br>
</td><td valign="bottom" align="center">0,2%</td><td valign="bottom" align="center">0,1%</td><td valign="bottom" align="center">0,4%</td>
</tr>
</table>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Dutast&eacute;ride en monoth&eacute;rapie:</b>
</dt>
<dd>
<dl>
<dt>
Donn&eacute;es issues des essais cliniques:
</dt>
<dd>Dans trois &eacute;tudes de phaseIII, contr&ocirc;l&eacute;es, versus placebo, comparant le traitement par le dutast&eacute;ride (n=2167) &agrave; un placebo (n=2158), les effets ind&eacute;sirables li&eacute;s au m&eacute;dicament &eacute;tudi&eacute; selon l'investigateur et survenant apr&egrave;s 1 et 2ans de traitement &eacute;taient similaires en type et en fr&eacute;quence &agrave; ceux observ&eacute;s dans le bras dutast&eacute;ride en monoth&eacute;rapie de l'&eacute;tude CombAT (voir tableau ci-dessus).</dd>
<dd>Aucun changement dans le profil des effets ind&eacute;sirables n'est apparu au cours des 2ann&eacute;es suivantes lors d'une phase d'extension en ouvert de ces &eacute;tudes.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Donn&eacute;es de pharmacovigilance apr&egrave;s mise sur le march&eacute;:
</dt>
<dd>Les effets ind&eacute;sirables issus de l'exp&eacute;rience post commercialisation sont identifi&eacute;s &agrave; partir de notifications spontan&eacute;es de pharmacovigilance. Par cons&eacute;quent, la v&eacute;ritable incidence est inconnue.</dd>
<dd>Affections du syst&egrave;me immunitaire: r&eacute;actions allergiques, y compris &eacute;ruption cutan&eacute;e, prurit, urticaire, oed&egrave;me localis&eacute; et angioed&egrave;me. </dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Tamsulosine en monoth&eacute;rapie:</b>
</dt>
<dd>
<dl>
<dt>
Donn&eacute;es issues des essais cliniques et donn&eacute;es postcommercialisation.:
</dt>
<dd>Les effets ind&eacute;sirables et les cat&eacute;gories de fr&eacute;quence list&eacute;s dans la liste ci-dessous sont bas&eacute;s sur des informations disponibles dans le domaine public. Les &eacute;v&egrave;nements ind&eacute;sirables fr&eacute;quents et peu fr&eacute;quents sont conformes &agrave; ceux identifi&eacute;s dans les essais cliniques et les cat&eacute;gories de fr&eacute;quence refl&egrave;tent g&eacute;n&eacute;ralement l'incidence par rapport au placebo. Les &eacute;v&egrave;nements ind&eacute;sirables rares et tr&egrave;s rares correspondent &agrave; ceux identifi&eacute;s sur la base des notifications spontan&eacute;es de pharmacovigilance et les cat&eacute;gories de fr&eacute;quence refl&egrave;tent la fr&eacute;quence de ces notifications spontan&eacute;es.</dd>
<dd>Cat&eacute;gorie de fr&eacute;quence par classe de syst&egrave;me d'organes: fr&eacute;quent (&gt;=1/100 et &lt;1/10), peu fr&eacute;quent (&gt;=1/1000, &lt;1/100), rare (&gt;=1/10000, &lt;1/1000), tr&egrave;s rares (&lt;1/10000) y compris cas isol&eacute;s.</dd>
<dd>Affections cardiaques:<ul>
<li type="disc">Peu fr&eacute;quent: palpitations.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales:<ul>
<li type="disc">Peu fr&eacute;quent: constipation, diarrh&eacute;e, naus&eacute;es, vomissements .<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:<ul>
<li type="disc">Peu fr&eacute;quent: asth&eacute;nie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Fr&eacute;quent: sensation vertigineuse.<br>
</li>
<li type="disc">Peu fr&eacute;quent: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Rare: syncope.<br>
</li>
</ul>
</dd>
<dd>Affections des organes de reproduction et du sein:<ul>
<li type="disc">Peu fr&eacute;quent: &eacute;jaculation anormale.<br>
</li>
<li type="disc">Tr&egrave;s rare: priapisme.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales:<ul>
<li type="disc">Peu fr&eacute;quent: rhinite.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;:<ul>
<li type="disc">Peu fr&eacute;quent: &eacute;ruption cutan&eacute;e, prurit, urticaire.<br>
</li>
<li type="disc">Rare: angioed&egrave;me.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires:<ul>
<li type="disc">Peu fr&eacute;quent: hypotension posturale.<br>
</li>
</ul>
</dd>
<dd>Au cours de la pharmacovigilance postcommercialisation, des cas de syndrome de l'iris flasque per-op&eacute;ratoire (SIFP), une variante du syndrome de la pupille &eacute;troite, survenus lors d'interventions chirurgicales de la cataracte, ont &eacute;t&eacute; associ&eacute;s au traitement par alpha-1 bloquant, notamment la tamsulosine (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'existe pas de donn&eacute;es disponibles concernant le surdosage en Combodart. Les donn&eacute;es suivantes refl&egrave;tent les informations disponibles relatives &agrave; chacun des composants.<br>
<div>
<dl>
<dt>
Dutast&eacute;ride:
</dt>
<dd>Lors des &eacute;tudes avec le dutast&eacute;ride effectu&eacute;es aupr&egrave;s de volontaires sains, des doses quotidiennes uniques de dutast&eacute;ride allant jusqu'&agrave; 40mg/jour (80fois la dose th&eacute;rapeutique) ont &eacute;t&eacute; administr&eacute;es pendant 7jours sans probl&egrave;me significatif de tol&eacute;rance. Dans les &eacute;tudes cliniques, des doses quotidiennes de 5mg ont &eacute;t&eacute; administr&eacute;es aux sujets pendant 6mois sans autres effets ind&eacute;sirables que ceux observ&eacute;s aux doses th&eacute;rapeutiques de 0,5mg. </dd>
<dd>Il n'existe pas d'antidote sp&eacute;cifique du dutast&eacute;ride, par cons&eacute;quent, en cas de suspicion de surdosage, un traitement symptomatique et de soutien appropri&eacute; doit &ecirc;tre administr&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tamsulosine:
</dt>
<dd>Un surdosage aigu en chlorhydrate de tamsulosine 5mg a &eacute;t&eacute; rapport&eacute;. Une hypotension aigu&euml; (tension art&eacute;rielle systolique &agrave; 70mm Hg), des vomissements et des diarrh&eacute;es ont &eacute;t&eacute; observ&eacute;s. </dd>
<dd>Ces sympt&ocirc;mes ont &eacute;t&eacute; trait&eacute;s par des liquides de remplacement et le patient a pu rentrer chez lui le jour m&ecirc;me. En cas d'hypotension aigu&euml; survenant apr&egrave;s un surdosage, il convient de prendre des mesures ad&eacute;quates sur le plan cardiovasculaire. La tension art&eacute;rielle peut &ecirc;tre restaur&eacute;e et la fr&eacute;quence cardiaque &ecirc;tre normalis&eacute;e en allongeant le patient. Si ceci n'est pas efficace, des produits augmentant la vol&eacute;mie et, si n&eacute;cessaire, des vasopresseurs pourraient &ecirc;tre utilis&eacute;s. Une surveillance de la fonction r&eacute;nale doit &ecirc;tre mise en place associ&eacute;e &agrave; une prise en charge adapt&eacute;e. Il est peu probable qu'une dialyse soit utile &eacute;tant donn&eacute; que la tamsulosine est tr&egrave;s fortement li&eacute;e aux prot&eacute;ines plasmatiques.</dd>
<dd>Des mesures, telles que des vomissements provoqu&eacute;s, peuvent &ecirc;tre prises afin d'emp&ecirc;cher l'absorption. Lorsqu'il s'agit de grandes quantit&eacute;s, on peut proc&eacute;der &agrave; un lavage d'estomac et administrer du charbon activ&eacute; ainsi qu'un laxatif osmotique, tel que le sulfate de sodium.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: antagonistes des r&eacute;cepteurs adr&eacute;nergiques alpha (alpha-bloquants); code ATC: G04CA52.</p>
<p>L'association dutast&eacute;ride-tamsulosine est compos&eacute;e de deux m&eacute;dicaments: le dutast&eacute;ride, un double inhibiteur de la 5 alpha-r&eacute;ductase (5ARI) et le chlorhydrate de tamsulosine, un antagoniste des r&eacute;cepteurs adr&eacute;nergiques alpha<sub>1a</sub> et alpha<sub>1d</sub>. Les m&eacute;canismes d'action de ces m&eacute;dicaments sont compl&eacute;mentaires, am&eacute;liorent rapidement les sympt&ocirc;mes, le d&eacute;bit urinaire, et r&eacute;duisent le risque de r&eacute;tention urinaire aigu&euml; (RUA) et la n&eacute;cessit&eacute; d'une intervention chirurgicale li&eacute;e &agrave; une HBP. </p>
<p>Le dutast&eacute;ride diminue les taux circulants de dihydrotestost&eacute;rone (DHT) en inhibant les isoenzymes de type1 et de type2 de la 5-alpha r&eacute;ductase, responsables de la transformation de la testost&eacute;rone en 5-alpha-DHT. La DHT est l'androg&egrave;ne qui est principalement responsable de l'hypertrophie de la prostate et du d&eacute;veloppement de l'HBP.</p>
<p>La tamsulosine inhibe les r&eacute;cepteurs adr&eacute;nergiques alpha<sub>1a</sub> et alpha<sub>1d</sub> au niveau du muscle lisse du stroma prostatique et du col v&eacute;sical. Environ 75% des r&eacute;cepteurs alpha<sub>1</sub> dans la prostate sont de sous-type alpha<sub>1a</sub>.</p>
<div>
<dl>
<dt>
<b>Administration concomitante de dutast&eacute;ride et de tamsulosine:</b>
</dt>
<dd>Il n'y a pas eu d'&eacute;tude clinique avec Combodart. Les affirmations suivantes sont bas&eacute;es sur les informations disponibles relatives au traitement par administration concomitante de dutast&eacute;ride et de tamsulosine.</dd>
<dd>Les traitements par le dutast&eacute;ride 0,5mg/jour (n=1623), la tamsulosine 0,4mg/jour (n=1611) ou l'administration concomitante de dutast&eacute;ride 0,5mg et tamsulosine 0,4mg (n=1610) ont &eacute;t&eacute; &eacute;tudi&eacute;s chez des hommes pr&eacute;sentant des sympt&ocirc;mes mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res d' HBP avec un volume prostatique &gt;=30ml et un taux d'antig&egrave;ne sp&eacute;cifique de la prostate (PSA) compris entre 1,5 et 10ng/ml dans le cadre d'une &eacute;tude multicentrique, internationale, randomis&eacute;e, en double aveugle, en groupes parall&egrave;les, sur 4ans. Environ 52% des sujets avaient &eacute;t&eacute; pr&eacute;c&eacute;demment trait&eacute;s par un inhibiteur de la 5-alpha-r&eacute;ductase ou un alpha-bloquant. Les crit&egrave;res d'&eacute;valuation de l'efficacit&eacute; au cours des 2premi&egrave;res ann&eacute;es de traitement ont &eacute;t&eacute; une modification au niveau du score international des sympt&ocirc;mes de la prostate (IPSS), du d&eacute;bit urinaire maximal (Qmax) et du volume de la prostate. L'IPSS est un outil constitu&eacute; de 8items bas&eacute; sur le questionnaire AUA-SI, avec une question suppl&eacute;mentaire sur la qualit&eacute; de vie.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<caption>Les r&eacute;sultats apr&egrave;s 2ans de traitement sont pr&eacute;sent&eacute;s ci-dessous:</caption>
<tr>
<td valign="middle" align="left">Param&egrave;tre:<br>-Moment de l'&eacute;valuation<br>
</td><td valign="middle" align="center">Administration concomitante </td><td valign="middle" align="center">Dutast&eacute;ride</td><td valign="middle" align="center">Tamsulosine</td>
</tr>
<tr>
<td valign="middle" align="left">IPSS (unit&eacute;s):</td><td valign="middle" align="center">
									
									</td><td valign="middle" align="center">
									
									</td><td valign="middle" align="center">
									
									</td>
</tr>
<tr>
<td valign="middle" align="left">-[Valeur initiale]<br>
</td><td valign="middle" align="center">[16,6]</td><td valign="middle" align="center">[16,4]</td><td valign="middle" align="center">[16,4]</td>
</tr>
<tr>
<td valign="top" align="left">-Mois24 (Variation parrapport &agrave;lavaleur initiale)<br>
</td><td valign="bottom" align="center">-6,2</td><td valign="bottom" align="center">-4,9<sup>(a)</sup></td><td valign="bottom" align="center">-4,3<sup>(b)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Qmax (ml/sec):</td><td valign="middle" align="center">
									
									</td><td valign="middle" align="center">
									
									</td><td valign="middle" align="center">
									
									</td>
</tr>
<tr>
<td valign="middle" align="left">-[Valeur initiale]<br>
</td><td valign="middle" align="center">[10,9]</td><td valign="middle" align="center">[10,6]</td><td valign="middle" align="center">[10,7]</td>
</tr>
<tr>
<td valign="top" align="left">-Mois24 (Variation parrapport &agrave;lavaleur initiale)<br>
</td><td valign="bottom" align="center">2,4</td><td valign="bottom" align="center">1,9<sup>(c)</sup><sup>*</sup></td><td valign="bottom" align="center">0,9<sup>(d)</sup><sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Volume prostatique:</td><td valign="middle" align="center">
									
									</td><td valign="middle" align="center">
									
									</td><td valign="middle" align="center">
									
									</td>
</tr>
<tr>
<td valign="middle" align="left">-[Valeur initiale]<br>
</td><td valign="middle" align="center">[54,7]</td><td valign="middle" align="center">[54,6]</td><td valign="middle" align="center">[55,8]</td>
</tr>
<tr>
<td valign="top" align="left">-Mois24 (% de variation parrapport &agrave;lavaleur initiale)<br>
</td><td valign="bottom" align="center">-26,9</td><td valign="bottom" align="center">-28,0</td><td valign="bottom" align="center">0,0<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Volume delazone detransition delaprostate:</td><td valign="middle" align="center">
									
									</td><td valign="middle" align="center">
									
									</td><td valign="middle" align="center">
									
									</td>
</tr>
<tr>
<td valign="middle" align="left">-[Valeur initiale]<br>
</td><td valign="middle" align="center">[27,7]</td><td valign="middle" align="center">[30,3]</td><td valign="middle" align="center">[30,5]</td>
</tr>
<tr>
<td valign="top" align="left">-Mois24 (% de variation parrapport &agrave;lavaleur initiale)<br>
</td><td valign="bottom" align="center">-23,4</td><td valign="bottom" align="center">-22,8</td><td valign="bottom" align="center">8,8<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">BPH Impact Index [BII] (unit&eacute;s):</td><td valign="middle" align="center">
									
									</td><td valign="middle" align="center">
									
									</td><td valign="middle" align="center">
									
									</td>
</tr>
<tr>
<td valign="middle" align="left">-[Valeur initiale]<br>
</td><td valign="middle" align="center">[5,3]</td><td valign="middle" align="center">[5,3]</td><td valign="middle" align="center">[5,3]</td>
</tr>
<tr>
<td valign="top" align="left">-Mois24 (Variation parrapport &agrave;lavaleur initiale)<br>
</td><td valign="bottom" align="center">-2,1</td><td valign="bottom" align="center">-1,7<sup>*</sup></td><td valign="bottom" align="center">-1,5<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Question8 surl'IPSS (qualit&eacute; devie li&eacute;e &agrave;l'HBP):</td><td valign="middle" align="center">
									
									</td><td valign="middle" align="center">
									
									</td><td valign="middle" align="center">
									
									</td>
</tr>
<tr>
<td valign="middle" align="left">-[Valeur initiale]<br>
</td><td valign="middle" align="center">[3,6]</td><td valign="middle" align="center">[3,6]</td><td valign="middle" align="center">[3,6]</td>
</tr>
<tr>
<td valign="top" align="left">-Mois24 (Variation parrapport &agrave;lavaleur initiale)<br>
</td><td valign="bottom" align="center">-1,4</td><td valign="bottom" align="center">-1,1<sup>*</sup></td><td valign="bottom" align="center">-1,1<sup>*</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>
				<font size="-1">Effets significatifs de l'administration concomitante par rapport au dutast&eacute;ride (p &lt;0,001) &agrave; partir du mois3.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>
				<font size="-1">Effets significatifs de l'administration concomitante par rapport &agrave; la tamsulosine (p &lt;0,001) &agrave; partir du mois9.<br>
</font>
</dd>
<dd>
<sup>(c)</sup>
				<font size="-1">Effets significatifs de l'administration concomitante par rapport au dutast&eacute;ride (p &lt;=0,006) &agrave; partir du mois6.<br>
</font>
</dd>
<dd>
<sup>(d)</sup>
				<font size="-1">Effets significatifs de l'administration concomitante par rapport &agrave; la tamsulosine (p &lt;0,001) &agrave; partir du mois6.<br>
</font>
</dd>
<dd>
<sup>*</sup>
				<font size="-1">p &lt;0,01.<br>
</font>
</dd>
<dd>L'association dutast&eacute;ride-tamsulosine permet une plus grande am&eacute;lioration des sympt&ocirc;mes en comparaison avec un traitement par l'un des composants uniquement. Apr&egrave;s 2ans de traitement, l'administration concomitante a montr&eacute; une am&eacute;lioration moyenne ajust&eacute;e statistiquement significative au niveau des scores des sympt&ocirc;mes de -6,2unit&eacute;s par rapport &agrave; la valeur initiale. </dd>
<dd>Ces am&eacute;liorations en termes de d&eacute;bit urinaire et d'impact sur la qualit&eacute; de vie (BII) &eacute;taient statistiquement significatives pour le traitement par administration concomitante en comparaison avec les deux monoth&eacute;rapies.</dd>
<dd>La r&eacute;duction du volume total de la prostate et du volume de la zone de transition apr&egrave;s 2ans de traitement &eacute;tait statistiquement significative pour le traitement par administration concomitante en comparaison avec le traitement par la tamsulosine en monoth&eacute;rapie.</dd>
<dd>
<dl>
<dt>
Insuffisance cardiaque:
</dt>
<dd>Dans cette &eacute;tude sur 4ans r&eacute;alis&eacute;e dans l' HBP, l'incidence du terme composite insuffisance cardiaque dans le groupe de l'association (14/1610, 0,9%) &eacute;tait plus &eacute;lev&eacute;e que dans les groupes recevant une monoth&eacute;rapie: dutast&eacute;ride, (4/1623, 0,2%) ou tamsulosine, (10/1611, 0,6%): <span>cfMises en garde et Pr&eacute;cautions d'emploi</span>. </dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Dutast&eacute;ride:</b>
</dt>
<dd>Le traitement par dutast&eacute;ride 0,5mg/jour ou par placebo a &eacute;t&eacute; &eacute;valu&eacute; chez 4325sujets masculins avec des sympt&ocirc;mes d'HBP mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res qui avaient des prostates &gt;=30ml et un taux s&eacute;rique de PSA compris entre 1,5 et 10ng/ml dans 3principales &eacute;tudes multicentriques internationales d'efficacit&eacute; men&eacute;es sur 2ans en double aveugle et contr&ocirc;l&eacute;es versus placebo. Les &eacute;tudes ont &eacute;t&eacute; poursuivies en ouvert jusqu'&agrave; 4ans, tous les patients ont &eacute;t&eacute; mis sous dutast&eacute;ride &agrave; la m&ecirc;me dose de 0,5mg. 37% des patients initialement randomis&eacute;s dans le groupe placebo, et 40% des patients randomis&eacute;s dans le groupe dutast&eacute;ride sont rest&eacute;s dans l'&eacute;tude &agrave; 4ans. La majorit&eacute; (71%) des 2340patients de l'extension en ouvert a poursuivi le traitement pendant les 2ann&eacute;es suppl&eacute;mentaires.</dd>
<dd>Les param&egrave;tres cliniques les plus importants &eacute;taient le questionnaire AUA -SI (American Urological Association Symptom Index), le d&eacute;bit urinaire maximum (Qmax) et l'incidence de r&eacute;tention aigu&euml; d'urine et de chirurgie en rapport avec l'HBP.</dd>
<dd>L'AUA-SI est un questionnaire de 7items sur les sympt&ocirc;mes li&eacute;s &agrave; l'HBP dont le score maximal est de35.</dd>
<dd>Au d&eacute;but des &eacute;tudes, les patients avaient un score moyen d'environ17. Apr&egrave;s 6mois, 1 et 2ans de traitement, le groupe placebo avait une am&eacute;lioration moyenne respectivement de 2,5, 2,5 et 2,3points, alors que le groupe Avodart avait une am&eacute;lioration respectivement de 3,2, 3,8 et 4,5points. Les diff&eacute;rences entre les groupes &eacute;taient statistiquement significatives. L'am&eacute;lioration de l'AUA-SI observ&eacute;e lors du traitement en double aveugle des 2premi&egrave;res ann&eacute;es s'est maintenue pendant l'extension en ouvert des &eacute;tudes sur 2ann&eacute;es suppl&eacute;mentaires.</dd>
<dd>
<dl>
<dt>
Qmax (d&eacute;bit urinaire maximum):
</dt>
<dd> La valeur de base moyenne du Qmax lors des &eacute;tudes &eacute;tait d'environ 10ml/sec (Qmax normal &gt;=15ml/sec). Apr&egrave;s 1 et 2ans de traitement, le d&eacute;bit urinaire dans le groupe placebo avait augment&eacute; respectivement de 0,8ml/sec et 0,9ml/sec, et respectivement de 1,7ml/sec et 2,0ml/sec dans le groupe Avodart. </dd>
<dd>La diff&eacute;rence &eacute;tait statistiquement significative entre les 2groupes du 1<font face="verdana" size="-1"><sup>er</sup></font> au 24<font face="verdana" size="-1"><sup>e</sup></font>mois. L'augmentation du d&eacute;bit urinaire maximum observ&eacute;e lors du traitement en double aveugle des 2premi&egrave;res ann&eacute;es s'est maintenue pendant l'extension en ouvert des &eacute;tudes sur 2ann&eacute;es suppl&eacute;mentaires.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;tention aigu&euml; d'urine et intervention chirurgicale:
</dt>
<dd>Apr&egrave;s 2ans de traitement, l'incidence de la r&eacute;tention aigu&euml; d'urine est de 4,2% dans le groupe placebo et de 1,8% dans le groupe Avodart (diminution du risque de 57%). Cette diff&eacute;rence est statistiquement significative et signifie que 42patients (IC 95% [30-73]) doivent &ecirc;tre trait&eacute;s pendant 2ans pour &eacute;viter un cas de r&eacute;tention aigu&euml; d'urine.</dd>
<dd>L'incidence de la chirurgie li&eacute;e &agrave; l'HBP apr&egrave;s 2ans de traitement est de 4,1% dans le groupe placebo et de 2,2% dans le groupe Avodart (diminution du risque de 48%). Cette diff&eacute;rence est statistiquement significative et signifie que 51patients (IC 95% [33-109]) doivent &ecirc;tre trait&eacute;s pendant 2ans pour &eacute;viter une intervention chirurgicale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution des cheveux:
</dt>
<dd>L'effet du dutast&eacute;ride sur la distribution des cheveux n'a pas &eacute;t&eacute; formellement &eacute;tudi&eacute; pendant le programme d'&eacute;tudes de phaseIII. Cependant, les inhibiteurs de la 5-alpha-r&eacute;ductase peuvent r&eacute;duire la perte des cheveux et peuvent induire la repousse des cheveux chez les sujets avec une alop&eacute;cie de type masculin (alop&eacute;cie androg&eacute;nique masculine). </dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Fonction thyro&iuml;dienne:
</dt>
<dd>La fonction thyro&iuml;dienne a &eacute;t&eacute; &eacute;valu&eacute;e dans une &eacute;tude sur 1an chez le volontaire sain. Les taux de thyroxine libre ont &eacute;t&eacute; stables sous traitement par dutast&eacute;ride, mais les taux de TSH ont l&eacute;g&egrave;rement augment&eacute; (de 0,4MCIU/ml) compar&eacute;s au placebo &agrave; l'issue de l'ann&eacute;e de traitement. Cependant, comme les taux de TSH ont &eacute;t&eacute; variables, les &eacute;carts m&eacute;dians de TSH (1,4-1,9MCIU/ml) sont rest&eacute;s dans les limites de la normale (0,5-5/6MCIU/ml), les taux de thyroxine libre ont &eacute;t&eacute; stables dans les limites de la normale et similaires pour le placebo et le dutast&eacute;ride; les changements sur la TSH n'ont pas &eacute;t&eacute; consid&eacute;r&eacute;s comme cliniquement significatifs. Dans toutes les &eacute;tudes cliniques, il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'alt&eacute;ration de la fonction thyro&iuml;dienne par le dutast&eacute;ride.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
N&eacute;oplasie du sein:
</dt>
<dd>Au cours des essais cliniques d'une dur&eacute;e de 2ans dans lesquels 3374patients par an ont &eacute;t&eacute; expos&eacute;s au dutast&eacute;ride, et dans la phase d'extension de 2ans en ouvert, il y a eu deux cas de cancer du sein chez les patients trait&eacute;s par dutast&eacute;ride et un cas chez un patient qui a re&ccedil;u le placebo. </dd>
<dd>Cependant, le lien entre le cancer du sein et le dutast&eacute;ride n'est pas clair.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effets sur la fertilit&eacute; masculine:
</dt>
<dd>Les effets du dutast&eacute;ride &agrave; la posologie de 0,5mg/jour sur les caract&eacute;ristiques du sperme ont &eacute;t&eacute; &eacute;valu&eacute;s chez des volontaires sains &acirc;g&eacute;s de 18 &agrave; 52ans (n=27 sous dutast&eacute;ride, n=23 sous placebo) pendant 52semaines de traitement et 24semaines de suivi apr&egrave;s l'arr&ecirc;t du traitement. </dd>
<dd>A la 52<font face="verdana" size="-1"><sup>e</sup></font>semaine, les pourcentages moyens de r&eacute;duction par rapport aux valeurs initiales, du nombre total de spermatozo&iuml;des, du volume de l'&eacute;jaculat et de la mobilit&eacute; des spermatozo&iuml;des &eacute;taient respectivement de 23%, 26% et 18% dans le groupe dutast&eacute;ride par rapport au groupe placebo. La concentration et la morphologie des spermatozo&iuml;des &eacute;taient inchang&eacute;es.</dd>
<dd>Apr&egrave;s 24semaines de suivi, une diminution moyenne du nombre total de spermatozo&iuml;des de 23%, par rapport aux valeurs initiales, persistait dans le groupe dutast&eacute;ride.</dd>
<dd>Alors que les valeurs moyennes de tous les param&egrave;tres &eacute;tudi&eacute;s du sperme restaient dans les valeurs normales &agrave; tout moment et n'atteignaient pas les crit&egrave;res pr&eacute;d&eacute;finis d'un changement cliniquement significatif (30%); 2sujets sous dutast&eacute;ride ont pr&eacute;sent&eacute; &agrave; la 52<font face="verdana" size="-1"><sup>e</sup></font>semaine une diminution du nombre de spermatozo&iuml;des sup&eacute;rieure &agrave; 90% par rapport &agrave; la valeur initiale, avec une r&eacute;cup&eacute;ration partielle &agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font>semaine de suivi.</dd>
<dd>La possibilit&eacute; d'une diminution de la fertilit&eacute; masculine ne peut &ecirc;tre exclue.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Tamsulosine:</b>
</dt>
<dd>La tamsulosine augmente le d&eacute;bit urinaire maximal. Elle soulage l'obstruction en rel&acirc;chant le muscle lisse au niveau de la prostate et de l'ur&egrave;tre, am&eacute;liorant ainsi les sympt&ocirc;mes mictionnels. Elle am&eacute;liore &eacute;galement les sympt&ocirc;mes obstructifs dans lesquels l'instabilit&eacute; de la vessie joue un r&ocirc;le important. Ces effets sur les sympt&ocirc;mes obstructifs et irritatifs perdurent au cours d'un traitement sur le long terme. La n&eacute;cessit&eacute; d'une intervention chirurgicale ou d'une mise en place d'une sonde urinaire est retard&eacute;e de mani&egrave;re significative.</dd>
<dd>Les antagonistes des r&eacute;cepteurs adr&eacute;nergiques alpha-1 peuvent diminuer la tension art&eacute;rielle en abaissant les r&eacute;sistances vasculaires p&eacute;riph&eacute;riques. Il n'a pas &eacute;t&eacute; observ&eacute; de r&eacute;duction de la tension art&eacute;rielle cliniquement significative au cours des &eacute;tudes sur la tamsulosine.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La bio&eacute;quivalence entre l'association dutast&eacute;ride-tamsulosine et l'administration concomitante de fa&ccedil;on s&eacute;par&eacute;e de capsules de dutast&eacute;ride et de g&eacute;lules de tamsulosine a &eacute;t&eacute; d&eacute;montr&eacute;e.</p>
<p>L'&eacute;tude de bio&eacute;quivalence sur une dose unique a &eacute;t&eacute; r&eacute;alis&eacute;e apr&egrave;s un repas et &agrave; jeun. Une r&eacute;duction de 30% du Cmax a &eacute;t&eacute; observ&eacute;e pour le composant tamsulosine de l'association dutast&eacute;ride-tamsulosine apr&egrave;s un repas par rapport &agrave; jeun. L'alimentation n'a produit aucun effet sur l'aire sous la courbe de la tamsulosine.</p>
<div>
<dl>
<dt>
<b>Absorption:</b>
</dt>
<dd>
<dl>
<dt>
Dutast&eacute;ride:
</dt>
<dd>Apr&egrave;s administration orale d'une dose unique de 0,5mg de dutast&eacute;ride, la concentration s&eacute;rique maximale est atteinte en 1 &agrave; 3heures. La biodisponibilit&eacute; absolue est de l'ordre de 60%. La biodisponibilit&eacute; du dutast&eacute;ride n'est pas affect&eacute;e par la prise alimentaire.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Tamsulosine:
</dt>
<dd>La tamsulosine est absorb&eacute;e au niveau de l'intestin et est presque compl&egrave;tement biodisponible. Le taux et l'importance de l'absorption de la tamsulosine sont r&eacute;duits lorsque le m&eacute;dicament est pris dans les 30minutes suivant un repas. L'uniformit&eacute; de l'absorption peut &ecirc;tre assur&eacute;e par le patient s'il prend toujours Combodart apr&egrave;s le m&ecirc;me repas. La tamsulosine montre une exposition plasmatique proportionnelle &agrave; la dose. </dd>
<dd>Apr&egrave;s une dose unique de tamsulosine apr&egrave;s un repas, les concentrations plasmatiques de la tamsulosine atteignent un pic environ 6heures apr&egrave;s la prise et, &agrave; l'&eacute;tat d'&eacute;quilibre qui est atteint le 5<font face="verdana" size="-1"><sup>e</sup></font>jour du dosage multiple, la Cmax moyenne chez les patients est sup&eacute;rieure de deux tiers environ &agrave; celui atteint apr&egrave;s une dose unique. Bien que ces observations aient &eacute;t&eacute; effectu&eacute;es chez des patients &acirc;g&eacute;s, le m&ecirc;me r&eacute;sultat est pr&eacute;visible chez des patients plus jeunes.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Distribution:</b>
</dt>
<dd>
<dl>
<dt>
 Dutast&eacute;ride:
</dt>
<dd>Le dutast&eacute;ride a un important volume de distribution (300 &agrave; 500l), et il est fortement li&eacute; aux prot&eacute;ines plasmatiques (&gt;99,5%). Suite &agrave; une prise quotidienne, les concentrations s&eacute;riques de dutast&eacute;ride atteignent 65% de la concentration &agrave; l'&eacute;tat d'&eacute;quilibre en 1mois et environ 90% en 3mois.</dd>
<dd>Les concentrations s&eacute;riques &agrave; l'&eacute;tat d'&eacute;quilibre (Css), de l'ordre de 40ng/ml, sont atteintes apr&egrave;s 6mois de traitement &agrave; 0,5mg en une prise par jour. Le passage du dutast&eacute;ride du s&eacute;rum vers le sperme est en moyenne de 11,5%.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Tamsulosine:
</dt>
<dd>Chez l'homme, la tamsulosine est li&eacute;e &agrave; pr&egrave;s de 99% aux prot&eacute;ines plasmatiques. Le volume de distribution est faible (environ 0,2l/kg).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>M&eacute;tabolisme:</b>
</dt>
<dd>
<dl>
<dt>
 Dutast&eacute;ride:
</dt>
<dd>Le dutast&eacute;ride est fortement m&eacute;tabolis&eacute; in vivo. in vitro, le dutast&eacute;ride est m&eacute;tabolis&eacute; par les cytochromes P4503A4 et 3A5 en trois m&eacute;tabolites monohydroxyl&eacute;s et un m&eacute;tabolite dihydroxyl&eacute;.</dd>
<dd>Suite &agrave; l'administration orale de 0,5mg de dutast&eacute;ride par jour jusqu'&agrave; l'&eacute;tat d'&eacute;quilibre, 1,0% &agrave; 15,4% (moyenne de 5,4%) de la dose administr&eacute;e est excr&eacute;t&eacute; sous forme inchang&eacute;e dans les f&egrave;ces. Le reste est excr&eacute;t&eacute; dans les f&egrave;ces sous forme de 4m&eacute;tabolites majeurs repr&eacute;sentant chacun 39%, 21%, 7% et 7% de la dose administr&eacute;e et m&eacute;tabolites mineurs (moins de 5% chacun). Le dutast&eacute;ride est seulement retrouv&eacute; &agrave; l'&eacute;tat de traces (moins de 0,1% de la dose administr&eacute;e) dans les urines humaines.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Tamsulosine:
</dt>
<dd>Chez l'homme, il n'y a pas de bioconversion &eacute;nantiom&eacute;rique de l'isom&egrave;re R(-) du chlorhydrate de tamsulosine &agrave; l'isom&egrave;re S(+). Le chlorhydrate de tamsulosine est essentiellement m&eacute;tabolis&eacute; par le cytochrome P450 dans le foie et moins de 10% de la dose est excr&eacute;t&eacute;e dans les urines sous forme inchang&eacute;e. Cependant, le profil pharmacocin&eacute;tique des m&eacute;tabolites chez l'homme n'ont pas &eacute;t&eacute; &eacute;tablis.</dd>
<dd>In vitro, les r&eacute;sultats indiquent que le CYP3A4 et le CYP2D6 sont impliqu&eacute;s dans le m&eacute;tabolisme de la tamsulosine ainsi que la faible participation d'autres isoenzymes CYP. L'inhibition des enzymes h&eacute;patiques m&eacute;tabolisant les m&eacute;dicaments peut conduire &agrave; une impr&eacute;gnation accrue &agrave; la tamsulosine. Les m&eacute;tabolites du chlorhydrate de tamsulosine subissent une conjugaison &eacute;tendue &agrave; un glucuronide ou &agrave; un sulfate avant leur excr&eacute;tion r&eacute;nale.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;limination:</b>
</dt>
<dd>
<dl>
<dt>
 Dutast&eacute;ride:
</dt>
<dd>L'&eacute;limination du dutast&eacute;ride est dose-d&eacute;pendante et le processus semble emprunter deux voies parall&egrave;les d'&eacute;limination, une voie saturable aux concentrations cliniques et une voie non saturable.</dd>
<dd>A des concentrations s&eacute;riques basses (moins de 3ng/ml), le dutast&eacute;ride est &eacute;limin&eacute; rapidement par les deux voies parall&egrave;les d'&eacute;limination, concentration-d&eacute;pendante et concentration-ind&eacute;pendante. Des doses uniques de 5mg ou moins ont montr&eacute; une clairance rapide et une demi-vie d'&eacute;limination courte de 3 &agrave; 9jours.</dd>
<dd>Aux concentrations th&eacute;rapeutiques suivant une administration r&eacute;p&eacute;t&eacute;e de 0,5mg par jour, la voie d'&eacute;limination lente, lin&eacute;aire est pr&eacute;pond&eacute;rante et la demi-vie d'&eacute;limination est d'environ 3 &agrave; 5semaines.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Tamsulosine:
</dt>
<dd>La tamsulosine et ses m&eacute;tabolites sont principalement excr&eacute;t&eacute;s dans l'urine avec pr&egrave;s de 9% d'une dose pr&eacute;sente sous la forme de substance active inchang&eacute;e.</dd>
<dd>Apr&egrave;s l'administration orale ou intraveineuse d'une forme &agrave; lib&eacute;ration imm&eacute;diate, la demi-vie plasmatique d'&eacute;limination de la tamsulosine varie de 5 &agrave; 7heures. &Eacute;tant donn&eacute; qu'avec les g&eacute;lules de tamsulosine &agrave; lib&eacute;ration prolong&eacute;e, le taux d'absorption dans l'organisme est contr&ocirc;l&eacute;, la demi-vie d'&eacute;limination apparente de la tamsulosine apr&egrave;s un repas est environ de 10heures, et d'environ 13heures &agrave; l'&eacute;tat d'&eacute;quilibre.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Sujet &acirc;g&eacute;:</b>
</dt>
<dd>
<dl>
<dt>
 Dutast&eacute;ride:
</dt>
<dd>La pharmacocin&eacute;tique du dutast&eacute;ride a &eacute;t&eacute; &eacute;valu&eacute;e chez 36sujets sains de sexe masculin &acirc;g&eacute;s de 24 et 87ans apr&egrave;s administration d'une dose unique de 5mg de dutast&eacute;ride. Aucune influence significative de l'&acirc;ge n'a &eacute;t&eacute; observ&eacute;e sur l'impr&eacute;gnation syst&eacute;mique au dutast&eacute;ride, mais la demi-vie d'&eacute;limination &eacute;tait plus courte chez les hommes de moins de 50ans. La demi-vie d'&eacute;limination n'&eacute;tait pas significativement diff&eacute;rente entre le groupe 50 &agrave; 69ans et le groupe de plus de 70ans.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Tamsulosine:
</dt>
<dd>Une comparaison entre &eacute;tudes de l'impr&eacute;gnation totale au chlorhydrate de tamsulosine (aire sous la courbe) et de la demi-vie indique que les param&egrave;tres pharmacocin&eacute;tiques du chlorhydrate de tamsulosine peuvent &ecirc;tre l&eacute;g&egrave;rement prolong&eacute;s chez les sujets m&acirc;les &acirc;g&eacute;s par rapport aux sujets volontaires m&acirc;les jeunes et en bonne sant&eacute;. La clairance intrins&egrave;que est ind&eacute;pendante de la liaison du chlorhydrate de tamsulosine &agrave; l'alpha-1 glycoprot&eacute;ine acide (AAG), mais elle diminue avec l'&acirc;ge et g&eacute;n&egrave;re une impr&eacute;gnation totale sup&eacute;rieure de 40% (aire sous la courbe) chez les sujets &acirc;g&eacute;s de 55 &agrave; 75ans par rapport aux sujets &acirc;g&eacute;s de 20 &agrave; 32ans.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisance r&eacute;nale:</b>
</dt>
<dd>
<dl>
<dt>
 Dutast&eacute;ride:
</dt>
<dd>La pharmacocin&eacute;tique du dutast&eacute;ride n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'insuffisant r&eacute;nal. Cependant, moins de 0,1% d'une dose de 0,5mg de dutast&eacute;ride &agrave; l'&eacute;tat d'&eacute;quilibre est retrouv&eacute;e dans les urines humaines, donc aucune augmentation cliniquement significative des concentrations plasmatiques de dutast&eacute;ride n'est attendue chez les patients insuffisants r&eacute;naux (<span>cfPosologie et Mode d'administration</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Tamsulosine:
</dt>
<dd>La pharmacocin&eacute;tique du chlorhydrate de tamsulosine a &eacute;t&eacute; compar&eacute;e chez 6sujets en insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (30 &lt;=CLcr &lt;70ml/min/1,73m<font face="verdana" size="-1"><sup>2</sup></font>) ou mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (10 &lt;=CLcr &lt;30ml/min/1,73m<font face="verdana" size="-1"><sup>2</sup></font>) et 6sujets normaux (CLcr &gt;90ml/min/1,73m<font face="verdana" size="-1"><sup>2</sup></font>). Alors qu'un changement dans la concentration plasmatique totale du chlorhydrate de tamsulosine a &eacute;t&eacute; observ&eacute; en cons&eacute;quence de l'alt&eacute;ration de la liaison &agrave; l'AAG, la concentration non li&eacute;e (active) de chlorhydrate de tamsulosine, ainsi que la clairance intrins&egrave;que, sont rest&eacute;es relativement constantes. Par cons&eacute;quent, il n'est pas n&eacute;cessaire d'ajuster la dose des g&eacute;lules de chlorhydrate de tamsulosine chez les patients en insuffisance r&eacute;nale. Toutefois, les patients atteints d'une maladie r&eacute;nale en phase terminale (CLcr &lt;10ml/min/1,73m<font face="verdana" size="-1"><sup>2</sup></font>) n'ont pas &eacute;t&eacute; inclus dans l'&eacute;tude.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisance h&eacute;patique:</b>
</dt>
<dd>
<dl>
<dt>
 Dutast&eacute;ride:
</dt>
<dd>La pharmacocin&eacute;tique du dutast&eacute;ride n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'insuffisant h&eacute;patique (<span>cfContre-indications</span>). </dd>
<dd>Comme le dutast&eacute;ride est principalement &eacute;limin&eacute; par m&eacute;tabolisme, une augmentation des concentrations plasmatiques de dutast&eacute;ride et un allongement de la demi-vie sont attendus chez les insuffisants h&eacute;patiques (<span>cfPosologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Tamsulosine:
</dt>
<dd>La pharmacocin&eacute;tique du chlorhydrate de tamsulosine a &eacute;t&eacute; compar&eacute;e chez 8sujets pr&eacute;sentant des troubles h&eacute;patiques mod&eacute;r&eacute;s (classification de Child-Pugh: gradesA etB) et 8sujets sains. Alors qu'un changement dans la concentration plasmatique globale du chlorhydrate de tamsulosine a &eacute;t&eacute; observ&eacute; en cons&eacute;quence de l'alt&eacute;ration de la liaison &agrave; l'AAG, la concentration non li&eacute;e (active) de chlorhydrate de tamsulosine ne change pas de mani&egrave;re significative. Seule une l&eacute;g&egrave;re modification (32%) au niveau de la clairance intrins&egrave;que du chlorhydrate de tamsulosine non li&eacute; a &eacute;t&eacute; observ&eacute;e. Ainsi, il n'est pas n&eacute;cessaire d'ajuster la dose de chlorhydrate de tamsulosine chez les patients souffrant d'une affection h&eacute;patique mod&eacute;r&eacute;e. Le chlorhydrate de tamsulosine n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients souffrant d'une affection h&eacute;patique s&eacute;v&egrave;re.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Il n'y a pas eu d'&eacute;tudes non cliniques concernant Combodart. Le dutast&eacute;ride et le chlorhydrate de tamsulosine ont &eacute;t&eacute; individuellement &eacute;tudi&eacute;s en d&eacute;tail dans des tests de toxicit&eacute; chez l'animal et les r&eacute;sultats &eacute;taient coh&eacute;rents avec les actions pharmacologiques connues des inhibiteurs de la 5-alpha r&eacute;ductase et des alpha-bloquants. Les affirmations suivantes sont le reflet des informations disponibles relatives &agrave; chacun des composants.</p>
<div>
<dl>
<dt>
Dutast&eacute;ride:
</dt>
<dd>Les &eacute;tudes actuelles de toxicit&eacute; g&eacute;n&eacute;rale, de g&eacute;notoxicit&eacute; et de carcinog&eacute;nicit&eacute; n'ont montr&eacute; aucun risque particulier chez l'homme. </dd>
<dd>Des &eacute;tudes de toxicit&eacute; sur la reproduction chez les rats m&acirc;les ont montr&eacute; une diminution du poids de la prostate et des v&eacute;sicules s&eacute;minales, ainsi qu'une diminution de la s&eacute;cr&eacute;tion des glandes g&eacute;nitales accessoires et une baisse des indices de fertilit&eacute; (li&eacute;e &agrave; l'effet pharmacologique du dutast&eacute;ride). La signification clinique de ces r&eacute;sultats n'est pas connue.</dd>
<dd>Comme avec les autres inhibiteurs de la 5-alpha r&eacute;ductase, une f&eacute;minisation des foetus m&acirc;les chez les rats et les lapins a &eacute;t&eacute; observ&eacute;e lors de l'administration du dutast&eacute;ride au cours de la gestation.</dd>
<dd>Le dutast&eacute;ride a &eacute;t&eacute; retrouv&eacute; dans le sang de rats femelles apr&egrave;s accouplement avec des m&acirc;les trait&eacute;s.</dd>
<dd>Lorsque le dutast&eacute;ride a &eacute;t&eacute; administr&eacute; &agrave; des primates pendant la gestation, aucune f&eacute;minisation de foetus m&acirc;les n'a &eacute;t&eacute; observ&eacute;e &agrave; des niveaux d'exposition syst&eacute;mique suffisamment sup&eacute;rieurs &agrave; ceux qui pourraient &ecirc;tre atteints via le sperme humain. Il est peu probable qu'un foetus m&acirc;le puisse &ecirc;tre affect&eacute; par le passage du dutast&eacute;ride dans le sperme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tamsulosine:
</dt>
<dd>Les &eacute;tudes de g&eacute;notoxicit&eacute; et de toxicit&eacute; g&eacute;n&eacute;rale n'ont fait appara&icirc;tre aucun risque particulier pour les &ecirc;tres humains autres que ceux relatifs aux propri&eacute;t&eacute;s pharmacologiques de la tamsulosine. </dd>
<dd>Dans des &eacute;tudes de canc&eacute;rog&eacute;nicit&eacute; men&eacute;es sur des rats et des souris, le chlorhydrate de tamsulosine a provoqu&eacute; une augmentation de l'incidence de changements prolif&eacute;ratifs des glandes mammaires chez les femelles. Ces r&eacute;sultats, qui sont probablement li&eacute;s &agrave; une hyperprolactin&eacute;mie et sont uniquement constat&eacute;s &agrave; des doses &eacute;lev&eacute;es, ne sont pas consid&eacute;r&eacute;s comme pertinents sur le plan clinique.</dd>
<dd>L'administration de fortes doses de chlorhydrate de tamsulosine a provoqu&eacute; une diminution r&eacute;versible de la fertilit&eacute; chez les rats pouvant &ecirc;tre due &agrave; une modification du sperme ou &agrave; des troubles de l'&eacute;jaculation. Les effets de la tamsulosine sur la num&eacute;ration des spermatozo&iuml;des et leur fonction n'ont pas &eacute;t&eacute; &eacute;valu&eacute;s. </dd>
<dd>L'administration de chlorhydrate de tamsulosine &agrave; des rates et lapines en gestation &agrave; des doses plus &eacute;lev&eacute;es que les doses th&eacute;rapeutiques n'ont fait appara&icirc;tre aucun effet nocif pour le foetus. </dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>2ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +30&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le dutast&eacute;ride &eacute;tant absorb&eacute; au niveau cutan&eacute;, tout contact avec des capsules endommag&eacute;es doit &ecirc;tre &eacute;vit&eacute;. En cas de contact avec des capsules endommag&eacute;es, la zone de contact doit &ecirc;tre imm&eacute;diatement lav&eacute;e &agrave; l'eau et au savon (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3893240</b>9</font> (2010) 7g&eacute;lules.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3893398</b>7</font> (2010) 30g&eacute;lules.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5773161</b>8</font> (2010) 90g&eacute;lules.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remboursable et non agr&eacute;&eacute; Collect &agrave; la date du 09.09.2010 (demandes &agrave; l'&eacute;tude).</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic:<br>T&eacute;l: 01 39 17 84 44. Fax: 01 39 17 84 45<br>Pharmacovigilance: T&eacute;l: 01 39 17 80 16<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

