<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ATACAND&reg;</font></b></center>
<meta name="version" content="1.6">



<br>
<b>cand&eacute;sartan cilexetil</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 4&nbsp;mg (blanc), &agrave; 8&nbsp;mg (rose p&acirc;le) et &agrave; 16&nbsp;mg (rose)&nbsp;:&nbsp;Bo&icirc;tes de 30 et de&nbsp;90, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Mod&egrave;les hospitaliers&nbsp;: &nbsp;Bo&icirc;tes de 98.<br>
Comprim&eacute; s&eacute;cable &agrave; 32&nbsp;mg (rose)&nbsp;:&nbsp;Bo&icirc;te de&nbsp;30, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Cand&eacute;sartan&nbsp;(DCI) cilexetil&nbsp;<br>
</td><td align="right">4&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">8&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">16&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">32&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				carmellose calcique, hyprolose, lactose monohydrat&eacute;, st&eacute;arate de magn&eacute;sium, amidon de ma&iuml;s, macrogol&nbsp;8000, oxyde de fer rouge-brun (cp &agrave; 8&nbsp;mg et &agrave; 16&nbsp;mg), oxyde de fer rouge (cp &agrave; 32&nbsp;mg).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Atacand est indiqu&eacute; dans&nbsp;:<ul>
<li type="disc">Le traitement de l'hypertension art&eacute;rielle essentielle chez l'adulte.<br>
</li>
<li type="disc">Le traitement chez l'adulte de l'insuffisance cardiaque avec dysfonction systolique ventriculaire gauche (fraction d'&eacute;jection ventriculaire gauche &lt;=&nbsp;40&nbsp;%) en association avec des inhibiteurs de l'enzyme de conversion (IEC) ou en cas d'intol&eacute;rance aux inhibiteurs de l'enzyme de conversion (IEC)&nbsp;: <span>cf&nbsp;Pharmacodynamie</span>.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
<b>Hypertension art&eacute;rielle&nbsp;:</b>
</dt>
<dd>La dose initiale et d'entretien habituelle recommand&eacute;e d'Atacand est de 8&nbsp;mg par jour en une prise. L'effet antihypertenseur est en grande partie atteint dans les 4&nbsp;semaines. Chez certains patients pour lesquels la pression art&eacute;rielle n'est pas correctement contr&ocirc;l&eacute;e, la dose peut &ecirc;tre augment&eacute;e jusqu'&agrave; 16&nbsp;mg une fois par jour et jusqu'&agrave; un maximum de 32&nbsp;mg une fois par jour. Le traitement doit &ecirc;tre ajust&eacute; en fonction de la r&eacute;ponse tensionnelle.</dd>
<dd>Atacand peut &eacute;galement &ecirc;tre administr&eacute; en association avec d'autres m&eacute;dicaments antihypertenseurs. L'ajout d'hydrochlorothiazide a montr&eacute; un effet antihypertenseur additif avec diff&eacute;rentes doses d'Atacand.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,54 &agrave; 1,36&nbsp;euro(s).
</dd>
<dd>
<dl>
<dt>
Patient &acirc;g&eacute;&nbsp;:
</dt>
<dd>Aucun ajustement initial posologique n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patient pr&eacute;sentant une d&eacute;pl&eacute;tion du volume intravasculaire&nbsp;:
</dt>
<dd>Une dose initiale de 4&nbsp;mg peut &ecirc;tre envisag&eacute;e chez les patients &agrave; risque d'hypotension, tels que les patients susceptibles de pr&eacute;senter une d&eacute;pl&eacute;tion vol&eacute;mique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patient insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>La dose initiale est de 4&nbsp;mg chez les insuffisants r&eacute;naux, y compris chez les patients h&eacute;modialys&eacute;s. La dose doit &ecirc;tre ajust&eacute;e en fonction de la r&eacute;ponse. L'exp&eacute;rience est limit&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale tr&egrave;s s&eacute;v&egrave;re ou terminale (clairance de la cr&eacute;atinine &lt;&nbsp;15&nbsp;ml/min)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patient insuffisant h&eacute;patique&nbsp;:
</dt>
<dd>Une dose initiale de 4&nbsp;mg une fois par jour est recommand&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. La dose peut &ecirc;tre ajust&eacute;e en fonction de la r&eacute;ponse. Atacand est contre-indiqu&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re et/ou une cholestase (<span>cf&nbsp;Contre-indications</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patient noir&nbsp;:
</dt>
<dd>L'effet antihypertenseur du cand&eacute;sartan est moins important chez les patients noirs que chez les patients non noirs. En cons&eacute;quence, l'augmentation des doses d'Atacand et le recours &agrave; un traitement associ&eacute; peuvent &ecirc;tre plus fr&eacute;quemment n&eacute;cessaires pour contr&ocirc;ler la pression art&eacute;rielle des patients noirs par rapport aux patients non noirs (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisance cardiaque&nbsp;:</b>
</dt>
<dd>La dose initiale habituellement recommand&eacute;e est de 4&nbsp;mg par jour en une prise. La posologie sera augment&eacute;e jusqu'&agrave; la dose cible de 32&nbsp;mg une fois par jour (posologie maximale) ou jusqu'&agrave; la plus forte dose tol&eacute;r&eacute;e en doublant la dose &agrave; intervalles d'au moins 2&nbsp;semaines (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). L'&eacute;valuation des patients insuffisants cardiaques doit toujours inclure des &eacute;valuations de la fonction r&eacute;nale, dont le suivi des taux s&eacute;riques de cr&eacute;atinine et de potassium. Atacand peut &ecirc;tre administr&eacute; en association &agrave; d'autres traitements de l'insuffisance cardiaque, notamment les inhibiteurs de l'enzyme de conversion (IEC), les b&ecirc;tabloquants, les diur&eacute;tiques, les digitaliques, ou avec une association de ces m&eacute;dicaments. L'association d'un IEC, d'un diur&eacute;tique hyperkali&eacute;miant (par exemple la spironolactone) et d'Atacand n'est pas recommand&eacute;e et ne doit &ecirc;tre envisag&eacute;e qu'apr&egrave;s une &eacute;valuation attentive des b&eacute;n&eacute;fices et risques &eacute;ventuels (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span><span>, Pharmacodynamie</span>).</dd>
<dd>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>Aucun ajustement de la dose initiale n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s ou les patients pr&eacute;sentant une d&eacute;pl&eacute;tion du volume intravasculaire, une insuffisance r&eacute;nale ou une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Population p&eacute;diatrique&nbsp;:</b>
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; d'Atacand chez les enfants &acirc;g&eacute;s de moins de 18&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es pour le traitement de l'hypertension art&eacute;rielle et de l'insuffisance cardiaque. Aucune donn&eacute;e n'est disponible.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Administration orale.</p>
<p>Atacand doit &ecirc;tre administr&eacute; en une seule prise par jour, pendant ou en dehors des repas.</p>
<p>La biodisponibilit&eacute; du cand&eacute;sartan n'est pas modifi&eacute;e par l'alimentation.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au cand&eacute;sartan ou &agrave; l'un des constituants.<br>
</li>
<li type="disc">2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re et/ou cholestase.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Chez les patients trait&eacute;s par Atacand, comme avec les autres m&eacute;dicaments inhibant le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, une alt&eacute;ration de la fonction r&eacute;nale peut survenir chez les patients pr&eacute;sentant des facteurs de risque.</dd>
<dd>Quand Atacand est utilis&eacute; chez les patients hypertendus pr&eacute;sentant une insuffisance r&eacute;nale, une surveillance p&eacute;riodique des taux s&eacute;riques de potassium et de cr&eacute;atinine est recommand&eacute;e. L'exp&eacute;rience est limit&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale tr&egrave;s s&eacute;v&egrave;re ou terminale (clairance de la cr&eacute;atinine &lt;&nbsp;15&nbsp;ml/min). Chez ces patients, la dose d'Atacand doit &ecirc;tre ajust&eacute;e en proc&eacute;dant &agrave; une surveillance &eacute;troite de la pression art&eacute;rielle.</dd>
<dd>L'&eacute;valuation des patients insuffisants cardiaques doit inclure des &eacute;valuations p&eacute;riodiques de la fonction r&eacute;nale, en particulier chez les patients &acirc;g&eacute;s de 75&nbsp;ans et plus, ainsi que chez les patients dont la fonction r&eacute;nale est alt&eacute;r&eacute;e. Lors de l'augmentation de la dose d'Atacand, il est recommand&eacute; de surveiller les taux s&eacute;riques de potassium et de cr&eacute;atinine. Les essais cliniques r&eacute;alis&eacute;s dans l'insuffisance cardiaque n'incluaient aucun patient avec une cr&eacute;atinine s&eacute;rique &gt;&nbsp;265&nbsp;&micro;mol/l (&gt;&nbsp;3&nbsp;mg/dl). </dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement associ&eacute; &agrave; un inhibiteur de l'enzyme de conversion (IEC) dans l'insuffisance cardiaque&nbsp;:
</dt>
<dd>Le risque d'effets ind&eacute;sirables, en particulier d'alt&eacute;ration de la fonction r&eacute;nale et d'hyperkali&eacute;mie, peut augmenter quand Atacand est utilis&eacute; en association avec un IEC (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Les patients qui prennent ce traitement doivent faire l'objet d'une surveillance r&eacute;guli&egrave;re et attentive.</dd>
</dl>
</div>
<div>
<dl>
<dt>
H&eacute;modialyse&nbsp;:
</dt>
<dd>Durant la dialyse, la pression art&eacute;rielle peut &ecirc;tre particuli&egrave;rement sensible au blocage des r&eacute;cepteurs AT<small>1</small>, en raison de l'hypovol&eacute;mie et de l'activation du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone. En cons&eacute;quence, les doses d'Atacand doivent &ecirc;tre ajust&eacute;es progressivement avec une surveillance &eacute;troite de la pression art&eacute;rielle des patients h&eacute;modialys&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
St&eacute;nose des art&egrave;res r&eacute;nales&nbsp;:
</dt>
<dd>Les m&eacute;dicaments qui agissent sur le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, y compris les antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II (ARAII), peuvent accro&icirc;tre l'ur&eacute;e sanguine et la cr&eacute;atinine s&eacute;rique chez les patients pr&eacute;sentant une st&eacute;nose bilat&eacute;rale de l'art&egrave;re r&eacute;nale ou une st&eacute;nose art&eacute;rielle r&eacute;nale sur rein fonctionnel unique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Transplantation r&eacute;nale&nbsp;:
</dt>
<dd>Il n'y a pas d'exp&eacute;rience concernant l'administration d'Atacand chez les patients ayant r&eacute;cemment subi une transplantation r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypotension art&eacute;rielle&nbsp;:
</dt>
<dd>Pendant un traitement par Atacand, une hypotension peut survenir chez les patients insuffisants cardiaques. Une hypotension peut &eacute;galement survenir chez les patients hypertendus pr&eacute;sentant une d&eacute;pl&eacute;tion du volume intravasculaire, par exemple ceux recevant des diur&eacute;tiques &agrave; fortes doses. L'initiation du traitement doit se faire avec prudence et en s'effor&ccedil;ant de corriger l'hypovol&eacute;mie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anesth&eacute;sie et intervention chirurgicale&nbsp;: 
</dt>
<dd>Chez des patients trait&eacute;s par un antagoniste des r&eacute;cepteurs de l'angiotensine&nbsp;II, une hypotension peut survenir au cours d'une anesth&eacute;sie ou d'une intervention chirurgicale, en raison d'un blocage du syst&egrave;me r&eacute;nine-angiotensine. Tr&egrave;s rarement, l'hypotension peut &ecirc;tre s&eacute;v&egrave;re et n&eacute;cessiter le recours &agrave; un remplissage vasculaire et/ou &agrave; des substances vasopressives.</dd>
</dl>
</div>
<div>
<dl>
<dt>
St&eacute;nose de la valve aortique et mitrale (cardiomyopathie obstructive hypertrophique)&nbsp;: 
</dt>
<dd>Comme avec les autres vasodilatateurs, une prudence particuli&egrave;re est indiqu&eacute;e chez les patients souffrant de st&eacute;nose aortique ou mitrale h&eacute;modynamiquement pertinente, ou de cardiomyopathie obstructive hypertrophique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyperaldost&eacute;ronisme primaire&nbsp;: 
</dt>
<dd>Les patients pr&eacute;sentant un hyperaldost&eacute;ronisme primaire ne r&eacute;pondent g&eacute;n&eacute;ralement pas aux m&eacute;dicaments antihypertenseurs agissant par l'interm&eacute;diaire de l'inhibition du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone. En cons&eacute;quence, l'utilisation d'Atacand n'est pas recommand&eacute;e pour cette population.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyperkali&eacute;mie&nbsp;: 
</dt>
<dd>L'utilisation concomitante d'Atacand et de diur&eacute;tiques hyperkali&eacute;miants, de suppl&eacute;ments de potassium et de substituts du sel contenant du potassium ou d'autres m&eacute;dicaments susceptibles d'augmenter les taux de potassium (par exemple l'h&eacute;parine) peut entra&icirc;ner une &eacute;l&eacute;vation de la kali&eacute;mie chez les patients hypertendus. La surveillance de la kali&eacute;mie devra &ecirc;tre r&eacute;alis&eacute;e, si n&eacute;cessaire.</dd>
<dd>Une hyperkali&eacute;mie peut survenir chez les patients insuffisants cardiaques trait&eacute;s par Atacand. Une surveillance p&eacute;riodique de la kali&eacute;mie est recommand&eacute;e. L'association d'un IEC, d'un diur&eacute;tique hyperkali&eacute;miant (par exemple la spironolactone) et d'Atacand n'est pas recommand&eacute;e et ne doit &ecirc;tre envisag&eacute;e qu'apr&egrave;s une &eacute;valuation attentive des b&eacute;n&eacute;fices et des risques &eacute;ventuels.</dd>
</dl>
</div>
<div>
<dl>
<dt>
En g&eacute;n&eacute;ral&nbsp;:
</dt>
<dd>Chez les patients dont la tonicit&eacute; vasculaire et la fonction r&eacute;nale d&eacute;pendent de fa&ccedil;on pr&eacute;dominante de l'activit&eacute; du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone (par exemple les patients pr&eacute;sentant une insuffisance cardiaque congestive s&eacute;v&egrave;re ou une maladie r&eacute;nale sous-jacente, y compris une st&eacute;nose des art&egrave;res r&eacute;nales), le traitement par d'autres m&eacute;dicaments agissant sur ce syst&egrave;me a &eacute;t&eacute; associ&eacute; &agrave; une hypotension aigu&euml;, une azot&eacute;mie, une oligurie ou rarement &agrave; une insuffisance r&eacute;nale aigu&euml;. Des effets similaires ne peuvent &ecirc;tre exclus avec les ARAII. Comme avec les autres m&eacute;dicaments antihypertenseurs, une chute excessive de la pression art&eacute;rielle chez des patients ayant une cardiopathie isch&eacute;mique ou une maladie c&eacute;r&eacute;brovasculaire isch&eacute;mique peut entra&icirc;ner un infarctus du myocarde ou un accident vasculaire c&eacute;r&eacute;bral.</dd>
<dd>L'effet antihypertenseur du cand&eacute;sartan peut &ecirc;tre renforc&eacute; par d'autres m&eacute;dicaments ayant des propri&eacute;t&eacute;s antihypertensives, qu'ils soient prescrits comme antihypertenseurs ou pour d'autres indications.</dd>
<dd>Atacand contient du lactose. Les patients pr&eacute;sentant des probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, de d&eacute;ficit en lactase de Lapp, de malabsorption du glucose et du galactose ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Grossesse&nbsp;:
</dt>
<dd>Les ARAII ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement par ARAII ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; chez les patientes qui envisagent une grossesse de modifier le traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par ARAII doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif sera d&eacute;but&eacute; (<span>cf&nbsp;Contre-indications</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les composants ayant &eacute;t&eacute; &eacute;valu&eacute;s dans les &eacute;tudes de pharmacocin&eacute;tique clinique incluent l'hydrochlorothiazide, la warfarine, la digoxine, des contraceptifs oraux (&eacute;thinylestradiol/l&eacute;vonorgestrel), le glibenclamide, la nif&eacute;dipine et l'&eacute;nalapril. Aucune interaction pharmacocin&eacute;tique cliniquement significative avec ces m&eacute;dicaments n'a &eacute;t&eacute; identifi&eacute;e.<br>L'utilisation concomitante de diur&eacute;tiques hyperkali&eacute;miants, de suppl&eacute;ments de potassium, de substituts du sel contenant du potassium ou d'autres m&eacute;dicaments (par exemple l'h&eacute;parine) peut augmenter les taux de potassium. Une surveillance r&eacute;guli&egrave;re de la kali&eacute;mie doit &ecirc;tre effectu&eacute;e le cas &eacute;ch&eacute;ant (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Des augmentations r&eacute;versibles des concentrations s&eacute;riques de lithium et de la toxicit&eacute; ont &eacute;t&eacute; observ&eacute;es au cours de l'administration concomitante de lithium et d'inhibiteurs de l'enzyme de conversion (IEC). Un effet similaire peut survenir avec les ARAII. L'utilisation du cand&eacute;sartan et du lithium n'est pas recommand&eacute;e. Si l'association est indispensable, une surveillance attentive des taux s&eacute;riques de lithium est recommand&eacute;e.<br>Lorsque des ARAII sont administr&eacute;s simultan&eacute;ment avec des anti-inflammatoires non st&eacute;ro&iuml;diens (AINS), c'est-&agrave;- dire des inhibiteurs s&eacute;lectifs de la COX&nbsp;2, de l'acide ac&eacute;tylsalicylique (&gt;&nbsp;3&nbsp;g/jour) et des AINS non s&eacute;lectifs, l'effet antihypertenseur peut &ecirc;tre att&eacute;nu&eacute;. <br>Comme pour les IEC, l'utilisation concomitante d'ARAII et d'AINS peut augmenter le risque d'alt&eacute;ration de la fonction r&eacute;nale, y compris une &eacute;ventuelle insuffisance r&eacute;nale aigu&euml;, et une augmentation des taux s&eacute;riques de potassium, en particulier chez les patients avec une insuffisance r&eacute;nale pr&eacute;existante. L'association doit &ecirc;tre utilis&eacute;e avec prudence, en particulier chez les patients &acirc;g&eacute;s. Les patients doivent &ecirc;tre hydrat&eacute;s correctement et une surveillance de la fonction r&eacute;nale sera mise en place &agrave; l'initiation du traitement concomitant, puis p&eacute;riodiquement par la suite.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<hr>
<p>L'utilisation d'ARAII est d&eacute;conseill&eacute;e pendant le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). L'utilisation des ARAII est contre-indiqu&eacute;e aux 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<hr>
<p>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition aux IEC au 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse ne permettent pas de conclure. Cependant, une petite augmentation du risque ne peut &ecirc;tre exclue. Il n'existe pas de donn&eacute;es &eacute;pid&eacute;miologiques contr&ocirc;l&eacute;es disponibles concernant le risque d'utilisation des ARAII&nbsp;; cependant, un risque similaire aux IEC peut exister pour cette classe de m&eacute;dicaments. A moins que le traitement par ARAII ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par ARAII doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif sera d&eacute;but&eacute;.</p>
<p>L'exposition aux ARAII au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligoamnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie) [<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>]. En cas d'exposition &agrave; partir du 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de la grossesse, il est recommand&eacute; de faire une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par ARAII doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<br>
<b>Allaitement :</b>
<br>
<p>En raison de l'absence d'information disponible sur l'utilisation d'Atacand au cours de l'allaitement, Atacand est d&eacute;conseill&eacute;&nbsp;; il est pr&eacute;f&eacute;rable d'utiliser d'autres traitements ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant l'allaitement, en particulier chez le nouveau-n&eacute; ou le pr&eacute;matur&eacute;.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e sur les effets du cand&eacute;sartan sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Toutefois, la survenue occasionnelle de vertiges ou de fatigue au cours du traitement avec Atacand doit &ecirc;tre prise en compte.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Traitement de l'hypertension art&eacute;rielle&nbsp;:</b>
</dt>
<dd>Dans les essais cliniques contr&ocirc;l&eacute;s, les &eacute;v&eacute;nements ind&eacute;sirables ont &eacute;t&eacute; transitoires et d'intensit&eacute; l&eacute;g&egrave;re. La fr&eacute;quence globale des &eacute;v&eacute;nements ind&eacute;sirables n'a &eacute;t&eacute; corr&eacute;l&eacute;e ni &agrave; la posologie ni &agrave; l'&acirc;ge. Les arr&ecirc;ts de traitement dus &agrave; des &eacute;v&eacute;nements ind&eacute;sirables ont &eacute;t&eacute; comparables sous cand&eacute;sartan cilexetil (3,1&nbsp;%) ou placebo (3,2&nbsp;%).</dd>
<dd>Dans une analyse group&eacute;e de donn&eacute;es d'essais cliniques men&eacute;e chez des patients hypertendus, les effets ind&eacute;sirables avec le cand&eacute;sartan cilexetil ont &eacute;t&eacute; d&eacute;finis par une incidence d'&eacute;v&eacute;nements sup&eacute;rieure d'au moins 1&nbsp;% &agrave; celle observ&eacute;e avec un placebo. Selon cette d&eacute;finition, les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s &eacute;taient les &eacute;tourdissements/vertiges, les c&eacute;phal&eacute;es et les infections respiratoires.</dd>
<dd>Le tableau ci-dessous pr&eacute;sente les effets ind&eacute;sirables au cours des essais cliniques et apr&egrave;s commercialisation.</dd>
<dd>Les fr&eacute;quences utilis&eacute;es dans les tableaux de la rubrique Effets ind&eacute;sirables sont les suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000) et tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="2" align="left" valign="middle">Infections et infestations&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Infection respiratoire</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="left">Leucop&eacute;nie, neutrop&eacute;nie et&nbsp;agranulocytose</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="left"> Hyperkali&eacute;mie, hyponatr&eacute;mie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">&Eacute;tourdissement/vertiges, c&eacute;phal&eacute;es</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="left">Naus&eacute;es</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections h&eacute;patobiliaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="left">&Eacute;l&eacute;vation des enzymes h&eacute;patiques, anomalies de la fonction h&eacute;patique ou h&eacute;patite</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="left">Angio-oed&egrave;me, &eacute;ruption cutan&eacute;e, urticaire, prurit</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections musculosquelettiques, des tissus conjonctifs&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="left">Dorsalgies, arthralgies, myalgies</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du rein et des voies urinaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="left">Alt&eacute;ration de la fonction r&eacute;nale, incluant des cas d'insuffisance r&eacute;nale chez des patients &agrave; risque (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)</td>
</tr>
</table>
</dd>
<dd>
<dl>
<dt>
Biologie&nbsp;:
</dt>
<dd>En g&eacute;n&eacute;ral, l'administration d'Atacand n'a pas entra&icirc;n&eacute; de modification cliniquement significative des donn&eacute;es biologiques usuelles. Comme pour d'autres inhibiteurs du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, de l&eacute;g&egrave;res baisses de l'h&eacute;moglobine ont &eacute;t&eacute; observ&eacute;es lors d'une utilisation prolong&eacute;e. Aucune surveillance r&eacute;guli&egrave;re des param&egrave;tres biologiques n'est g&eacute;n&eacute;ralement n&eacute;cessaire pour les patients recevant Atacand. Toutefois, chez les patients insuffisants r&eacute;naux, une surveillance p&eacute;riodique des taux s&eacute;riques de potassium et de cr&eacute;atinine est recommand&eacute;e.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Traitement de l'insuffisance cardiaque&nbsp;:</b>
</dt>
<dd>Le profil des &eacute;v&eacute;nements ind&eacute;sirables d'Atacand chez les patients insuffisants cardiaques &eacute;tait coh&eacute;rent avec la pharmacologie du m&eacute;dicament et l'&eacute;tat de sant&eacute; des patients. Dans le programme clinique CHARM, comparant Atacand &agrave; des doses allant jusqu'&agrave; 32&nbsp;mg (n&nbsp;=&nbsp;3803) &agrave; un placebo (n&nbsp;=&nbsp;3796), 21,0&nbsp;% des patients du groupe cand&eacute;sartan cilexetil et 16,1&nbsp;% des patients du groupe placebo ont arr&ecirc;t&eacute; le traitement en raison d'&eacute;v&eacute;nements ind&eacute;sirables. Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s &eacute;taient l'hyperkali&eacute;mie, l'hypotension et l'insuffisance r&eacute;nale.</dd>
<dd>Ces &eacute;v&eacute;nements sont plus fr&eacute;quents chez les patients de plus de 70&nbsp;ans, les diab&eacute;tiques, ou les sujets ayant re&ccedil;u d'autres traitements qui affectent le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, en particulier les IEC et/ou la spironolactone. </dd>
<dd>Le tableau ci-dessous pr&eacute;sente les effets ind&eacute;sirables au cours des essais cliniques et apr&egrave;s commercialisation.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="2" align="left" valign="middle">Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="left">Leucop&eacute;nie, neutrop&eacute;nie et&nbsp;agranulocytose</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Hyperkali&eacute;mie</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="left">Hyponatr&eacute;mie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="left">&Eacute;tourdissement, c&eacute;phal&eacute;es</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections vasculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Hypotension</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="left">Naus&eacute;es</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections h&eacute;patobiliaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="left">&Eacute;l&eacute;vation des enzymes h&eacute;patiques, anomalies de la fonction h&eacute;patique ou h&eacute;patite</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="left">Angio-oed&egrave;me, &eacute;ruption cutan&eacute;e, urticaire, prurit</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections musculosquelettiques, des tissus conjonctifs&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="left">Dorsalgies, arthralgies, myalgies</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du rein et des voies urinaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Alt&eacute;ration de la fonction r&eacute;nale, incluant des cas d'insuffisance r&eacute;nale chez des patients &agrave; risque (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)</td>
</tr>
</table>
</dd>
<dd>
<dl>
<dt>
Biologie&nbsp;:
</dt>
<dd>L'hyperkali&eacute;mie et l'alt&eacute;ration de la fonction r&eacute;nale sont fr&eacute;quentes chez les patients trait&eacute;s par Atacand pour une insuffisance cardiaque. Une surveillance p&eacute;riodique des taux s&eacute;riques de cr&eacute;atinine et de potassium est recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;:
</dt>
<dd>Les manifestations attendues d'un surdosage sont une hypotension symptomatique et des vertiges, en rapport avec l'activit&eacute; pharmacologique. Les rapports de cas individuels de surdosage (jusqu'&agrave; 672&nbsp;mg de cand&eacute;sartan cilexetil) indiquent que les patients se sont r&eacute;tablis sans incident particulier.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite &agrave; tenir&nbsp;:
</dt>
<dd>En cas d'hypotension symptomatique, un traitement symptomatique doit &ecirc;tre instaur&eacute; et les signes vitaux doivent &ecirc;tre surveill&eacute;s. Le patient doit &ecirc;tre plac&eacute; en position allong&eacute;e, les jambes sur&eacute;lev&eacute;es. Si cela n'est pas suffisant, le volume plasmatique doit &ecirc;tre augment&eacute; en perfusant par exemple une solution saline isotonique. Des m&eacute;dicaments sympathomim&eacute;tiques peuvent &ecirc;tre administr&eacute;s si les mesures pr&eacute;c&eacute;dentes ne sont pas suffisantes.</dd>
<dd>Le cand&eacute;sartan n'est pas &eacute;limin&eacute; par h&eacute;modialyse.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II (code ATC&nbsp;: C09CA06).</p>
<p>L'angiotensine&nbsp;II est la principale hormone vasoactive du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone qui joue un r&ocirc;le dans la physiopathologie de l'hypertension, de l'insuffisance cardiaque et d'autres affections cardiovasculaires. Elle participe &eacute;galement &agrave; la pathogen&egrave;se de l'hypertrophie et des dommages des organes cibles. Les effets physiologiques majeurs de l'angiotensine&nbsp;II tels que la vasoconstriction, la stimulation d'aldost&eacute;rone, la r&eacute;gulation de l'hom&eacute;ostase hydrosod&eacute;e et la stimulation de la croissance cellulaire s'exercent par l'interm&eacute;diaire du r&eacute;cepteur de type&nbsp;1 (AT<small>1</small>).</p>
<p>Le cand&eacute;sartan cilexetil est une prodrogue adapt&eacute;e &agrave; la prise orale. Il est rapidement transform&eacute;, apr&egrave;s administration orale, en cand&eacute;sartan, le principe actif, par hydrolyse d'un groupement ester au cours de l'absorption gastro-intestinale. Le cand&eacute;sartan est un ARAII, s&eacute;lectif des r&eacute;cepteurs AT<small>1</small>, avec une forte liaison et une dissociation lente du r&eacute;cepteur. Il n'a aucune activit&eacute; agoniste.</p>
<p>Le cand&eacute;sartan n'inhibe pas l'enzyme de conversion qui transforme l'angiotensine&nbsp;I en angiotensine&nbsp;II et d&eacute;grade la bradykinine. Il n'y a aucun effet sur l'enzyme de conversion et n'entra&icirc;ne aucune potentialisation de la bradykinine ou de la substance&nbsp;P. Dans des essais cliniques contr&ocirc;l&eacute;s comparant le cand&eacute;sartan &agrave; des inhibiteurs de l'enzyme de conversion, l'incidence de la toux a &eacute;t&eacute; plus faible chez les patients trait&eacute;s par cand&eacute;sartan cilexetil. Le cand&eacute;sartan n'agit sur aucun autre r&eacute;cepteur hormonal ou canal ionique ayant un r&ocirc;le important dans la r&eacute;gulation cardiovasculaire. L'antagonisme des r&eacute;cepteurs de l'angiotensine&nbsp;II (AT<small>1</small>) se traduit par une augmentation dose-d&eacute;pendante des taux plasmatiques de r&eacute;nine, d'angiotensine&nbsp;I et d'angiotensine&nbsp;II, et par une diminution de la concentration plasmatique d'aldost&eacute;rone.</p>
<div>
<dl>
<dt>
Hypertension art&eacute;rielle&nbsp;:
</dt>
<dd>Dans l'hypertension art&eacute;rielle, le cand&eacute;sartan entra&icirc;ne une r&eacute;duction dose-d&eacute;pendante prolong&eacute;e de la pression art&eacute;rielle. L'activit&eacute; antihypertensive est due &agrave; la diminution des r&eacute;sistances p&eacute;riph&eacute;riques syst&eacute;miques, sans acc&eacute;l&eacute;ration r&eacute;flexe de la fr&eacute;quence cardiaque. Il n'y a pas d'hypotension importante ou exag&eacute;r&eacute;e apr&egrave;s administration de la premi&egrave;re dose ou d'effet rebond &agrave; l'arr&ecirc;t du traitement.</dd>
<dd>Apr&egrave;s administration d'une dose unique de cand&eacute;sartan cilexetil, l'effet antihypertenseur survient g&eacute;n&eacute;ralement dans les 2&nbsp;heures. En traitement continu, la r&eacute;duction maximale de la pression art&eacute;rielle, quelle que soit la dose, est g&eacute;n&eacute;ralement atteinte dans les 4&nbsp;semaines et se maintient au cours du traitement prolong&eacute;. Selon une m&eacute;ta-analyse, l'effet additif moyen d'une augmentation de la dose de 16&nbsp;mg &agrave; 32&nbsp;mg une fois par jour est faible. En tenant compte de la variabilit&eacute; interindividuelle, un effet sup&eacute;rieur &agrave; la moyenne est &agrave; pr&eacute;voir chez certains patients. Administr&eacute; une fois par jour, le cand&eacute;sartan cilexetil entra&icirc;ne une r&eacute;duction efficace et r&eacute;guli&egrave;re de la pression art&eacute;rielle sur 24&nbsp;heures avec peu d'&eacute;cart entre les effets maximal et minimal dans l'intervalle de doses. L'effet antihypertenseur et la tol&eacute;rance du cand&eacute;sartan et du losartan ont &eacute;t&eacute; compar&eacute;s dans deux &eacute;tudes randomis&eacute;es en double aveugle, incluant un total de 1268&nbsp;patients pr&eacute;sentant une hypertension l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. La r&eacute;duction de la pression art&eacute;rielle au nadir (systolique/diastolique) a &eacute;t&eacute; de 13,1/10,5&nbsp;mm&nbsp;Hg avec le cand&eacute;sartan cilexetil 32&nbsp;mg une fois par jour et de 10,0/8,7&nbsp;mm&nbsp;Hg avec le losartan potassique 100&nbsp;mg une fois par jour (diff&eacute;rence de r&eacute;duction de la pression art&eacute;rielle de 3,1/1,8&nbsp;mm&nbsp;Hg, p &lt;&nbsp;0,0001/p &lt;&nbsp;0,0001).</dd>
<dd>Lorsque le cand&eacute;sartan cilexetil est associ&eacute; &agrave; l'hydrochlorothiazide, les effets hypotenseurs sont additifs. Une augmentation de l'effet antihypertenseur est &eacute;galement observ&eacute;e lorsque le cand&eacute;sartan cilexetil est associ&eacute; &agrave; l'amlodipine ou &agrave; la f&eacute;lodipine.</dd>
<dd>Les m&eacute;dicaments qui bloquent le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone ont un effet antihypertenseur moins prononc&eacute; chez les patients noirs (g&eacute;n&eacute;ralement une population &agrave; r&eacute;nine basse) que chez les patients non noirs. C'est &eacute;galement le cas pour le cand&eacute;sartan. Dans un essai clinique en ouvert de 5156&nbsp;patients souffrant d'hypertension diastolique, la r&eacute;duction de la pression art&eacute;rielle pendant un traitement par cand&eacute;sartan a &eacute;t&eacute; significativement plus faible chez les patients noirs que chez les patients non noirs (14,4/10,3&nbsp;mm&nbsp;Hg contre 19,0/12,7&nbsp;mm&nbsp;Hg, p &lt;&nbsp;0,0001/p &lt;&nbsp;0,0001).</dd>
<dd>Le cand&eacute;sartan augmente le flux sanguin r&eacute;nal et maintient ou augmente le taux de filtration glom&eacute;rulaire tandis que la r&eacute;sistance vasculaire r&eacute;nale et la fraction de filtration sont diminu&eacute;es. Dans un essai clinique de 3&nbsp;mois chez des patients hypertendus atteints de diab&egrave;te de type&nbsp;2 et de microalbuminurie, le traitement antihypertenseur par cand&eacute;sartan cilexetil a r&eacute;duit la s&eacute;cr&eacute;tion urinaire d'albumine (rapport albumine/cr&eacute;atinine, moyenne de 30&nbsp;%, intervalle de confiance [IC] &agrave; 95&nbsp;% de 15 &agrave; 42&nbsp;%). Il n'existe actuellement aucune donn&eacute;e sur l'effet du cand&eacute;sartan sur l'&eacute;volution de la n&eacute;phropathie diab&eacute;tique.</dd>
<dd>Les effets du cand&eacute;sartan cilexetil 8&nbsp;mg &agrave;&nbsp;16 mg (dose moyenne de 12&nbsp;mg), une fois par jour, sur la morbidit&eacute; et la mortalit&eacute; cardiovasculaire ont &eacute;t&eacute; &eacute;valu&eacute;s dans un essai clinique randomis&eacute; de 4937&nbsp;patients &acirc;g&eacute;s (de 70 &agrave; 89&nbsp;ans&nbsp;; 21&nbsp;% &acirc;g&eacute;s de 80&nbsp;ans ou plus) pr&eacute;sentant une hypertension l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e qui ont &eacute;t&eacute; suivis pendant une dur&eacute;e moyenne de 3,7&nbsp;ans (Study on Cognition and Prognosis in the Elderly). Les patients recevaient du cand&eacute;sartan cilexetil ou un placebo en addition &agrave; un autre traitement antihypertenseur si n&eacute;cessaire. La pression art&eacute;rielle a &eacute;t&eacute; r&eacute;duite de 166/90 &agrave; 145/80&nbsp;mm&nbsp;Hg dans le groupe cand&eacute;sartan, et de 167/90 &agrave; 149/82&nbsp;mmHg dans le groupe t&eacute;moin. Aucune diff&eacute;rence statistiquement significative n'a &eacute;t&eacute; observ&eacute;e pour le crit&egrave;re principal d'&eacute;valuation (mortalit&eacute; cardiovasculaire, accident vasculaire c&eacute;r&eacute;bral non mortel et infarctus du myocarde non mortel). 26,7&nbsp;&eacute;v&eacute;nements pour 1000&nbsp;patients-ann&eacute;es ont &eacute;t&eacute; mis en &eacute;vidence dans le groupe cand&eacute;sartan contre 30,0&nbsp;&eacute;v&eacute;nements pour 1000&nbsp;patients-ann&eacute;es dans le groupe t&eacute;moin (risque relatif 0,89, IC &agrave; 95&nbsp;% de 0,75 &agrave; 1,06, p&nbsp;=&nbsp;0,19).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance cardiaque&nbsp;:
</dt>
<dd>Le traitement par cand&eacute;sartan cilexetil r&eacute;duit la mortalit&eacute; cardiovasculaire et les hospitalisations li&eacute;es &agrave; l'insuffisance cardiaque et am&eacute;liore les sympt&ocirc;mes des patients pr&eacute;sentant une dysfonction systolique ventriculaire gauche, comme d&eacute;montr&eacute; dans le programme d'&eacute;tudes CHARM (Candesartan in Heart Failure - Assessment of Reduction in Mortality and Morbidity).</dd>
<dd>Ce programme d'essais en double aveugle, contr&ocirc;l&eacute;s versus placebo conduit chez des patients pr&eacute;sentant une insuffisance cardiaque chronique (ICC) de classe fonctionnelle II &agrave; IV de la NYHA &eacute;tait constitu&eacute; de trois &eacute;tudes distinctes&nbsp;: CHARM-Alternative (n&nbsp;=&nbsp;2028) chez des patients ayant une FEVG &lt;=&nbsp;40&nbsp;% non trait&eacute;s par IEC en raison d'une intol&eacute;rance (essentiellement en raison de la toux, 72&nbsp;%), CHARM-Added (n&nbsp;=&nbsp;2548) chez des patients ayant une FEVG &lt;=&nbsp;40&nbsp;% trait&eacute;s par IEC et CHARM-Preserved (n&nbsp;=&nbsp;3023) chez des patients ayant une FEVG &gt;&nbsp;40&nbsp;%. Les patients b&eacute;n&eacute;ficiant d'un traitement optimal de leur ICC au d&eacute;but de l'&eacute;tude ont &eacute;t&eacute; randomis&eacute;s pour recevoir un placebo ou du cand&eacute;sartan cilexetil (dose allant de 4&nbsp;mg ou 8&nbsp;mg une fois par jour jusqu'&agrave; 32&nbsp;mg une fois par jour ou jusqu'&agrave; la plus forte dose tol&eacute;r&eacute;e, dose moyenne de 24&nbsp;mg) et ont &eacute;t&eacute; suivis pendant une dur&eacute;e m&eacute;diane de 37,7&nbsp;mois. Apr&egrave;s 6&nbsp;mois de traitement, 63&nbsp;% des patients qui prenaient toujours du cand&eacute;sartan cilexetil (89&nbsp;%) recevaient la dose cible de 32&nbsp;mg.</dd>
<dd>Dans l'&eacute;tude CHARM-Alternative, le crit&egrave;re principal composite de mortalit&eacute; cardiovasculaire ou premi&egrave;re hospitalisation pour ICC a &eacute;t&eacute; significativement r&eacute;duit avec le cand&eacute;sartan par rapport au placebo, risque relatif RR 0,77 (IC 95&nbsp;% de 0,67 &agrave; 0,89, p &lt;&nbsp;0,001). Ceci correspond &agrave; une diminution du risque relatif de 23&nbsp;%. Le crit&egrave;re principal est survenu chez 33&nbsp;% des patients sous cand&eacute;sartan (IC &agrave; 95&nbsp;% de 30,1 &agrave; 36,0) et 40&nbsp;% des patients sous placebo (IC &agrave; 95&nbsp;% de 37,0 &agrave; 43,1), la diff&eacute;rence absolue &eacute;tait de 7,0&nbsp;% (IC &agrave; 95&nbsp;% de 11,2 &agrave; 2,8). Pour &eacute;viter la survenue d'un d&eacute;c&egrave;s d'origine cardiovasculaire ou d'une hospitalisation pour insuffisance cardiaque, 14&nbsp;patients ont du &ecirc;tre trait&eacute;s pendant la dur&eacute;e de l'&eacute;tude. Le crit&egrave;re composite de mortalit&eacute; toutes causes ou premi&egrave;re hospitalisation pour ICC &eacute;tait significativement r&eacute;duit avec le cand&eacute;sartan, RR 0,80 (IC &agrave; 95&nbsp;% de 0,70 &agrave; 0,92, p&nbsp;=&nbsp;0,001). Le crit&egrave;re principal est survenu chez 36,6&nbsp;% des patients sous cand&eacute;sartan (IC &agrave; 95&nbsp;% de 33,7 &agrave; 39,7) et 42,7&nbsp;% des patients sous placebo (IC &agrave; 95&nbsp;% de 39,6 &agrave; 45,8), la diff&eacute;rence absolue &eacute;tait de 6,0&nbsp;% (IC &agrave; 95&nbsp;% de 10,3 &agrave; 1,8). Les deux composantes de ces crit&egrave;res d'&eacute;valuation composite, mortalit&eacute; et morbidit&eacute; (hospitalisation pour ICC) ont contribu&eacute; aux effets favorables du cand&eacute;sartan. Le traitement par cand&eacute;sartan cilexetil a entra&icirc;n&eacute; une am&eacute;lioration de la classe fonctionnelle NYHA (p&nbsp;=&nbsp;0,008).</dd>
<dd>Dans l'&eacute;tude CHARM-Added, le crit&egrave;re principal composite de mortalit&eacute; cardiovasculaire ou premi&egrave;re hospitalisation pour ICC &eacute;tait significativement r&eacute;duit avec le cand&eacute;sartan par rapport au placebo, RR 0,85 (IC &agrave; 95&nbsp;% de 0,75 &agrave; 0,96, p&nbsp;=&nbsp;0,011). Ceci correspond &agrave; une diminution du risque relatif de 15&nbsp;%. Le crit&egrave;re principal est survenu chez 37,9&nbsp;% des patients sous cand&eacute;sartan (IC &agrave; 95&nbsp;% de 35,2 &agrave; 40,6) et 42,3&nbsp;% des patients sous placebo (IC &agrave; 95&nbsp;% de 39,6 &agrave; 45,1), la diff&eacute;rence absolue &eacute;tait de 4,4&nbsp;% (IC &agrave; 95&nbsp;% de 8,2 &agrave; 0,6). Pour &eacute;viter la survenue d'un d&eacute;c&egrave;s d'origine cardiovasculaire ou une hospitalisation pour insuffisance cardiaque, 23&nbsp;patients devaient &ecirc;tre trait&eacute;s pendant la dur&eacute;e de l'&eacute;tude. Le crit&egrave;re composite de mortalit&eacute; toutes causes ou premi&egrave;re hospitalisation pour ICC &eacute;tait &eacute;galement significativement r&eacute;duit avec le cand&eacute;sartan, RR 0,87 (IC &agrave; 95&nbsp;% 0,78 &agrave; 0,98, p&nbsp;=&nbsp;0,021). Le crit&egrave;re principal est survenu chez 42,2&nbsp;% des patients sous cand&eacute;sartan (IC &agrave; 95&nbsp;% de 39,5 &agrave; 45,0) et 46,1&nbsp;% des patients sous placebo (IC &agrave; 95&nbsp;% de 43,4 &agrave; 48,9), la diff&eacute;rence absolue &eacute;tait de 3,9&nbsp;% (IC &agrave; 95&nbsp;% de 7,8 &agrave; 0,1). Les deux composantes de ces crit&egrave;res d'&eacute;valuation composite, mortalit&eacute; et morbidit&eacute;, ont contribu&eacute; aux effets favorables du cand&eacute;sartan. Le traitement par cand&eacute;sartan cilexetil a entra&icirc;n&eacute; une am&eacute;lioration de la classe fonctionnelle NYHA (p&nbsp;=&nbsp;0,020).</dd>
<dd>Dans l'&eacute;tude CHARM-Preserved, aucune r&eacute;duction statistiquement significative n'a &eacute;t&eacute; obtenue pour le crit&egrave;re principal composite de mortalit&eacute; cardiovasculaire ou premi&egrave;re hospitalisation pour ICC, RR 0,89 (IC &agrave; 95&nbsp;% 0,77-1,03, p&nbsp;=&nbsp;0,118).</dd>
<dd>La mortalit&eacute; toutes causes n'&eacute;tait pas statistiquement significative lorsqu'elle a &eacute;t&eacute; analys&eacute;e s&eacute;par&eacute;ment dans chacune des trois &eacute;tudes CHARM. Toutefois, la mortalit&eacute; toutes causes a &eacute;galement &eacute;t&eacute; &eacute;valu&eacute;e en regroupant les populations&nbsp;: CHARM-Alternative et CHARM-Added, RR 0,88 (IC &agrave; 95&nbsp;% 0,79-0,98, p&nbsp;=&nbsp;0,018) ainsi que dans les trois &eacute;tudes, RR 0,91 (IC &agrave; 95&nbsp;% 0,83-1,00, p&nbsp;=&nbsp;0,055).</dd>
<dd>Les effets b&eacute;n&eacute;fiques du cand&eacute;sartan ont &eacute;t&eacute; observ&eacute;s quels que soient l'&acirc;ge, le sexe et la nature des traitements associ&eacute;s. Le cand&eacute;sartan a par ailleurs &eacute;t&eacute; efficace chez les patients prenant &agrave; la fois des b&ecirc;tabloquants et des IEC, et le b&eacute;n&eacute;fice a &eacute;t&eacute; obtenu que les IEC aient &eacute;t&eacute; pris &agrave; la dose cible recommand&eacute;e ou non. Chez les patients pr&eacute;sentant une ICC et une alt&eacute;ration de la fonction systolique ventriculaire gauche (fraction d'&eacute;jection ventriculaire gauche, FEVG &lt;=&nbsp;40&nbsp;%), le cand&eacute;sartan diminue les r&eacute;sistances vasculaires syst&eacute;miques et la pression capillaire pulmonaire, augmente l'activit&eacute; r&eacute;nine plasmatique et la concentration de l'angiotensine&nbsp;II et diminue le taux d'aldost&eacute;rone.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption et distribution&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale, le cand&eacute;sartan cilexetil est transform&eacute; en cand&eacute;sartan, la substance active. La biodisponibilit&eacute; absolue du cand&eacute;sartan est d'environ 40&nbsp;% apr&egrave;s l'administration orale d'une solution de cand&eacute;sartan cilexetil. La biodisponibilit&eacute; relative de la forme comprim&eacute; par rapport &agrave; celle de la m&ecirc;me solution orale est d'environ 34&nbsp;% avec une tr&egrave;s faible variabilit&eacute;. La biodisponibilit&eacute; absolue estim&eacute;e du comprim&eacute; est donc de 14&nbsp;%. La concentration s&eacute;rique maximale moyenne (Cmax) est atteinte 3 &agrave; 4&nbsp;heures apr&egrave;s la prise du comprim&eacute;. Les concentrations s&eacute;riques de cand&eacute;sartan augmentent de fa&ccedil;on lin&eacute;aire avec l'augmentation des doses. Aucune diff&eacute;rence li&eacute;e au sexe n'a &eacute;t&eacute; constat&eacute;e dans la pharmacocin&eacute;tique du cand&eacute;sartan. L'aire sous courbe (AUC) des concentrations s&eacute;riques de cand&eacute;sartan en fonction du temps n'est pas significativement modifi&eacute;e par la prise de repas.</dd>
<dd>Le cand&eacute;sartan est fortement li&eacute; aux prot&eacute;ines plasmatiques (plus de 99&nbsp;%). Le volume de distribution apparent du cand&eacute;sartan est de 0,1&nbsp;l/kg.</dd>
<dd>La biodisponibilit&eacute; du cand&eacute;sartan n'est pas modifi&eacute;e par l'alimentation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation et &eacute;limination&nbsp;:
</dt>
<dd>Le cand&eacute;sartan est principalement &eacute;limin&eacute; sous forme inchang&eacute;e par voies urinaire et biliaire et il est faiblement &eacute;limin&eacute; par m&eacute;tabolisme h&eacute;patique (CYP2C9). Les &eacute;tudes d'interactions disponibles montrent qu'il n'y a pas d'effet sur le CYP2C9 ni sur le CYP3A4. Selon les donn&eacute;es in vitro, on ne s'attend &agrave; aucune interaction in vivo avec les m&eacute;dicaments dont le m&eacute;tabolisme d&eacute;pend des isoenzymes CYP1A2, CYP2A6, CYP2C9, CYP2C19, CYP2D6, CYP2E1 ou CYP3A4 du cytochrome P450. Sa demi-vie terminale est d'environ 9&nbsp;heures. Il n'y a pas d'accumulation lors d'administrations r&eacute;p&eacute;t&eacute;es.</dd>
<dd>La clairance plasmatique totale du cand&eacute;sartan est d'environ 0,37&nbsp;ml/min/kg avec une clairance r&eacute;nale d'environ 0,19&nbsp;ml/min/kg. L'&eacute;limination r&eacute;nale du cand&eacute;sartan se fait &agrave; la fois par filtration glom&eacute;rulaire et s&eacute;cr&eacute;tion tubulaire active. Apr&egrave;s une dose orale de cand&eacute;sartan cilexetil marqu&eacute; au C<font face="verdana" size="-1"><sup>14</sup></font>, environ 26&nbsp;% de la dose est excr&eacute;t&eacute;e dans l'urine sous forme de cand&eacute;sartan et 7&nbsp;% sous forme de m&eacute;tabolite inactif tandis qu'environ 56&nbsp;% de la dose est retrouv&eacute;e dans les f&egrave;ces sous forme de cand&eacute;sartan et 10&nbsp;% sous forme de m&eacute;tabolite inactif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique dans les populations particuli&egrave;res&nbsp;:
</dt>
<dd>Chez les patients &acirc;g&eacute;s (de plus de 65&nbsp;ans), la Cmax et l'AUC du cand&eacute;sartan sont augment&eacute;es respectivement d'environ 50&nbsp;% et 80&nbsp;% comparativement &agrave; celles des sujets jeunes. Cependant, la r&eacute;ponse tensionnelle et l'incidence d'&eacute;v&eacute;nements ind&eacute;sirables sont similaires apr&egrave;s l'administration d'une dose donn&eacute;e d'Atacand chez les patients jeunes et les patients &acirc;g&eacute;s (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
<dd>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, la Cmax et l'AUC du cand&eacute;sartan augmentent apr&egrave;s administration r&eacute;p&eacute;t&eacute;e d'environ 50&nbsp;% et 70&nbsp;% respectivement, mais la demi-vie d'&eacute;limination t&frac12; n'est pas modifi&eacute;e par rapport &agrave; celle des patients dont la fonction r&eacute;nale est normale. Les modifications correspondantes chez les patients en insuffisance r&eacute;nale s&eacute;v&egrave;re sont d'environ 50&nbsp;% et 110&nbsp;% respectivement. La t&frac12; terminale du cand&eacute;sartan est approximativement doubl&eacute;e chez les patients en insuffisance r&eacute;nale s&eacute;v&egrave;re. L'AUC du cand&eacute;sartan des patients h&eacute;modialys&eacute;s est similaire &agrave; celle des patients en insuffisance r&eacute;nale s&eacute;v&egrave;re.</dd>
<dd>Dans deux &eacute;tudes, incluant toutes les deux des patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, une augmentation de l'AUC moyenne du cand&eacute;sartan d'approximativement 20&nbsp;% pour une &eacute;tude et de 80&nbsp;% pour l'autre &eacute;tude a &eacute;t&eacute; mise en &eacute;vidence (<span>cf&nbsp;Posologie et Mode d'administration</span>). Il n'y a pas d'exp&eacute;rience chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Aucune preuve de toxicit&eacute; syst&eacute;mique ou des organes cibles anormale n'a &eacute;t&eacute; observ&eacute;e &agrave; des doses cliniquement pertinentes. Dans les &eacute;tudes de s&eacute;curit&eacute; pr&eacute;clinique, le cand&eacute;sartan a eu des effets sur les reins et sur les param&egrave;tres &eacute;rythrocytaires &agrave; des doses &eacute;lev&eacute;es chez la souris, le rat, le chien et le singe. Le cand&eacute;sartan a entra&icirc;n&eacute; une r&eacute;duction des param&egrave;tres de la lign&eacute;e rouge (&eacute;rythrocytes, h&eacute;moglobine, h&eacute;matocrite). Les effets sur les reins (notamment n&eacute;phrite interstitielle, distension tubulaire, tubules basophiles&nbsp;; hausse des concentrations plasmatiques d'ur&eacute;e et de cr&eacute;atinine) provoqu&eacute;s par le cand&eacute;sartan pourraient &ecirc;tre secondaires &agrave; l'effet hypotenseur conduisant &agrave; des alt&eacute;rations de la perfusion r&eacute;nale. De plus, le cand&eacute;sartan a induit une hyperplasie/hypertrophie des cellules juxtaglom&eacute;rulaires. Ces modifications ont &eacute;t&eacute; consid&eacute;r&eacute;es comme &eacute;tant induites par l'action pharmacologique du cand&eacute;sartan. Pour les doses th&eacute;rapeutiques de cand&eacute;sartan chez l'homme, l'hyperplasie/hypertrophie des cellules juxtaglom&eacute;rulaires r&eacute;nales ne semble pas pertinente.</p>
<p>Une foetotoxicit&eacute; a &eacute;t&eacute; observ&eacute;e en fin de grossesse (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).</p>
<p>Les donn&eacute;es issues de tests de mutag&eacute;nicit&eacute; in vitro et in vivo indiquent que le cand&eacute;sartan n'exerce aucune activit&eacute; mutag&egrave;ne ou clastog&egrave;ne dans des conditions d'utilisation clinique.</p>
<p> Il n'y a eu aucune preuve de carcinog&eacute;nicit&eacute;.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3720290</b>9</font> (2005, RCP r&eacute;v 20.12.2010) 30&nbsp;cp 4&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3720315</b>9</font> (2005, RCP r&eacute;v 20.12.2010) 90&nbsp;cp 4&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3457220</b>3</font> (1998, RCP r&eacute;v 20.12.2010) 98&nbsp;cp 4&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3715320</b>1</font> (2005, RCP r&eacute;v 20.12.2010) 30&nbsp;cp 8&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3715343</b>0</font> (2005, RCP r&eacute;v 20.12.2010) 90&nbsp;cp 8&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3457289</b>0</font> (1998, RCP r&eacute;v 20.12.2010) 98&nbsp;cp 8&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3715277</b>8</font> (2005, RCP r&eacute;v 20.12.2010) 30&nbsp;cp 16&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3715308</b>9</font> (2005, RCP r&eacute;v 20.12.2010) 90&nbsp;cp 16&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5616361</b>8</font> (1999, RCP r&eacute;v 20.12.2010) 98&nbsp;cp 16&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3720568</b>9</font> (2005, RCP r&eacute;v 20.12.2010) 30&nbsp;cp 32&nbsp;mg. </td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">16.11&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 4&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>43.04&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 4&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>21.14&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 8&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>55.29&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 8&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>22.74&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 16&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>59.19&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 16&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>40.76&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 32&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">
<p>Comprim&eacute; &agrave; 32&nbsp;mg&nbsp;: non remboursable &agrave; la date du 23.03.2011 dans le &laquo;&nbsp;traitement de l'hypertension art&eacute;rielle essentielle chez l'adulte&nbsp;&raquo; (demande d'admission &agrave; l'&eacute;tude).</p>
</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>AstraZeneca</b>
<br>1, place Renault. 92844 Rueil-Malmaison cdx<br>T&eacute;l : 01 41 29 40 00. Fax : 01 41 29 40 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

