<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>PROLIA&reg;</h1>
<meta name="version" content="2.6">



<br>
<b>d&eacute;nosumab</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution injectable SC &agrave; 60mg (limpide, incolore &agrave;l&eacute;g&egrave;rement jaune) en seringue pr&eacute;remplie<sup>*</sup>: Bo&icirc;te de 1seringue pr&eacute;remplie, &agrave; usage unique, avec 1aiguille de calibre 27G et dispositif s&eacute;curis&eacute; de protection.
<sup>*</sup><font size="-1">Le capuchon de la seringue pr&eacute;remplie contient du caoutchouc naturel sec, qui est un d&eacute;riv&eacute; du latex (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</font><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pseringue<sup>*</sup></td>
</tr>
<tr>
<td align="left">D&eacute;nosumab<sup>**</sup>(DCI)<br>
</td><td align="right">60mg</td>
</tr>
</table>
Excipients : acide ac&eacute;tique glacial<sup>***</sup>, hydroxyde de sodium (pour l'ajustement du pH)<sup>***</sup>, sorbitol (E420), polysorbate20, eau ppi.
<sup>*</sup>
									<font size="-1">Une seringue contient 1ml de solution.<br>
</font>

<sup>**</sup>
									<font size="-1">Le d&eacute;nosumab est un anticorps monoclonal IgG2 humain, produit &agrave; partir d'une lign&eacute;e cellulaire de mammif&egrave;re (CHO) par la technique de l'ADN recombinant.<br>
</font>

<sup>***</sup>
									<font size="-1">Le tampon ac&eacute;tate est pr&eacute;par&eacute; par m&eacute;lange d'acide ac&eacute;tique et d'hydroxyde de sodium.<br>
</font>
<br>
<p>Teneur en sorbitol (E420): 47mg/ml de solution (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span> ).</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Traitement de l'ost&eacute;oporose postm&eacute;nopausique chez les femmes &agrave; risque &eacute;lev&eacute; de fractures. Prolia r&eacute;duit significativement le risque de fractures vert&eacute;brales, non vert&eacute;brales et de la hanche.<br>
</li>
<li type="disc">Traitement de la perte osseuse associ&eacute;e &agrave; un traitement hormono-ablatif chez les hommes atteints de cancer de la prostate &agrave; risque &eacute;lev&eacute; de fractures (<span>cfPharmacodynamie</span>). Chez les hommes atteints de cancer de la prostate recevant un traitement hormono-ablatif, Prolia r&eacute;duit significativement le risque de fractures vert&eacute;brales.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<p>La posologie recommand&eacute;e de Prolia est de 60mg administr&eacute;s en dose unique une fois tous les six mois, par injection sous-cutan&eacute;e dans la cuisse, l'abdomen ou l'arri&egrave;re du bras.</p>
<p>Les patients doivent &ecirc;tre suppl&eacute;ment&eacute;s de mani&egrave;re ad&eacute;quate en calcium et en vitamineD (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale:
</dt>
<dd>Aucune adaptation de la posologie n'est n&eacute;cessaire chez les patients atteints d'insuffisance r&eacute;nale (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique:
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; du d&eacute;nosumab n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les patients pr&eacute;sentant une insuffisance h&eacute;patique (<span>cfPharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient &acirc;g&eacute; (&gt;=65ans):
</dt>
<dd>Aucune adaptation de la posologie n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique:
</dt>
<dd>Prolia ne doit pas &ecirc;tre utilis&eacute; chez l'enfant et l'adolescent de moins de 18ans, car sa tol&eacute;rance et son efficacit&eacute; n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez ces patients. Chez l'animal, l'inhibition du complexe RANK/RANK ligand (RANKL) a &eacute;t&eacute; associ&eacute;e &agrave; une inhibition de la croissance osseuse et &agrave; une absence de pouss&eacute;e dentaire (<span>cfS&eacute;curit&eacute; pr&eacute;clinique</span> &eacute;galement).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Prolia doit &ecirc;tre administr&eacute; par voie sous-cutan&eacute;e par une personne form&eacute;e de mani&egrave;re appropri&eacute;e &agrave; la technique d'injection.</p>
<p>Pour les instructions concernant l'utilisation, la manipulation et l'&eacute;limination, <span>cfModalit&eacute;s de manipulationet d'&eacute;limination</span>.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypocalc&eacute;mie (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Suppl&eacute;mentation en calcium et vitamineD:
</dt>
<dd>Il est important pour tous les patients d'avoir un apport ad&eacute;quat de calcium et de vitamine D.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;cautions d'emploi:
</dt>
<dd>Avant l'instauration du traitement, toute hypocalc&eacute;mie doit &ecirc;tre corrig&eacute;e par un apport adapt&eacute; de calcium et de vitamineD. Les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;30ml/min) ou sous dialyse ont un risque plus &eacute;lev&eacute; d'hypocalc&eacute;mie. Une surveillance clinique des taux de calcium est recommand&eacute;e chez les patients pr&eacute;dispos&eacute;s &agrave; l'hypocalc&eacute;mie.</dd>
<dd>Certains patients recevant Prolia peuvent d&eacute;velopper des infections cutan&eacute;es (principalement des cellulites infectieuses) entra&icirc;nant une hospitalisation (<span>cfEffets ind&eacute;sirables</span>). Les patients doivent &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; de consulter rapidement un m&eacute;decin en cas d'apparition de signes ou sympt&ocirc;mes de cellulite infectieuse.</dd>
<dd>Une ost&eacute;on&eacute;crose de la m&acirc;choire (ONM) a &eacute;t&eacute; rapport&eacute;e chez certains patients trait&eacute;s par d&eacute;nosumab ou par bisphosphonates, une autre classe d'inhibiteurs de la r&eacute;sorption osseuse. La majorit&eacute; des cas est survenue dans un contexte de traitements anticanc&eacute;reux; certains cas se sont toutefois produits chez des patientes trait&eacute;es pour une ost&eacute;oporose.</dd>
<dd>Au cours des essais cliniques men&eacute;s dans le cadre du traitement de l'ost&eacute;oporose, l'ONM a &eacute;t&eacute; rarement rapport&eacute;e chez les patients recevant du d&eacute;nosumab &agrave; la dose de 60mg tous les 6mois.</dd>
<dd>Des cas d'ONM ont &eacute;t&eacute; rapport&eacute;s lors d'essais cliniques men&eacute;s chez des patients atteints de cancer avanc&eacute; et trait&eacute;s par une dose mensuelle de 120mg de d&eacute;nosumab. Les facteurs de risque d'ONM connus sont un diagnostic de cancer avec l&eacute;sions osseuses, des traitements concomitants (par exemple chimioth&eacute;rapie, antiangiog&eacute;niques biologiques, cortico&iuml;des, radioth&eacute;rapie de la t&ecirc;te et du cou), une mauvaise hygi&egrave;ne buccale, des extractions dentaires et des comorbidit&eacute;s (par exemple maladie dentaire pr&eacute;existante, an&eacute;mie, coagulopathie, infection) et un traitement ant&eacute;rieur par bisphosphonates.</dd>
<dd>Avant tout traitement par Prolia, un examen dentaire comprenant des soins pr&eacute;ventifs appropri&eacute;s doit &ecirc;tre envisag&eacute; chez les patients pr&eacute;sentant des facteurs de risques concomitants. Au cours du traitement, ces patients doivent &eacute;viter si possible toute intervention dentaire invasive.</dd>
<dd>Au cours du traitement par Prolia, de bonnes pratiques d'hygi&egrave;ne buccale doivent &ecirc;tre maintenues. Chez les patients d&eacute;veloppant une ONM lors d'un traitement par Prolia, une chirurgie dentaire peut exacerber cette situation. En cas de survenue d'une ONM lors du traitement par Prolia, il est important de baser l'appr&eacute;ciation clinique et la prise en charge du patient sur l'&eacute;valuation individuelle du rapport b&eacute;n&eacute;fice/risque.</dd>
<dd>Le capuchon de l'aiguille de la seringue pr&eacute;remplie contient du caoutchouc naturel sec (un d&eacute;riv&eacute; du latex) pouvant entra&icirc;ner des r&eacute;actions allergiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mises en garde concernant les excipients:
</dt>
<dd>Prolia ne doit pas &ecirc;tre utilis&eacute; chez les patients pr&eacute;sentant un probl&egrave;me h&eacute;r&eacute;ditaire rare d'intol&eacute;rance au fructose.</dd>
<dd>Ce m&eacute;dicament contient moins de 1mmol de sodium (23mg) pour 60mg, c'est-&agrave;-dire qu'il est consid&eacute;r&eacute; essentiellement sans sodium.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br>Il n'existe pas de donn&eacute;es cliniques concernant l'administration concomitante de d&eacute;nosumab et d'un traitement hormonal substitutif (oestrog&egrave;nes). Cependant, la probabilit&eacute; d'une interaction pharmacodynamique est consid&eacute;r&eacute;e comme faible.<br>D'apr&egrave;s les donn&eacute;es d'une &eacute;tude &eacute;valuant le passage d'un traitement par alendronate &agrave; un traitement par d&eacute;nosumab chez les femmes atteintes d'ost&eacute;oporose postm&eacute;nopausique, la pharmacocin&eacute;tique et la pharmacodynamie du d&eacute;nosumab n'ont pas &eacute;t&eacute; modifi&eacute;es par un traitement ant&eacute;rieur par alendronate.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de Prolia chez la femme enceinte. Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la reproduction (<span>cfS&eacute;curit&eacute; pr&eacute;clinique</span>). Chez des souris g&eacute;n&eacute;tiquement modifi&eacute;es chez lesquelles le RANKL n'est pas exprim&eacute; par suppression du g&egrave;ne (&laquo;souris knockout&raquo;), les &eacute;tudes sugg&egrave;rent que l'absence de RANKL (cible du d&eacute;nosumab - <span>cfPharmacodynamie</span>) pourrait interf&eacute;rer avec le d&eacute;veloppement des ganglions lymphatiques du foetus et entra&icirc;ner des anomalies postnatales de la dentition et de la croissance osseuse (<span>cfS&eacute;curit&eacute; pr&eacute;clinique</span>). Prolia ne doit pas &ecirc;tre utilis&eacute; chez la femme enceinte.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage du d&eacute;nosumab dans le lait maternel humain n'a pas &eacute;t&eacute; &eacute;tudi&eacute;. Les &eacute;tudes r&eacute;alis&eacute;es chez des souris knockout sugg&egrave;rent que l'absence de RANKL au cours de la gestation peut perturber la maturation de la glande mammaire, entra&icirc;nant des complications de l'allaitement post-partum (<span>cfS&eacute;curit&eacute; pr&eacute;clinique</span>). La d&eacute;cision d'interrompre l'allaitement ou le traitement par Prolia doit &ecirc;tre prise en tenant compte du b&eacute;n&eacute;fice de l'allaitement maternel pour le nouveau-n&eacute;/nourrisson et du b&eacute;n&eacute;fice du traitement par Prolia pour la m&egrave;re.</p>
<b>F&eacute;condit&eacute;:</b>
<br>
<p>Aucune donn&eacute;e n'est disponible concernant l'effet du d&eacute;nosumab sur la fertilit&eacute; humaine. Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la fertilit&eacute; (<span>cfS&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Prolia n'a aucun effet ou qu'un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>R&eacute;sum&eacute; des effets ind&eacute;sirables:</b>
</dt>
<dd>Dans le cadre des essais cliniques de phase II et III contr&ocirc;l&eacute;s contre placebo, la tol&eacute;rance de Prolia a &eacute;t&eacute; &eacute;valu&eacute;e chez 10534 patients, comprenant les femmes atteintes d'ost&eacute;oporose postm&eacute;nopausique (sur une p&eacute;riode maximale de 5ans) et les patients atteints de cancer de la prostate ou du sein recevant un traitement hormono-ablatif.</dd>
<dd>Sur la base du taux d'&eacute;v&eacute;nements observ&eacute; sur 1an, la convention suivante a &eacute;t&eacute; utilis&eacute;e pour la classification des effets ind&eacute;sirables rapport&eacute;s au cours de ces essais cliniques de phaseII etIII (voir tableau1): tr&egrave;s fr&eacute;quent (&gt;=1/10); fr&eacute;quent (&gt;=1/100, &lt;1/10); peu fr&eacute;quent (&gt;=1/1000, &lt;1/100); rare (&gt;=1/10000, &lt;1/1000) et tr&egrave;s rare (&lt;1/10000). Au sein de chaque groupe de fr&eacute;quence et de classe de syst&egrave;me d'organe Medra, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s selon un ordre d&eacute;croissant de gravit&eacute;.</dd>
<dd>Tableau1: Effets ind&eacute;sirables rapport&eacute;s au cours des essais cliniques de phaseII et de phaseIII contr&ocirc;l&eacute;s contre placebo chez des femmes souffrant d'ost&eacute;oporose postm&eacute;nopausique et des patients atteints de cancer de la prostate ou du sein recevant un traitement hormono-ablatif:</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="2" align="left" valign="middle">Infections etinfestations:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Infection urinaire, infection des voies respiratoires sup&eacute;rieures</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">diverticulite<sup>*</sup>, cellulite infectieuse<sup>*</sup>, infection auriculaire</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles dum&eacute;tabolisme etdelanutrition:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="left">Hypocalc&eacute;mie<sup>*</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Sciatique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections oculaires:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Cataracte<sup>*</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Constipation</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections delapeau etdutissu sous-cutan&eacute;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">&Eacute;ruption cutan&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Ecz&eacute;ma</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections musculosquelettiques etsyst&eacute;miques:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Douleurs des membres</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>
				<font size="-1">Voir paragraphe Description de certains effets ind&eacute;sirables.<br>
</font>
</dd>
<dd>L'analyse des donn&eacute;es pool&eacute;es de l'ensemble des &eacute;tudes cliniques de phase II et de phase III, contr&ocirc;l&eacute;es contre placebo, a mis en &eacute;vidence la survenue d'un syndrome pseudogrippal avec un taux de 0,006patient-ann&eacute;e dans le groupe d&eacute;nosumab et un taux de 0,003patient-ann&eacute;e dans le groupe placebo. Bien que cette diff&eacute;rence ait &eacute;t&eacute; identifi&eacute;e par une analyse pool&eacute;e, elle n'a pas &eacute;t&eacute; mise en &eacute;vidence par l'analyse stratifi&eacute;e qui a &eacute;t&eacute; utilis&eacute;e pour calculer la fr&eacute;quence de survenue des effets ind&eacute;sirables rapport&eacute;s dans la liste ci-dessus. Cette diff&eacute;rence n'a pas &eacute;t&eacute; observ&eacute;e dans les &eacute;tudes individuelles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Description de certains effets ind&eacute;sirables:</b>
</dt>
<dd>
<dl>
<dt>
Hypocalc&eacute;mie:
</dt>
<dd>Au cours de deux essais cliniques de phaseIII contr&ocirc;l&eacute;s contre placebo men&eacute;s chez des femmes atteintes d'ost&eacute;oporose postm&eacute;nopausique, une diminution de la calc&eacute;mie (&lt;1,88mmol/l) apr&egrave;s administration de Prolia a &eacute;t&eacute; observ&eacute;e chez environ 0,05% des patientes (2 sur 4050). Il n'a pas &eacute;t&eacute; rapport&eacute; de diminution de la calc&eacute;mie (&lt;1,88mmol/l) dans les deux essais cliniques de phaseIII contr&ocirc;l&eacute;s contre placebo men&eacute;s chez des patients recevant un traitement hormono-ablatif.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Infections cutan&eacute;es:
</dt>
<dd>Dans les essais cliniques de phaseIII contr&ocirc;l&eacute;s contre placebo, l'incidence globale des infections cutan&eacute;es a &eacute;t&eacute; similaire dans les groupes placebo et Prolia, que ce soit chez les femmes atteintes d'ost&eacute;oporose postm&eacute;nopausique (placebo [1,2%, 50 sur 4041] versus Prolia [1,5%, 59 sur 4050]) ou chez les patients atteints de cancer de la prostate ou du sein recevant un traitement hormono-ablatif (placebo [1,7%, 14 sur 845] versus Prolia [1,4%, 12 sur 860]). Des infections cutan&eacute;es n&eacute;cessitant une hospitalisation, correspondant principalement &agrave; des cas de cellulite infectieuse, ont &eacute;t&eacute; rapport&eacute;es chez 0,1% des femmes atteintes d'ost&eacute;oporose postm&eacute;nopausique recevant le placebo (3 sur 4041) versus 0,4% de celles recevant Prolia (16 sur 4050). L'incidence des infections cutan&eacute;es rapport&eacute;es comme graves a &eacute;t&eacute; similaire dans les groupes placebo (0,6%, 5 sur 845) et Prolia (0,6%, 5 sur 860) au cours des essais men&eacute;s dans le cancer du sein et de la prostate.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Ost&eacute;on&eacute;crose de la m&acirc;choire:
</dt>
<dd>Dans le programme d'&eacute;tudes cliniques men&eacute;es dans l'ost&eacute;oporose (8710patients trait&eacute;s pendant plus d'un an), l'ONM a &eacute;t&eacute; rarement rapport&eacute;e avec Prolia (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Cataracte:
</dt>
<dd>Une diff&eacute;rence dans la survenue des &eacute;v&eacute;nements ind&eacute;sirables de type cataracte a &eacute;t&eacute; observ&eacute;e (4,7% d&eacute;nosumab, 1,2% placebo) dans un seul essai clinique de phaseIII contr&ocirc;l&eacute; contre placebo, men&eacute; chez des patients atteints de cancer de la prostate recevant un traitement antiandrog&eacute;nique. Aucune diff&eacute;rence n'a &eacute;t&eacute; observ&eacute;e chez les femmes atteintes d'ost&eacute;oporose postm&eacute;nopausique ou chez les femmes atteintes de cancer du sein non m&eacute;tastatique trait&eacute;es par un inhibiteur de l'aromatase.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Diverticulite:
</dt>
<dd>Une diff&eacute;rence dans la survenue des &eacute;v&eacute;nements ind&eacute;sirables de type diverticulite a &eacute;t&eacute; observ&eacute;e (1,2% d&eacute;nosumab, 0% placebo) dans un seul essai clinique de phaseIII contr&ocirc;l&eacute; contre placebo, men&eacute; chez des patients atteints de cancer de la prostate recevant un traitement antiandrog&eacute;nique. L'incidence de diverticulite a &eacute;t&eacute; comparable entre les groupes de traitements, que ce soit chez les femmes atteintes d'ost&eacute;oporose postm&eacute;nopausique ou chez les femmes atteintes de cancer du sein non m&eacute;tastatique trait&eacute;es par un inhibiteur de l'aromatase.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Autres populations particuli&egrave;res:</b>
</dt>
<dd>Au cours des essais cliniques, en l'absence de suppl&eacute;mentation en calcium, les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;30ml/min) ou dialys&eacute;s ont pr&eacute;sent&eacute; un risque plus &eacute;lev&eacute; d'hypocalc&eacute;mie. Un apport adapt&eacute; de calcium et de vitamineD est important chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re ou dialys&eacute;s (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute; pendant les essais cliniques. Prolia a &eacute;t&eacute; administr&eacute; lors d'essais cliniques &agrave; des doses allant jusqu'&agrave; 180mg toutes les 4semaines (doses cumul&eacute;es allant jusqu'&agrave; 1080mg sur 6mois) et aucun effet ind&eacute;sirable autre que ceux d&eacute;crits n'a &eacute;t&eacute; observ&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: M&eacute;dicament du traitement des maladies osseuses, autres m&eacute;dicaments affectant la structure et la min&eacute;ralisation de l'os (code ATC: M05BX04).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action:</b>
</dt>
<dd>Le d&eacute;nosumab est un anticorps monoclonal (IgG2) humain qui cible le RANKL, ligand du r&eacute;cepteur RANK. Le d&eacute;nosumab se lie de fa&ccedil;on sp&eacute;cifique au RANKL avec une forte affinit&eacute;, emp&ecirc;chant l'activation du r&eacute;cepteur RANK situ&eacute; &agrave; la surface des ost&eacute;oclastes et de leurs pr&eacute;curseurs. Le blocage de l'interaction RANK/RANKL inhibe la formation, la fonction et la survie des ost&eacute;oclastes et diminue ainsi la r&eacute;sorption osseuse dans l'os cortical et trab&eacute;culaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets pharmacodynamiques:</b>
</dt>
<dd>Le traitement par Prolia a rapidement diminu&eacute; le taux de remodelage osseux, le Nadir du taux s&eacute;rique du marqueur de la r&eacute;sorption osseuse, le t&eacute;lopeptide C-terminal du collag&egrave;ne de type1 (CTX), &eacute;tant atteint en 3jours (r&eacute;duction de 85%). Les r&eacute;ductions du CTX ont &eacute;t&eacute; maintenues pendant l'intervalle entre deux administrations. A la fin de chaque intervalle d'administration, les r&eacute;ductions du CTX ont &eacute;t&eacute; partiellement att&eacute;nu&eacute;es, passant d'une r&eacute;duction maximale sup&eacute;rieure ou &eacute;gale &agrave; 87% &agrave; une r&eacute;duction sup&eacute;rieure ou &eacute;gale &agrave; environ 45% (limites: 45-80%), refl&eacute;tant la r&eacute;versibilit&eacute; des effets de Prolia sur le remodelage osseux apr&egrave;s la diminution de ses concentrations dans le sang. Ces effets se sont maintenus lors de la poursuite du traitement. Les marqueurs du remodelage osseux ont g&eacute;n&eacute;ralement retrouv&eacute; les niveaux pr&eacute;th&eacute;rapeutiques au cours des 9mois suivant l'administration de la derni&egrave;re dose. Lors de la r&eacute;introduction du traitement, les r&eacute;ductions du CTX par le d&eacute;nosumab ont &eacute;t&eacute; comparables &agrave; celles observ&eacute;es chez les patients d&eacute;butant un premier traitement par le d&eacute;nosumab.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Immunog&eacute;nicit&eacute;:</b>
</dt>
<dd>Dans les essais cliniques, il n'a pas &eacute;t&eacute; observ&eacute; d'anticorps neutralisants avec Prolia. Utilisant une m&eacute;thode de dosage immunologique de grande sensibilit&eacute;, moins de 1% des patients trait&eacute;s par le d&eacute;nosumab pendant une dur&eacute;e maximale de 5ans ont &eacute;t&eacute; test&eacute;s positifs pour des anticorps non neutralisants sans qu'il n'y ait de modification du profil pharmacocin&eacute;tique, du profil de toxicit&eacute; ou de la r&eacute;ponse clinique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Traitement de l'ost&eacute;oporose chez la femme m&eacute;nopaus&eacute;e:</b>
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance de Prolia administr&eacute; en dose unique tous les 6mois pendant 3ans ont &eacute;t&eacute; &eacute;tudi&eacute;es chez des femmes m&eacute;nopaus&eacute;es (7808femmes &acirc;g&eacute;es de 60 &agrave; 91ans, dont 23,6% d'entre elles pr&eacute;sentaient des fractures vert&eacute;brales pr&eacute;valentes). Ces femmes avaient un T-score initial de densit&eacute; min&eacute;rale osseuse (DMO) au niveau du rachis lombaire ou de la hanche totale compris entre -2,5 et -4,0 et pr&eacute;sentant en moyenne un risque absolu de fracture &agrave; 10ans de 18,60% (d&eacute;ciles: 7,9 - 32,4%) pour les fractures ost&eacute;oporotiques majeures et de 7,22% (d&eacute;ciles: 1,4 - 14,9%) pour les fractures de la hanche. Les femmes pr&eacute;sentant d'autres pathologies ou prenant d'autres traitements susceptibles d'affecter l'os ont &eacute;t&eacute; exclues de cette &eacute;tude. Les femmes ont re&ccedil;u une suppl&eacute;mentation quotidienne en calcium (au moins 1000mg) et en vitamineD (au moins 400UI).</dd>
<dd>
<dl>
<dt>
Effet sur les fractures vert&eacute;brales:
</dt>
<dd>Prolia a r&eacute;duit de mani&egrave;re significative le risque de nouvelles fractures vert&eacute;brales &agrave; 1, 2 et 3ans [p&lt;0,0001] (voir tableau2).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau2: Effet de Prolia sur le risque de nouvelles fractures vert&eacute;brales</caption>
<tr>
<td rowspan="2" align="center" valign="middle"></td><td colspan="2" align="center" valign="middle">Proportion defemmes avecunefracture<br>%</td><td rowspan="2" align="center" valign="middle">R&eacute;duction du risque absolu<br>(%)<br>[IC95%]</td><td rowspan="2" align="center" valign="middle">R&eacute;duction du risque relatif<br>(%)<br>[IC95%]</td>
</tr>
<tr>
<td valign="middle" align="center">Placebo<br>n=3906<br>(%)</td><td valign="middle" align="center">Prolia<br>n=3902<br>(%)</td>
</tr>
<tr>
<td valign="middle" align="center">0 - 1an</td><td valign="middle" align="center">2,2</td><td valign="middle" align="center">0,9</td><td valign="middle" align="center">1,4 [0,8; 1,9]</td><td valign="middle" align="center">61 [42; 74]<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">0 - 2ans</td><td valign="middle" align="center">5,0</td><td valign="middle" align="center">1,4</td><td valign="middle" align="center">3,5 [2,7; 4,3]</td><td valign="middle" align="center">71 [61; 79]<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">0 - 3ans</td><td valign="middle" align="center">7,2</td><td valign="middle" align="center">2,3</td><td valign="middle" align="center">4,8 [3,9; 5,8]</td><td valign="middle" align="center">68 [59; 74]<sup>(2)</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>
				<font size="-1">p&lt;0,0001 - analyse exploratoire<br>
</font>
</dd>
<dd>
<sup>(2)</sup>
				<font size="-1">p&lt;0,0001<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effet sur les fractures de la hanche:
</dt>
<dd>Il a &eacute;t&eacute; montr&eacute; avec Prolia une r&eacute;duction du risque relatif de fracture de la hanche sur 3ans de 40% (r&eacute;duction du risque absolu de 0,5%) [p&lt;0,05]. L'incidence des fractures de la hanche a &eacute;t&eacute; de 1,2% dans le groupe placebo versus 0,7% dans le groupe Prolia &agrave; 3ans.</dd>
<dd>Dans une analyse post hoc r&eacute;alis&eacute;e chez les femmes de plus de 75ans, une r&eacute;duction du risque relatif de 62% a &eacute;t&eacute; observ&eacute;e avec Prolia (r&eacute;duction du risque absolu de 1,4%, p&lt;0,01).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effet sur toutes les fractures cliniques:
</dt>
<dd>La r&eacute;duction des fractures par Prolia a &eacute;t&eacute; statistiquement significative sur tous les types/groupes de fractures (voir tableau3).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau3: Effet de Prolia sur le risque de fractures cliniques sur 3ans</caption>
<tr>
<td rowspan="2" align="center" valign="middle"></td><td colspan="2" align="center" valign="middle">Proportion defemmes avecunefracture<sup>(1)</sup>
<br>%</td><td rowspan="2" align="center" valign="middle">R&eacute;duction du risque absolu<br>(%)<br>[IC95%]</td><td rowspan="2" align="center" valign="middle">R&eacute;duction du risque relatif<br>(%)<br>[IC95%]</td>
</tr>
<tr>
<td valign="middle" align="center">Placebo<br>n=3906<br>(%)</td><td valign="middle" align="center">Prolia<br>n=3902<br>(%)</td>
</tr>
<tr>
<td valign="middle" align="center">Toute fracture clinique<sup>(2)</sup></td><td valign="middle" align="center">10,2</td><td valign="middle" align="center">7,2</td><td valign="middle" align="center">2,9 [1,6; 4,2]</td><td valign="middle" align="center">30 [19; 41]<sup>(6)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Fracture vert&eacute;brale clinique</td><td valign="middle" align="center">2,6</td><td valign="middle" align="center">0,8</td><td valign="middle" align="center">1,8 [1,2; 2,4]</td><td valign="middle" align="center">69 [53; 80]<sup>(6)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Fracture non vert&eacute;brale<sup>(3)</sup></td><td valign="middle" align="center">8,0</td><td valign="middle" align="center">6,5</td><td valign="middle" align="center">1,5 [0,3; 2,7]</td><td valign="middle" align="center">20 [5; 33]<sup>(7)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Fracture non vert&eacute;brale majeure<sup>(4)</sup></td><td valign="middle" align="center">6,4</td><td valign="middle" align="center">5,2</td><td valign="middle" align="center">1,2 [0,1; 2,2]</td><td valign="middle" align="center">20 [3; 34]<sup>(8)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Fracture ost&eacute;oporotique majeure<sup>(5)</sup></td><td valign="middle" align="center">8,0</td><td valign="middle" align="center">5,3</td><td valign="middle" align="center">2,7 [1,6; 3,9]</td><td valign="middle" align="center">35 [22; 45]<sup>(6)</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>
				<font size="-1">Taux d'&eacute;v&eacute;nements bas&eacute;s sur les estimations de Kaplan-Meier &agrave; 3ans<br>
</font>
</dd>
<dd>
<sup>(2)</sup>
				<font size="-1">Inclut les fractures vert&eacute;brales cliniques et les fractures non vert&eacute;brales<br>
</font>
</dd>
<dd>
<sup>(3)</sup>
				<font size="-1">Exclut les fractures des vert&egrave;bres, du cr&acirc;ne, du visage, de la mandibule, du m&eacute;tacarpe et des phalanges des doigts et des orteils<br>
</font>
</dd>
<dd>
<sup>(4)</sup>
				<font size="-1">Inclut le pelvis, le f&eacute;mur distal, le tibia proximal, les c&ocirc;tes, l'hum&eacute;rus proximal, l'avant-bras et la hanche<br>
</font>
</dd>
<dd>
<sup>(5)</sup>
				<font size="-1">Inclut les fractures vert&eacute;brales cliniques, de la hanche, de l'avant-bras et de l'hum&eacute;rus, selon la d&eacute;finition de l'OMS<br>
</font>
</dd>
<dd>
<sup>(6)</sup>
				<font size="-1">p&lt;=0,0001<br>
</font>
</dd>
<dd>
<sup>(7)</sup>
				<font size="-1">p=0,0106 (crit&egrave;re d'&eacute;valuation secondaire inclus dans l'ajustement de la multiplicit&eacute;)<br>
</font>
</dd>
<dd>
<sup>(8)</sup>
				<font size="-1">p&lt;=0,05<br>
</font>
</dd>
<dd>Chez les femmes avec une DMO initiale au col du f&eacute;mur &lt;=-2,5, il a &eacute;t&eacute; observ&eacute; avec Prolia une r&eacute;duction de l'incidence des fractures non vert&eacute;brales (r&eacute;duction du risque relatif de 35%, r&eacute;duction du risque absolu de 4,1%, p&lt;0,001, analyse exploratoire).</dd>
<dd>Les r&eacute;ductions de l'incidence de nouvelles fractures vert&eacute;brales, de la hanche et non vert&eacute;brales par Prolia sur 3ans ont &eacute;t&eacute; coh&eacute;rentes quel que soit le risque fracturaire initial &agrave; 10ans.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effet sur la densit&eacute; min&eacute;rale osseuse:
</dt>
<dd>Prolia a augment&eacute; de mani&egrave;re significative la DMO de tous les sites cliniques mesur&eacute;s en comparaison au placebo apr&egrave;s 1, 2 et 3ans de traitement. Prolia a augment&eacute; la DMO de 9,2% au niveau du rachis lombaire, de 6,0% au niveau de la hanche totale, de 4,8% au niveau du col du f&eacute;mur, de 7,9% au niveau du trochanter, de 3,5% au niveau du tiers distal du radius et de 4,1% au niveau du corps entier sur 3ans (dans tous les cas, p&lt;0,0001).</dd>
<dd>Dans les essais cliniques &eacute;tudiant les effets de l'arr&ecirc;t de Prolia, la DMO est approximativement revenue aux niveaux pr&eacute;th&eacute;rapeutiques et est rest&eacute;e sup&eacute;rieure &agrave; la DMO sous placebo au cours des 18mois suivant l'administration de la derni&egrave;re dose. Ces donn&eacute;es indiquent qu'il est n&eacute;cessaire de poursuivre le traitement par Prolia pour maintenir l'effet du m&eacute;dicament. La r&eacute;introduction de Prolia a entra&icirc;n&eacute; des gains de DMO comparables &agrave; ceux obtenus lorsque Prolia avait &eacute;t&eacute; administr&eacute; pour la premi&egrave;re fois.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Histologie osseuse:
</dt>
<dd>L'histologie osseuse a &eacute;t&eacute; &eacute;valu&eacute;e chez 62femmes soit atteintes d'ost&eacute;oporose postm&eacute;nopausique, soit ayant une faible densit&eacute; osseuse, pr&eacute;alablement trait&eacute;es par alendronate et trait&eacute;es pendant 1 &agrave; 3ans par Prolia. Les r&eacute;sultats des biopsies osseuses r&eacute;alis&eacute;es dans les deux &eacute;tudes ont montr&eacute; un os d'architecture et de qualit&eacute; normales, sans mise en &eacute;vidence de d&eacute;faut de min&eacute;ralisation, d'os en aspect de &laquo;sucre mouill&eacute;&raquo; ou de fibrose m&eacute;dullaire.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Traitement de la perte osseuse associ&eacute;e &agrave; un traitement antiandrog&eacute;nique:</b>
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance de Prolia administr&eacute; en dose unique tous les 6mois pendant 3ans ont &eacute;t&eacute; &eacute;tudi&eacute;es chez des hommes atteints de cancer de la prostate non m&eacute;tastatique confirm&eacute; par histologie, recevant un traitement antiandrog&eacute;nique (1468hommes, &acirc;g&eacute;s de 48 &agrave; 97ans) et &agrave; risque &eacute;lev&eacute; de fracture (d&eacute;finis pour un &acirc;ge &gt;70ans, ou pour un &acirc;ge &lt;70ans avec un T-score de DMO &lt;-1,0 au niveau du rachis lombaire, de la hanche totale ou du col du f&eacute;mur ou un ant&eacute;c&eacute;dent de fracture ost&eacute;oporotique). Tous les hommes ont re&ccedil;u quotidiennement une suppl&eacute;mentation en calcium (au moins 1000mg) et en vitamineD (au moins 400UI).</dd>
<dd>Prolia a augment&eacute; de mani&egrave;re significative la DMO de tous les sites cliniques mesur&eacute;s en comparaison avec le placebo apr&egrave;s 3ans de traitement: 7,9% au niveau du rachis lombaire, 5,7% au niveau de la hanche totale, 4,9% au niveau du col du f&eacute;mur, 6,9% au niveau du trochanter, 6,9% au niveau du tiers distal du radius et 4,7% au niveau du corps entier (dans tous les cas, p&lt;0,0001). Dans une analyse exploratoire prospective planifi&eacute;e, des augmentations significatives de la DMO ont &eacute;t&eacute; observ&eacute;es au niveau du rachis lombaire, de la hanche totale, du col du f&eacute;mur et du trochanter 1mois apr&egrave;s l'administration de la dose initiale.</dd>
<dd>Prolia a entra&icirc;n&eacute; une r&eacute;duction significative du risque relatif de nouvelles fractures vert&eacute;brales sur 1an: 85% (r&eacute;duction du risque absolu de 1,6%) &agrave; 1an, 69% (r&eacute;duction du risque absolu de 2,2%) &agrave; 2ans et 62% (r&eacute;duction du risque absolu de 2,4%) &agrave; 3ans (dans tous les cas, p&lt;0,01).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Traitement de la perte osseuse associ&eacute;e &agrave; un traitement adjuvant par inhibiteur de l'aromatase:</b>
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance de Prolia administr&eacute; en dose unique tous les 6mois pendant 2ans ont &eacute;t&eacute; &eacute;tudi&eacute;es chez des femmes atteintes de cancer du sein non m&eacute;tastatique (252femmes, &acirc;g&eacute;es de 35 &agrave; 84ans) et dont le T-score de DMO initial &eacute;tait compris entre -1,0 et -2,5 au niveau du rachis lombaire, de la hanche totale ou du col du f&eacute;mur. Toutes les femmes ont re&ccedil;u quotidiennement une suppl&eacute;mentation en calcium (au moins 1000mg) et en vitamineD (au moins 400UI).</dd>
<dd>Le crit&egrave;re principal d'efficacit&eacute; a &eacute;t&eacute; le pourcentage de modification de la DMO au niveau du rachis lombaire, l'efficacit&eacute; anti-fracturaire n'ayant pas &eacute;t&eacute; &eacute;valu&eacute;e. Prolia a augment&eacute; de mani&egrave;re significative la DMO au niveau de tous les sites cliniques mesur&eacute;s en comparaison au placebo apr&egrave;s 2ans de traitement: 7,6% au niveau du rachis lombaire, 4,7% au niveau de la hanche totale, 3,6% au niveau du col du f&eacute;mur, 5,9% au niveau du trochanter, 6,1% au niveau du tiers distal du radius et 4,2% au niveau du corps entier (dans tous les cas, p&lt;0,0001).</dd>
<dd>L'Agence europ&eacute;enne du m&eacute;dicament a accord&eacute; une d&eacute;rogation &agrave; l'obligation de soumettre les r&eacute;sultats d'&eacute;tudes effectu&eacute;es sur l'ensemble de la population p&eacute;diatrique avec Prolia, que ce soit pour le traitement de troubles osseux associ&eacute;s &agrave; la m&eacute;nopause et des d&eacute;sordres p&eacute;rim&eacute;nopausiques ou pour le traitement de la perte osseuse associ&eacute;e &agrave; un traitement ablatif des hormones sexuelles. <span>CfPosologie et Mode d'administration:  informations sur l'utilisation p&eacute;diatrique</span>.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s l'administration sous-cutan&eacute;e d'une dose de 1,0mg/kg, correspondant environ &agrave; la dose recommand&eacute;e de 60mg, l'exposition calcul&eacute;e sur la base de l'AUC a &eacute;t&eacute; de 78% par rapport &agrave; l'administration intraveineuse pour une m&ecirc;me dose. Pour une dose sous-cutan&eacute;e de 60mg, une concentration s&eacute;rique maximale de d&eacute;nosumab (Cmax) de 6&micro;g/ml (limites: 1 - 17&micro;g/ml) a &eacute;t&eacute; obtenue en 10jours (limites: 2 - 28jours). Apr&egrave;s avoir atteint la Cmax, les taux s&eacute;riques ont diminu&eacute;, avec une demi-vie de 26jours (limites: 6 - 52jours) sur une p&eacute;riode de 3mois (limites: 1,5 - 4,5mois). Cinquante-trois pour cent (53%) des patients n'avaient plus de quantit&eacute; mesurable de d&eacute;nosumab 6mois apr&egrave;s la derni&egrave;re dose administr&eacute;e. Dans les &eacute;tudes de recherche de dose, la pharmacocin&eacute;tique du d&eacute;nosumab a &eacute;t&eacute; dose-d&eacute;pendante et non lin&eacute;aire, pr&eacute;sentant une clairance plus faible aux doses ou aux concentrations plus &eacute;lev&eacute;es, mais avec des augmentations approximativement dose-proportionnelles pour une exposition &agrave; des doses de 60mg et plus.</p>
<p>Sur la base de l'administration sous-cutan&eacute;e de doses multiples de 60mg une fois tous les 6mois, aucune accumulation ou modification temps-d&eacute;pendante de la pharmacocin&eacute;tique du d&eacute;nosumab n'a &eacute;t&eacute; observ&eacute;e. La pharmacocin&eacute;tique du d&eacute;nosumab n'a pas &eacute;t&eacute; modifi&eacute;e par la formation d'anticorps de liaison anti-d&eacute;nosumab et a &eacute;t&eacute; comparable chez les hommes et chez les femmes. L'&acirc;ge (28 - 87ans), l'origine ethnique et l'&eacute;tat pathologique (faible densit&eacute; osseuse ou ost&eacute;oporose; cancer de la prostate ou du sein) ne semblent pas affecter de mani&egrave;re significative la pharmacocin&eacute;tique du d&eacute;nosumab.</p>
<p>Une tendance a &eacute;t&eacute; observ&eacute;e entre un poids corporel plus &eacute;lev&eacute; et une exposition plus faible sur la base de l'AUC et de la Cmax. Cette tendance n'est toutefois pas consid&eacute;r&eacute;e comme cliniquement pertinente puisque les effets pharmacodynamiques, bas&eacute;s sur les marqueurs du remodelage osseux et sur les augmentations de la DMO, ont &eacute;t&eacute; coh&eacute;rents sur un large &eacute;ventail de poids corporel.</p>
<p>Le d&eacute;nosumab est compos&eacute; uniquement d'acides amin&eacute;s et de carbohydrates, comme l'immunoglobuline native, et ne devrait pas &ecirc;tre &eacute;limin&eacute; par m&eacute;tabolisme h&eacute;patique. Son m&eacute;tabolisme et son &eacute;limination devraient suivre les voies de clairance de l'immunoglobuline pour aboutir &agrave; une d&eacute;gradation en petits peptides et en acides amin&eacute;s individuels.</p>
<div>
<dl>
<dt>
Populations particuli&egrave;res:
</dt>
<dd>Dans une &eacute;tude conduite chez 55patients pr&eacute;sentant divers degr&eacute;s d'atteinte de la fonction r&eacute;nale, incluant des patients sous dialyse, le degr&eacute; d'insuffisance r&eacute;nale n'a pas eu d'effet sur la pharmacocin&eacute;tique du d&eacute;nosumab.</dd>
<dd>Aucune &eacute;tude sp&eacute;cifique n'a &eacute;t&eacute; conduite chez des patients insuffisants h&eacute;patiques. En r&egrave;gle g&eacute;n&eacute;rale, les anticorps monoclonaux ne sont pas &eacute;limin&eacute;s par m&eacute;tabolisme h&eacute;patique. La pharmacocin&eacute;tique du d&eacute;nosumab ne devrait pas &ecirc;tre modifi&eacute;e par l'insuffisance h&eacute;patique.</dd>
<dd>Le profil pharmacocin&eacute;tique du d&eacute;nosumab n'a pas &eacute;t&eacute; &eacute;valu&eacute; chez l'enfant.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Dans des &eacute;tudes de toxicit&eacute; &agrave; doses uniques ou r&eacute;p&eacute;t&eacute;es conduites chez des singes cynomolgus, des doses de d&eacute;nosumab entra&icirc;nant une exposition syst&eacute;mique 100 &agrave; 150fois plus &eacute;lev&eacute;e que celle induite par la dose humaine recommand&eacute;e n'ont eu aucun impact sur la physiologie cardiovasculaire, la reproduction des m&acirc;les et des femelles et n'ont entra&icirc;n&eacute; aucune toxicit&eacute; sp&eacute;cifique sur les organes cibles.</p>
<p>Aucun test standard pour &eacute;valuer le potentiel g&eacute;notoxique du d&eacute;nosumab n'a &eacute;t&eacute; r&eacute;alis&eacute;, ces tests n'&eacute;tant pas pertinents pour cette mol&eacute;cule. Toutefois, compte tenu de sa nature, il est peu probable que le d&eacute;nosumab soit dot&eacute; d'un quelconque potentiel g&eacute;notoxique.</p>
<p>Le potentiel carcinog&egrave;ne du d&eacute;nosumab n'a pas &eacute;t&eacute; &eacute;valu&eacute; dans le cadre d'&eacute;tudes &agrave; long terme chez l'animal.</p>
<p>Dans le cadre d'&eacute;tudes de toxicit&eacute; sur le d&eacute;veloppement embryofoetal conduites chez les singes cynomolgus, des expositions au d&eacute;nosumab jusqu'&agrave; 100fois plus &eacute;lev&eacute;es que l'exposition humaine n'ont pas entra&icirc;n&eacute; d'alt&eacute;ration de la fertilit&eacute; des femelles ni d'effet d&eacute;l&eacute;t&egrave;re pour le foetus. Dans les &eacute;tudes pr&eacute;cliniques conduites chez des souris knockout de RANK ou RANKL, une alt&eacute;ration du d&eacute;veloppement des ganglions lymphatiques a &eacute;t&eacute; observ&eacute;e chez les foetus. Une absence de lactation due &agrave; l'inhibition de la maturation de la glande mammaire (d&eacute;veloppement lobulo-alv&eacute;olaire au cours de la gestation) a &eacute;galement &eacute;t&eacute; observ&eacute;e chez des souris knockout de RANK ou RANKL.</p>
<p>Dans les &eacute;tudes pr&eacute;cliniques &eacute;valuant la qualit&eacute; de l'os, conduites chez des singes trait&eacute;s au long cours par le d&eacute;nosumab, la diminution du remodelage osseux a &eacute;t&eacute; associ&eacute;e &agrave; une am&eacute;lioration de la r&eacute;sistance osseuse et &agrave; une histologie osseuse normale. Les taux de calcium ont &eacute;t&eacute; transitoirement diminu&eacute;s et les taux de parathormone transitoirement augment&eacute;s chez les guenons ovariectomis&eacute;es trait&eacute;es par le d&eacute;nosumab.</p>
<p>Chez des souris m&acirc;les g&eacute;n&eacute;tiquement modifi&eacute;es pour exprimer hu-RANKL (souris knockin) et sujettes &agrave; une fracture corticale, le d&eacute;nosumab a retard&eacute; la r&eacute;sorption du cartilage et le remodelage du cal fracturaire en comparaison des souris t&eacute;moins, mais la r&eacute;sistance biom&eacute;canique n'a pas &eacute;t&eacute; alt&eacute;r&eacute;e.</p>
<p>Les souris knockout de RANK ou RANKL (<span>cfFertilit&eacute;/Grossesse/Allaitement</span>) ont pr&eacute;sent&eacute; une diminution du poids corporel, une r&eacute;duction de la croissance osseuse et une absence de pouss&eacute;e dentaire. Chez les rats nouveau-n&eacute;s, l'inhibition de RANKL (cible du traitement par le d&eacute;nosumab) par de fortes doses d'une structure mol&eacute;culaire d'ost&eacute;oprot&eacute;g&eacute;rine li&eacute;e &agrave; Fc (OPG-Fc) a &eacute;t&eacute; associ&eacute;e &agrave; une inhibition de la croissance osseuse et de la pouss&eacute;e dentaire. La r&eacute;versibilit&eacute; des effets de l'OPG-Fc n'a pas &eacute;t&eacute; test&eacute;e. De jeunes primates expos&eacute;s &agrave; des doses de d&eacute;nosumab 27 et 150fois (10 et 50mg/kg) celles correspondant &agrave; l'exposition clinique ont pr&eacute;sent&eacute; une anomalie des cartilages de croissance. Le traitement par le d&eacute;nosumab pourrait donc alt&eacute;rer la croissance osseuse chez les enfants avec des cartilages de croissance non soud&eacute;s et pourrait inhiber la pouss&eacute;e dentaire.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>3ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&deg;C et 8&deg;C).</p>
<p>Ne pas congeler.</p>
<p>Conserver la seringue pr&eacute;remplie dans l'emballage ext&eacute;rieur d'origine &agrave; l'abri de la lumi&egrave;re.</p>
<p>Ne pas agiter de fa&ccedil;on excessive.</p>
<p>Prolia peut &ecirc;tre conserv&eacute; &agrave; temp&eacute;rature ambiante (ne d&eacute;passant pas 25&deg;C) jusqu'&agrave; 30jours dans l'emballage ext&eacute;rieur d'origine. Une fois sorti du r&eacute;frig&eacute;rateur, Prolia doit &ecirc;tre utilis&eacute; dans la limite de cette p&eacute;riode de 30jours.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Avant administration, la solution de Prolia doit &ecirc;tre inspect&eacute;e visuellement. Ne pas injecter la solution si celle-ci contient des particules ou si elle est trouble ou d&eacute;color&eacute;e. Ne pas agiter de fa&ccedil;on excessive. Afin d'&eacute;viter une g&ecirc;ne au point d'injection, laisser la seringue pr&eacute;remplie atteindre la temp&eacute;rature ambiante (ne d&eacute;passant pas 25&deg;C) avant injection et injecter lentement. Injecter tout le contenu de la seringue pr&eacute;remplie. Tout produit restant dans la seringue pr&eacute;remplie doit &ecirc;tre &eacute;limin&eacute;.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/10/618/003; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>4928578</b>5</font> (RCP r&eacute;v 02.02.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td colspan="2">
<br>Non remboursable et non agr&eacute;&eacute; Collect &agrave; la date du 01.07.2010 (demandes &agrave; l'&eacute;tude).</td>
</tr>
</table>
<br>
<center>
<br>
<b>AMGEN</b>
<br>62, bd Victor-Hugo. 92200 Neuilly-sur-Seine<br>T&eacute;l : 01 40 88 27 00. Fax : 01 40 88 27 90<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l: 0969363363<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

