<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">AFINITOR&reg;</font></b></center>
<meta name="version" content="7.4">



<br>
<b>&eacute;v&eacute;rolimus</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; 5&nbsp;mg (ovale&nbsp;; &agrave; bords biseaut&eacute;s et sans barre de cassure, portant la mention &laquo;&nbsp;5&nbsp;&raquo; grav&eacute;e sur une face et &laquo;&nbsp;NVR&nbsp;&raquo; sur l'autre&nbsp;; blanc &agrave; l&eacute;g&egrave;rement jaun&acirc;tre) et &agrave; 10&nbsp;mg (ovale&nbsp;; &agrave; bords biseaut&eacute;s et sans barre de cassure, portant la mention &laquo;&nbsp;UHE&nbsp;&raquo; grav&eacute;e sur une face et &laquo;&nbsp;NVR&nbsp;&raquo; sur l'autre&nbsp;; blanc &agrave; l&eacute;g&egrave;rement jaun&acirc;tre)&nbsp;:&nbsp;Bo&icirc;tes de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">&Eacute;v&eacute;rolimus&nbsp;(DCI)&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				butylhydroxytolu&egrave;ne (E&nbsp;321), st&eacute;arate de magn&eacute;sium, lactose monohydrat&eacute;, hypromellose, crospovidone de type A, lactose anhydre.<br>
<p>Teneur en lactose&nbsp;: 149&nbsp;mg/cp 5&nbsp;mg&nbsp;; 297&nbsp;mg/cp 10&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement du cancer du rein avanc&eacute; chez les patients ayant progress&eacute; sous ou apr&egrave;s une th&eacute;rapie cibl&eacute;e anti-VEGF.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement par Afinitor doit &ecirc;tre instaur&eacute; et suivi par un m&eacute;decin ayant l'exp&eacute;rience des traitements anticanc&eacute;reux.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>La dose recommand&eacute;e d'&eacute;v&eacute;rolimus est de 10&nbsp;mg une fois par jour. Le traitement doit &ecirc;tre poursuivi aussi longtemps qu'un b&eacute;n&eacute;fice clinique est observ&eacute; ou jusqu'&agrave; la survenue d'une toxicit&eacute; inacceptable.</p>
<div>
<dl>
<dt>
Ajustement de la posologie en cas d'effets ind&eacute;sirables&nbsp;:
</dt>
<dd>La prise en charge d'&eacute;v&eacute;nements ind&eacute;sirables graves et/ou ind&eacute;sirables mal tol&eacute;r&eacute;s, suspect&eacute;s d'&ecirc;tre reli&eacute;s au traitement, peut n&eacute;cessiter une modification de dose. Ce peut &ecirc;tre une r&eacute;duction et/ou une interruption temporaire (par exemple pendant une semaine) suivie d'une reprise du traitement &agrave; la dose de 5&nbsp;mg. S'il est n&eacute;cessaire de diminuer la posologie, la dose recommand&eacute;e est de 5&nbsp;mg par jour (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Population p&eacute;diatrique&nbsp;: la s&eacute;curit&eacute; et l'efficacit&eacute; d'Afinitor chez les enfants &acirc;g&eacute;s de 0 &agrave; 18&nbsp;ans n'ont pas encore &eacute;t&eacute; &eacute;tablies. Aucune donn&eacute;e n'est disponible.<br>
</li>
<li type="disc">Patient &acirc;g&eacute; (&gt;=&nbsp;65&nbsp;ans)&nbsp;: aucune adaptation de la posologie n'est n&eacute;cessaire (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). <br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: aucune adaptation de la posologie n'est n&eacute;cessaire (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (classe&nbsp;B de Child-Pugh), la posologie doit &ecirc;tre r&eacute;duite &agrave; 5&nbsp;mg par jour. L'&eacute;v&eacute;rolimus n'a pas &eacute;t&eacute; &eacute;valu&eacute; chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re (classe&nbsp;C de Child-Pugh) et son utilisation n'est pas recommand&eacute;e dans cette population (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Afinitor doit &ecirc;tre pris par voie orale une fois par jour &agrave; la m&ecirc;me heure chaque jour, avec ou sans aliments, de fa&ccedil;on constante (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Les comprim&eacute;s d'Afinitor doivent &ecirc;tre aval&eacute;s entiers avec un verre d'eau. Les comprim&eacute;s ne doivent pas &ecirc;tre m&acirc;ch&eacute;s ou &eacute;cras&eacute;s.</p>
<p>Si une dose est oubli&eacute;e, le patient ne doit pas prendre une dose suppl&eacute;mentaire, mais prendre la prochaine dose normale prescrite.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active, aux autres d&eacute;riv&eacute;s de la rapamycine ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Pneumopathie non infectieuse&nbsp;:
</dt>
<dd>La pneumopathie non infectieuse est un effet de classe des d&eacute;riv&eacute;s de la rapamycine, y compris Afinitor. Des pneumopathies non infectieuses (y compris maladie pulmonaire interstitielle) ont &eacute;t&eacute; d&eacute;crites chez 12&nbsp;% des patients trait&eacute;s par Afinitor (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Certains cas ont &eacute;t&eacute; s&eacute;v&egrave;res et, en de rares occasions, une issue fatale a &eacute;t&eacute; observ&eacute;e. Le diagnostic de pneumopathie non infectieuse doit &ecirc;tre envisag&eacute; chez les patients pr&eacute;sentant des signes et sympt&ocirc;mes respiratoires non sp&eacute;cifiques tels qu'hypoxie, &eacute;panchement pleural, toux ou dyspn&eacute;e et lorsqu'une &eacute;tiologie infectieuse, n&eacute;oplasique ou toutes autres causes non m&eacute;dicamenteuses ont &eacute;t&eacute; exclues par les investigations appropri&eacute;es. Il convient de recommander aux patients de signaler sans attendre tout sympt&ocirc;me respiratoire nouveau ou qui s'aggrave. </dd>
<dd>Chez les patients qui d&eacute;veloppent des modifications radiologiques &eacute;voquant une pneumopathie non infectieuse sans sympt&ocirc;me ou accompagn&eacute;es de sympt&ocirc;mes mineurs, le traitement par Afinitor peut &ecirc;tre poursuivi sans modification de la posologie. En pr&eacute;sence d'une symptomatologie mod&eacute;r&eacute;e, l'interruption du traitement doit &ecirc;tre envisag&eacute;e jusqu'&agrave; l'am&eacute;lioration des sympt&ocirc;mes. L'administration de cortico&iuml;des peut &ecirc;tre indiqu&eacute;e. Afinitor pourra &ecirc;tre introduit de nouveau &agrave; la dose de 5&nbsp;mg par jour. </dd>
<dd>Chez les patients pr&eacute;sentant des sympt&ocirc;mes s&eacute;v&egrave;res de pneumopathie non infectieuse, le traitement par Afinitor doit &ecirc;tre arr&ecirc;t&eacute; et l'administration de cortico&iuml;des peut &ecirc;tre indiqu&eacute;e jusqu'&agrave; la r&eacute;solution des sympt&ocirc;mes cliniques. Le traitement par Afinitor pourra &ecirc;tre introduit de nouveau en diminuant la posologie &agrave; 5&nbsp;mg par jour en fonction des circonstances cliniques individuelles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Infections&nbsp;:
</dt>
<dd>Afinitor poss&egrave;de des propri&eacute;t&eacute;s immunosuppressives et il peut pr&eacute;disposer les patients aux infections bact&eacute;riennes, fongiques, virales ou parasitaires, comprenant les infections par des agents pathog&egrave;nes opportunistes (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Des infections localis&eacute;es et syst&eacute;miques, incluant des pneumonies, d'autres infections bact&eacute;riennes, des infections fongiques invasives telles qu'aspergillose ou candidose, et les infections virales notamment des cas de r&eacute;activation d'h&eacute;patite virale&nbsp;B, ont &eacute;t&eacute; d&eacute;crites chez des patients trait&eacute;s par Afinitor. Certaines de ces infections ont &eacute;t&eacute; s&eacute;v&egrave;res (conduisant, par exemple, &agrave; une insuffisance respiratoire ou h&eacute;patique) et parfois d'issue fatale.</dd>
<dd>Les m&eacute;decins et les patients doivent &ecirc;tre conscients du risque accru d'infection avec Afinitor. Les infections pr&eacute;existantes doivent &ecirc;tre trait&eacute;es de mani&egrave;re appropri&eacute;e et la gu&eacute;rison compl&egrave;te doit &ecirc;tre obtenue avant l'instauration d'un traitement par Afinitor. Au cours d'un traitement par Afinitor, il convient d'&ecirc;tre vigilant aux signes et sympt&ocirc;mes d'infection&nbsp;: si une infection est diagnostiqu&eacute;e, un traitement appropri&eacute; doit &ecirc;tre instaur&eacute; dans les plus brefs d&eacute;lais et l'arr&ecirc;t temporaire ou d&eacute;finitif d'Afinitor doit &ecirc;tre envisag&eacute;.</dd>
<dd>Si le diagnostic d'une infection fongique syst&eacute;mique invasive est fait, le traitement par Afinitor doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et d&eacute;finitivement, et le patient doit &ecirc;tre trait&eacute; par un traitement antifongique appropri&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions d'hypersensibilit&eacute;&nbsp;: 
</dt>
<dd>Des r&eacute;actions d'hypersensibilit&eacute;, manifest&eacute;es par les sympt&ocirc;mes comprenant, de fa&ccedil;on non exhaustive, anaphylaxie, dyspn&eacute;e, &eacute;ryth&egrave;me, douleur thoracique et oed&egrave;me de Quincke (par exemple gonflement des voies respiratoires et de la langue avec ou sans alt&eacute;ration de la respiration), ont &eacute;t&eacute; observ&eacute;es avec l'&eacute;v&eacute;rolimus&nbsp;: <span>cf&nbsp;Contre-indications</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ulc&eacute;rations buccales&nbsp;: 
</dt>
<dd>Des aphtes, une stomatite et une mucite buccale ont &eacute;t&eacute; observ&eacute;s chez des patients trait&eacute;s par Afinitor (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Dans ce cas, des traitements topiques sont recommand&eacute;s, mais les bains de bouche &agrave; base d'alcool ou d'eau oxyg&eacute;n&eacute;e doivent &ecirc;tre &eacute;vit&eacute;s car ils peuvent exacerber l'affection. Les agents antifongiques ne doivent pas &ecirc;tre utilis&eacute;s, sauf si une infection fongique a &eacute;t&eacute; diagnostiqu&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Analyses biologiques et surveillance&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fonction r&eacute;nale&nbsp;: des augmentations de la cr&eacute;atinin&eacute;mie, g&eacute;n&eacute;ralement l&eacute;g&egrave;res, ont &eacute;t&eacute; rapport&eacute;es dans les &eacute;tudes cliniques (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Il est recommand&eacute; de surveiller la fonction r&eacute;nale, notamment l'ur&eacute;mie ou la cr&eacute;atinin&eacute;mie avant le d&eacute;but du traitement par Afinitor et r&eacute;guli&egrave;rement ensuite.<br>
</li>
<li type="disc">Glyc&eacute;mie et lipides&nbsp;: des cas d'hyperglyc&eacute;mie, d'hyperlipid&eacute;mie et d'hypertriglyc&eacute;rid&eacute;mie ont &eacute;t&eacute; rapport&eacute;s dans les &eacute;tudes cliniques (<span>cf&nbsp;Effets ind&eacute;sirables</span>). La glyc&eacute;mie &agrave; jeun doit &ecirc;tre contr&ocirc;l&eacute;e avant le d&eacute;but du traitement par Afinitor et r&eacute;guli&egrave;rement ensuite. Dans la mesure du possible, la glyc&eacute;mie doit &ecirc;tre &eacute;quilibr&eacute;e de fa&ccedil;on optimale avant l'instauration du traitement par Afinitor.<br>
</li>
<li type="disc">Param&egrave;tres h&eacute;matologiques&nbsp;: des diminutions de l'h&eacute;moglobine, des lymphocytes, des neutrophiles et des plaquettes ont &eacute;t&eacute; observ&eacute;es dans les &eacute;tudes cliniques (<span>cf&nbsp;Effets ind&eacute;sirables</span>). La num&eacute;ration formule sanguine doit &ecirc;tre contr&ocirc;l&eacute;e avant l'instauration du traitement par Afinitor et r&eacute;guli&egrave;rement ensuite.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions&nbsp;:
</dt>
<dd>L'administration concomitante avec des inhibiteurs et des inducteurs du CYP3A4 ou de la glycoprot&eacute;ine P (PgP), pompe &agrave; efflux de nombreux m&eacute;dicaments, doit &ecirc;tre &eacute;vit&eacute;e (<span>cf&nbsp;Interactions</span>). Si l'administration concomitante avec un inhibiteur ou un inducteur mod&eacute;r&eacute; du CYP3A4 et/ou de la PgP ne peut &ecirc;tre &eacute;vit&eacute;e, des ajustements de dose peuvent &ecirc;tre envisag&eacute;s, bas&eacute;s sur l'AUC pr&eacute;visible (<span>cf&nbsp;Interactions</span>).</dd>
<dd>Le traitement concomitant avec des inhibiteurs puissants du CYP3A4 entra&icirc;ne, de fa&ccedil;on consid&eacute;rable, une augmentation de la concentration plasmatique de l'&eacute;v&eacute;rolimus (<span>cf&nbsp;Interactions</span>). Il n'y a pas actuellement de donn&eacute;es suffisantes pour permettre une recommandation des doses dans cette situation. Ainsi, le traitement concomitant par Afinitor avec des inhibiteurs puissants n'est pas recommand&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>L'administration d'Afinitor n'est pas recommand&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (classe&nbsp;C de Child-Pugh)&nbsp;: <span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Vaccinations&nbsp;: 
</dt>
<dd>L'utilisation de vaccins vivants doit &ecirc;tre &eacute;vit&eacute;e au cours du traitement par Afinitor (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lactose&nbsp;: 
</dt>
<dd>Les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou un syndrome de malabsorption du glucose et du galactose (maladies h&eacute;r&eacute;ditaires rares) ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Complications de la cicatrisation des plaies&nbsp;: 
</dt>
<dd>Une alt&eacute;ration de la cicatrisation des plaies est un effet de la classe des d&eacute;riv&eacute;s de la rapamycine, y compris Afinitor. La prudence est donc requise avec l'utilisation d'Afinitor dans la phase p&eacute;riop&eacute;ratoire.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'&eacute;v&eacute;rolimus est un substrat du CYP3A4 et un substrat et un inhibiteur mod&eacute;r&eacute; de la glycoprot&eacute;ine P (PgP). Par cons&eacute;quent, l'absorption puis l'&eacute;limination de l'&eacute;v&eacute;rolimus peuvent &ecirc;tre influenc&eacute;es par les m&eacute;dicaments qui agissent sur le CYP3A4 et/ou la PgP. In vitro, l'&eacute;v&eacute;rolimus est un inhibiteur comp&eacute;titif du CYP3A4 et un inhibiteur mixte du CYP2D6.<br>Les interactions connues et th&eacute;oriques avec des inhibiteurs et des inducteurs s&eacute;lectifs du CYP3A4 et de la PgP sont d&eacute;crites dans le tableau&nbsp;1 ci-dessous.<br>
<div>
<dl>
<dt>
Inhibiteurs du CYP3A4 et de la PgP susceptibles d'augmenter les concentrations d'&eacute;v&eacute;rolimus&nbsp;:
</dt>
<dd>Les inhibiteurs du CYP3A4 ou de la PgP peuvent augmenter les concentrations sanguines de l'&eacute;v&eacute;rolimus en diminuant le m&eacute;tabolisme ou l'efflux de l'&eacute;v&eacute;rolimus des cellules intestinales.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Inducteurs du CYP3A4 et de la PgP susceptibles de diminuer les concentrations d'&eacute;v&eacute;rolimus&nbsp;:
</dt>
<dd>Les substances qui sont des inducteurs du CYP3A4 et de la PgP peuvent diminuer les concentrations sanguines de l'&eacute;v&eacute;rolimus en augmentant le m&eacute;tabolisme de l'&eacute;v&eacute;rolimus ou l'efflux de l'&eacute;v&eacute;rolimus des cellules intestinales.</dd>
</dl>
</div>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;1&nbsp;: Effets des autres substances actives sur l'&eacute;v&eacute;rolimus</caption>
<tr>
<td valign="middle" align="center">Substances actives par interaction</td><td valign="middle" align="center">Interaction - Modifications de AUC/Cmax de l'&eacute;v&eacute;rolimus. Moyenne&nbsp;g&eacute;om&eacute;trique du rapport (intervalle&nbsp;des valeurs observ&eacute;es)</td><td valign="middle" align="center">Recommandations pour&nbsp;l'administration concomitante</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Inhibiteurs puissants de CYP3A4/PgP</td>
</tr>
<tr>
<td valign="middle" align="left">K&eacute;toconazole </td><td valign="middle" align="center">AUC ^&nbsp;15,3&nbsp;fois (intervalle&nbsp;11,2-22,5) Cmax&nbsp;^&nbsp;4,1&nbsp;fois (intervalle&nbsp;2,6-7,0)</td><td rowspan="5" align="center" valign="middle">L'administration concomitante d'Afinitor avec des inhibiteurs puissants n'est pas recommand&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Itraconazole, posaconazole, voriconazole</td><td rowspan="4" align="center" valign="middle">Non &eacute;tudi&eacute;e, une augmentation importante des concentrations de l'&eacute;v&eacute;rolimus est attendue</td>
</tr>
<tr>
<td valign="middle" align="left">T&eacute;lithromycine, clarithromycine</td>
</tr>
<tr>
<td valign="middle" align="left">N&eacute;fazodone</td>
</tr>
<tr>
<td valign="middle" align="left">Ritonavir, atazanavir, saquinavir, darunavir, indinavir, nelfinavir</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Inhibiteurs mod&eacute;r&eacute;s de CYP3A4/PgP</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;rythromycine</td><td valign="middle" align="center">AUC ^&nbsp;4,4&nbsp;fois (intervalle&nbsp;2,0-12,6) Cmax&nbsp;^&nbsp;2,0&nbsp;fois (intervalle&nbsp;0,9-3,5)</td><td rowspan="6" align="center" valign="middle">Utilisation avec pr&eacute;caution quand l'administration concomitante avec des inhibiteurs mod&eacute;r&eacute;s du CYP3A4 ou de la PgP ne peut &ecirc;tre &eacute;vit&eacute;e.<br>Si l'administration concomitante avec un inhibiteur mod&eacute;r&eacute; du CYP3A4 ou de la PgP est requise, une r&eacute;duction de dose &agrave; 5&nbsp;mg par jour ou 5&nbsp;mg tous les 2&nbsp;jours peut &ecirc;tre envisag&eacute;e. Toutefois, il n'y a pas de donn&eacute;es cliniques suffisantes sur l'ajustement de dose.<br>En raison de la variabilit&eacute; entre les sujets, les ajustements de dose recommand&eacute;s ne peuvent &ecirc;tre optimaux pour tous les individus, une surveillance &eacute;troite des effets ind&eacute;sirables est donc recommand&eacute;e.</td>
</tr>
<tr>
<td valign="middle" align="left">V&eacute;rapamil </td><td valign="middle" align="center">AUC ^&nbsp;3,5&nbsp;fois (intervalle&nbsp;2,2-6,3) Cmax&nbsp;^&nbsp;2,3&nbsp;fois (intervalle&nbsp;1,3-3,8)</td>
</tr>
<tr>
<td valign="middle" align="left">Ciclosporine orale </td><td valign="middle" align="center">AUC ^&nbsp;2,7&nbsp;fois (intervalle&nbsp;1,5-4,7) Cmax&nbsp;^&nbsp;1,8&nbsp;fois (intervalle&nbsp;1,3-2,6)</td>
</tr>
<tr>
<td valign="middle" align="left">Fluconazole</td><td rowspan="2" align="center" valign="middle">Non &eacute;tudi&eacute;e. Exposition accrue attendue</td>
</tr>
<tr>
<td valign="middle" align="left">Diltiazem</td>
</tr>
<tr>
<td valign="middle" align="left">Ampr&eacute;navir, fosampr&eacute;navir</td><td valign="middle" align="center">Non &eacute;tudi&eacute;e. Exposition accrue attendue</td>
</tr>
<tr>
<td valign="middle" align="left">Jus de pamplemousse ou autres aliments ayant un effet sur les CYP3A4/PgP </td><td valign="middle" align="center">Non &eacute;tudi&eacute;e. Exposition accrue attendue (variation &eacute;lev&eacute;e des effets)</td><td valign="middle" align="center">L'association doit &ecirc;tre &eacute;vit&eacute;e</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Inducteurs puissants de CYP3A4/PgP</td>
</tr>
<tr>
<td valign="middle" align="left">Rifampicine</td><td valign="middle" align="center">AUC V&nbsp;63&nbsp;% (intervalle&nbsp;0-80&nbsp;%) Cmax&nbsp;V&nbsp;58&nbsp;% (intervalle&nbsp;10-80&nbsp;%)</td><td rowspan="4" align="center" valign="middle">&Eacute;viter l'utilisation concomitante avec les inducteurs puissants du CYP3A4. Si une administration concomitante avec un inducteur puissant du CYP3A4 est requise, une augmentation de la dose d'Afinitor de 10&nbsp;mg par jour jusqu'&agrave; 20&nbsp;mg par jour en utilisant une augmentation par pallier de 5&nbsp;mg est appliqu&eacute;e le 4<font face="verdana" size="-1"><sup>e</sup></font> jour et 8<font face="verdana" size="-1"><sup>e</sup></font> jour apr&egrave;s l'initiation du traitement par l'inducteur. Cette dose d'Afinitor est &eacute;tablie pour ajuster l'AUC &agrave; l'intervalle de valeurs observ&eacute;es sans inducteur. Toutefois, il n'existe aucune donn&eacute;e clinique disponible avec cet ajustement de dose. Lorsque le traitement par l'inducteur puissant est arr&ecirc;t&eacute;, la dose d'Afinitor doit de nouveau &ecirc;tre la dose utilis&eacute;e avant l'instauration de l'administration concomitante.</td>
</tr>
<tr>
<td valign="middle" align="left">Corticost&eacute;ro&iuml;des (par exemple dexam&eacute;thasone, prednisone, prednisolone)</td><td valign="middle" align="center">Non &eacute;tudi&eacute;e. Diminution de l'exposition attendue</td>
</tr>
<tr>
<td valign="middle" align="left">Carbamaz&eacute;pine, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne</td><td valign="middle" align="center">Non &eacute;tudi&eacute;e. Diminution de l'exposition attendue</td>
</tr>
<tr>
<td valign="middle" align="left">Efavirenz, n&eacute;virapine</td><td valign="middle" align="center">Non &eacute;tudi&eacute;e. Diminution de l'exposition attendue</td>
</tr>
<tr>
<td valign="middle" align="left">Millepertuis (Hypericum perforatum) </td><td valign="middle" align="center">Non &eacute;tudi&eacute;e. Diminution importante de l'exposition attendue</td><td valign="middle" align="center">Les pr&eacute;parations contenant du millepertuis ne doivent pas &ecirc;tre utilis&eacute;es pendant un traitement par Afinitor.</td>
</tr>
</table>
<div>
<dl>
<dt>
Produits dont la concentration plasmatique peut &ecirc;tre alt&eacute;r&eacute;e par l'&eacute;v&eacute;rolimus&nbsp;:
</dt>
<dd>En fonction des r&eacute;sultats des &eacute;tudes in vitro, au vu des concentrations syst&eacute;miques obtenues avec des doses par voie orale de 10&nbsp;mg, l'inhibition de la PgP, du CYP3A4 et du CYP2D6 est peu vraisemblable. Toutefois, l'inhibition du CYP3A4 et de la PgP dans l'intestin ne peut &ecirc;tre exclue&nbsp;; donc l'&eacute;v&eacute;rolimus peut modifier la biodisponibilit&eacute; de substances (substrats du CYP3A4 et/ou de la PgP) administr&eacute;es en association.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Vaccinations&nbsp;:
</dt>
<dd>La r&eacute;ponse immunitaire &agrave; la vaccination peut &ecirc;tre affect&eacute;e. Ainsi, la vaccination au cours d'un traitement par Afinitor peut-elle &ecirc;tre moins efficace. L'utilisation de vaccins vivants doit &ecirc;tre &eacute;vit&eacute;e pendant le traitement par Afinitor (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Exemples de vaccins vivants&nbsp;: vaccin antigrippal intranasal, vaccins antirougeoleux, contre les oreillons, antirub&eacute;olique, vaccin antipoliomy&eacute;litique oral, BCG (bacillus Calmette-Gu&eacute;rin), vaccins antiamarile, contre la varicelle et vaccin typho&iuml;de&nbsp;Ty21a.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation d'Afinitor chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>L'&eacute;v&eacute;rolimus n'est pas recommand&eacute; chez la femme enceinte et chez la femme apte &agrave; procr&eacute;er sans m&eacute;thode contraceptive.</p>
<br>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Les observations pr&eacute;cliniques indiquent que le traitement par Afinitor peut diminuer la fertilit&eacute; masculine (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<br>
<b>Femmes en &acirc;ge d'avoir des enfants&nbsp;:</b>
<br>
<p>Les femmes en &acirc;ge de procr&eacute;er doivent utiliser une m&eacute;thode contraceptive efficace pendant le traitement par l'&eacute;v&eacute;rolimus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>On ne sait pas si l'&eacute;v&eacute;rolimus est excr&eacute;t&eacute; dans le lait maternel humain. Cependant, les &eacute;tudes animales ont montr&eacute; que l'&eacute;v&eacute;rolimus et/ou ses m&eacute;tabolites passaient facilement dans le lait. Par cons&eacute;quent, les femmes trait&eacute;es par &eacute;v&eacute;rolimus ne doivent pas allaiter.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Les patients devront &ecirc;tre inform&eacute;s d'&ecirc;tre prudents lorsqu'ils conduisent ou utilisent des machines s'ils ont pr&eacute;sent&eacute; de la fatigue au cours d'un traitement par Afinitor.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les donn&eacute;es pr&eacute;sent&eacute;es ci-dessous sont celles d'une &eacute;tude de phase&nbsp;III randomis&eacute;e dans le traitement du cancer du rein m&eacute;tastatique au cours de laquelle les patients ont re&ccedil;u de l'&eacute;v&eacute;rolimus (n&nbsp;=&nbsp;274) ou le placebo (n&nbsp;=&nbsp;137). Au total, 165&nbsp;patients ont &eacute;t&eacute; expos&eacute;s &agrave; l'&eacute;v&eacute;rolimus 10&nbsp;mg/jour pendant 4&nbsp;mois ou plus. L'&acirc;ge m&eacute;dian des patients &eacute;tait de 61&nbsp;ans (intervalle 27-85&nbsp;ans).<br>Les effets ind&eacute;sirables de grades 3-4 les plus fr&eacute;quents (incidence &gt;=&nbsp;2&nbsp;%) ont &eacute;t&eacute;&nbsp;: diminution des lymphocytes, augmentation du glucose, diminution de l'h&eacute;moglobine, diminution des phosphates, augmentation du cholest&eacute;rol, infections, stomatite, fatigue, et pneumopathie.<br>La dur&eacute;e m&eacute;diane du traitement &agrave; l'&eacute;tude en double aveugle a &eacute;t&eacute; de 141&nbsp;jours (intervalle 19-451) chez les patients ayant re&ccedil;u Afinitor et de 60&nbsp;jours (intervalle 21-295) chez les patients ayant re&ccedil;u le placebo. Les incidences d'effets ind&eacute;sirables ayant entra&icirc;n&eacute; l'arr&ecirc;t d&eacute;finitif du traitement ont &eacute;t&eacute; de 7&nbsp;% et 0&nbsp;% respectivement pour les groupes Afinitor et placebo. Dans la majorit&eacute; des cas, la s&eacute;v&eacute;rit&eacute; des effets ind&eacute;sirables a &eacute;t&eacute; de grade 1 ou 2.<br>La liste ci-dessous montre l'incidence des effets ind&eacute;sirables rapport&eacute;s chez les patients recevant Afinitor 10&nbsp;mg/jour. Dans cette liste, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s selon les classes d'organe et les cat&eacute;gories de fr&eacute;quences MedDRA. Les cat&eacute;gories de fr&eacute;quences sont d&eacute;finies selon la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables doivent &ecirc;tre pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Infections et infestations&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: infections<sup>(a)</sup>.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: diminution des lymphocytes<sup>(b)</sup>, diminution de l'h&eacute;moglobine<sup>(b)</sup>, diminution des plaquettes<sup>(b)</sup>, diminution des neutrophiles<sup>(b)</sup>.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: hypersensibilit&eacute;.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: augmentation du glucose<sup>(b)</sup>, augmentation du cholest&eacute;rol<sup>(b)</sup>, augmentation des triglyc&eacute;rides<sup>(b)</sup>, diminution des phosphates<sup>(b)</sup>, anorexie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: d&eacute;shydratation.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: apparition d'un diab&egrave;te.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: insomnie.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: dysgueusie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: conjonctivite, oed&egrave;me de la paupi&egrave;re.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: insuffisance cardiaque congestive.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypertension.<br>
</li>
<li type="disc"> Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: h&eacute;morragie.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: pneumopathie<sup>(c)</sup>, dyspn&eacute;e, &eacute;pistaxis, toux.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: h&eacute;moptysie.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: stomatite<sup>(d)</sup>, diarrh&eacute;e, mucite, vomissements, naus&eacute;e.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: s&eacute;cheresse buccale, douleur abdominale, dysphagie, dyspepsie. <br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: augmentation de l'alanine aminotransf&eacute;rase<sup>(b)</sup>, augmentation de l'aspartate aminotransf&eacute;rase<sup>(b)</sup>.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: augmentation de la bilirubine<sup>(b)</sup>.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: rash, s&eacute;cheresse cutan&eacute;e, prurit.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: syndrome mains-pieds, &eacute;ryth&egrave;me, exfoliation, alt&eacute;ration des ongles, dermatite acn&eacute;iforme, ongles cassants.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: oed&egrave;me de Quincke.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: augmentation de la cr&eacute;atinine<sup>(b)</sup>.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: fatigue, asth&eacute;nie, oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: douleur thoracique, pyrexie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: alt&eacute;ration de la cicatrisation des plaies.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: perte de poids.<br>
</li>
</ul>
<br>
<sup>(a)</sup>&nbsp;
									<font size="-1">Inclut tous les effets de la classe d'organe &laquo;&nbsp;Infections et infestations&nbsp;&raquo; (tels que pneumonie, sepsis et infections opportunistes [par exemple&nbsp;: aspergillose et candidose, <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>]).<br>
</font>
<br>
<sup>(b)</sup>&nbsp;
									<font size="-1">Fr&eacute;quence bas&eacute;e sur la d&eacute;termination des valeurs biologiques anormales (comme une partie de l'&eacute;valuation biologique de routine).<br>
</font>
<br>
<sup>(c)</sup>&nbsp;
									<font size="-1">Inclut pneumopathie interstitielle pulmonaire, infiltration pulmonaire, h&eacute;morragie alv&eacute;olaire pulmonaire, toxicit&eacute; pulmonaire et alv&eacute;olite.<br>
</font>
<br>
<sup>(d)</sup>&nbsp;
									<font size="-1">Inclut stomatite et aphtes, ulc&eacute;ration buccale et de la langue.<br>
</font>
<div>
<dl>
<dt>
Informations provenant de plusieurs &eacute;tudes cliniques&nbsp;: 
</dt>
<dd>Dans les essais cliniques, l'&eacute;v&eacute;rolimus a &eacute;t&eacute; associ&eacute; &agrave; des cas s&eacute;v&egrave;res de r&eacute;activation d'h&eacute;patite&nbsp;B, notamment un cas d'issue fatale. La r&eacute;activation d'infections est un effet attendu pendant les phases d'immunosuppression.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les cas rapport&eacute;s de surdosage chez l'homme sont tr&egrave;s limit&eacute;s. Des doses uniques allant jusqu'&agrave; 70&nbsp;mg ont &eacute;t&eacute; administr&eacute;es avec une tol&eacute;rance aigu&euml; acceptable. Un traitement symptomatique appropri&eacute; doit &ecirc;tre instaur&eacute; dans tous les cas de surdosage.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: inhibiteurs de prot&eacute;ine kinase (code ATC&nbsp;: L01XE10).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>L'&eacute;v&eacute;rolimus est un inhibiteur s&eacute;lectif de mTOR (Mammalian Target of Rapamycin-Cible de la rapamycine chez les mammif&egrave;res). mTOR est une s&eacute;rine-thr&eacute;onine kinase dont l'activit&eacute; est connue comme &eacute;tant d&eacute;r&eacute;gul&eacute;e dans de nombreux cas de cancers humains. L'&eacute;v&eacute;rolimus se lie &agrave; la prot&eacute;ine intracellulaire FKBP-12 formant un complexe qui inhibe l'activit&eacute; du mTOR complex-1 (mTORC1). L'inhibition du mTORC1 dont la voie de signalisation interf&egrave;re avec la traduction et la synth&egrave;se de prot&eacute;ines par r&eacute;duction de l'activit&eacute; de la prot&eacute;ine kinase ribosomale S6 (S6K1) et avec la prot&eacute;ine 4EBP-1 se liant au facteur d'&eacute;longation&nbsp;4 (Eucaryotic Elongation Factor) qui r&eacute;gule les prot&eacute;ines impliqu&eacute;es dans le cycle cellulaire, l'angiogen&egrave;se et la glycolyse. L'&eacute;v&eacute;rolimus r&eacute;duit les taux du facteur de croissance de l'endoth&eacute;lium vasculaire (VEGF) qui potentialise le processus d'angiogen&egrave;se tumoral. L'&eacute;v&eacute;rolimus est un inhibiteur puissant de la croissance et de la prolif&eacute;ration des cellules tumorales, des cellules endoth&eacute;liales, des fibroblastes et des cellules musculaires lisses vasculaires et il a &eacute;t&eacute; montr&eacute; qu'il r&eacute;duisait la glycolyse des cellules tumorales in vitro et in vivo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; et s&eacute;curit&eacute; clinique&nbsp;:
</dt>
<dd>Une &eacute;tude de phase III multicentrique internationale randomis&eacute;e en double aveugle a &eacute;t&eacute; men&eacute;e comparant Afinitor 10 mg/jour au placebo, administr&eacute;s tous les deux en association avec un traitement symptomatique optimal (BSC - Best Supportive Care) chez des patients ayant un cancer du rein m&eacute;tastatique dont la maladie avait progress&eacute; sous ou apr&egrave;s un traitement par un VEGFR-TKI (inhibiteur de la tyrosine kinase du r&eacute;cepteur du facteur de croissance de l'endoth&eacute;lium vasculaire (sunitinib, soraf&eacute;nib ou sunitinib plus soraf&eacute;nib). Un traitement ant&eacute;rieur par le b&eacute;vacizumab et l'interf&eacute;ron-alpha &eacute;tait &eacute;galement autoris&eacute;. Les patients ont &eacute;t&eacute; stratifi&eacute;s en fonction du score pronostique du Memorial Sloan-Kettering Cancer Center (MSKCC) (groupes &agrave; risque faible versus interm&eacute;diaire versus &eacute;lev&eacute;) et du traitement anticanc&eacute;reux ant&eacute;rieur (1&nbsp;versus 2 VEGFR-TKI).</dd>
<dd>Le crit&egrave;re principal &eacute;tait la survie sans progression, document&eacute;e selon les crit&egrave;res RECIST (Response Evaluation Criteria in Solid Tumors) et &eacute;valu&eacute;e en aveugle par un comit&eacute; d'&eacute;valuation centralis&eacute; ind&eacute;pendant. Les crit&egrave;res secondaires &eacute;taient la s&eacute;curit&eacute; d'emploi, le taux de r&eacute;ponse tumorale objective, la survie globale, les sympt&ocirc;mes li&eacute;s &agrave; la maladie et la qualit&eacute; de vie. Apr&egrave;s documentation d'une progression radiologique, l'aveugle pouvait &ecirc;tre lev&eacute; par l'investigateur : les patients randomis&eacute;s dans le groupe placebo ont pu alors recevoir Afinitor 10&nbsp;mg/jour en ouvert. Le comit&eacute; ind&eacute;pendant de surveillance a recommand&eacute; d'arr&ecirc;ter cette &eacute;tude au moment de la deuxi&egrave;me analyse interm&eacute;diaire car le crit&egrave;re principal avait &eacute;t&eacute; atteint.</dd>
<dd>Au total, 416&nbsp;patients ont &eacute;t&eacute; randomis&eacute;s selon un rapport 2:1 pour recevoir Afinitor (n&nbsp;=&nbsp;277) ou le placebo (n&nbsp;=&nbsp;139). Les caract&eacute;ristiques d&eacute;mographiques &eacute;taient &eacute;quilibr&eacute;es (&acirc;ge m&eacute;dian 61&nbsp;ans&nbsp;; [intervalle 27-85&nbsp;ans], hommes 78&nbsp;%, Caucasiens 88&nbsp;%, nombre de traitements ant&eacute;rieurs par un VEGFR-TKI [1 -74&nbsp;%, 2 -26&nbsp;%]). Afinitor &eacute;tait sup&eacute;rieur au placebo sur le crit&egrave;re principal de survie sans progression, avec une r&eacute;duction statistiquement significative de 67&nbsp;% du risque de progression ou d&eacute;c&egrave;s (voir tableau&nbsp;2 et figure&nbsp;1).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;2&nbsp;: R&eacute;sultats en termes de survie sans progression</caption>
<tr>
<td valign="middle" align="center">Population</td><td valign="middle" align="center">n</td><td valign="middle" align="center">Afinitor n&nbsp;=&nbsp;277</td><td valign="middle" align="center">Placebo n&nbsp;=&nbsp;139</td><td valign="middle" align="center">Hazard ratio (IC&nbsp;&agrave;&nbsp;95&nbsp;%)</td><td valign="middle" align="center">Valeur P<sup>(a)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="2" align="center" valign="middle">M&eacute;diane de survie sans progression en&nbsp;mois (IC &agrave; 95&nbsp;%)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td colspan="6" align="left" valign="middle">Analyse principale</td>
</tr>
<tr>
<td valign="middle" align="left">Tous patients (&eacute;valuation centrale ind&eacute;pendante en aveugle)</td><td valign="middle" align="center">416</td><td valign="middle" align="center">4,9 (4,0-5,5)</td><td valign="middle" align="center">1,9 (1,8-1,9)</td><td valign="middle" align="center">0,33 (0,25-0,43)</td><td valign="middle" align="center">&lt;&nbsp;0,0001<sup>(a)</sup></td>
</tr>
<tr>
<td colspan="6" align="left" valign="middle">Analyses de confirmation/de sensibilit&eacute;</td>
</tr>
<tr>
<td valign="middle" align="left">Tous patients (&eacute;valuation locale par l'investigateur)</td><td valign="middle" align="center">416</td><td valign="middle" align="center">5,5 (4,6-5,8)</td><td valign="middle" align="center">1,9 (1,8-2,2)</td><td valign="middle" align="center">0,32 (0,25-0,41)</td><td valign="middle" align="center">&lt;&nbsp;0,0001<sup>(a)</sup></td>
</tr>
<tr>
<td colspan="6" align="left" valign="middle">Score pronostique MSKCC (revue&nbsp;centralis&eacute;e&nbsp;ind&eacute;pendante&nbsp;en&nbsp;aveugle)</td>
</tr>
<tr>
<td valign="middle" align="left">Faible risque</td><td valign="middle" align="center">120</td><td valign="middle" align="center">5,8 (4,0-7,4)</td><td valign="middle" align="center">1,9 (1,9-2,8)</td><td valign="middle" align="center">0,31 (0,19-0,50)</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td>
</tr>
<tr>
<td valign="middle" align="left">Risque interm&eacute;diaire</td><td valign="middle" align="center">235</td><td valign="middle" align="center">4,5 (3,8-5,5)</td><td valign="middle" align="center">1,8 (1,8-1,9)</td><td valign="middle" align="center">0,32 (0,22-0,44)</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td>
</tr>
<tr>
<td valign="middle" align="left">Haut risque</td><td valign="middle" align="center">61</td><td valign="middle" align="center">3,6 (1,9-4,6)</td><td valign="middle" align="center">1,8 (1,8-3,6)</td><td valign="middle" align="center">0,44 (0,22-0,85)</td><td valign="middle" align="center">0,007</td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">Test log-rank stratifi&eacute;<br>
</font>
</dd>
<dd>Figure&nbsp;1&nbsp;: Courbes de survie sans progression Kaplan-Meier&nbsp;:</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"></td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3426.jpg"></td>
</tr>
</table>
</dd>
<dd>Les taux de survie sans progression &agrave; 6&nbsp;mois &eacute;taient de 36&nbsp;% dans le groupe Afinitor compar&eacute; &agrave; 9&nbsp;% dans le groupe placebo.</dd>
<dd>Des r&eacute;ponses tumorales objectives confirm&eacute;es ont &eacute;t&eacute; observ&eacute;es chez 5&nbsp;patients (2&nbsp;%) trait&eacute;s par Afinitor et chez aucun patient recevant le placebo. Ainsi, le b&eacute;n&eacute;fice en termes de survie sans progression concerne essentiellement la population pr&eacute;sentant une stabilisation de la maladie (correspondant &agrave; 67&nbsp;% du groupe de traitement par Afinitor).</dd>
<dd>Aucune diff&eacute;rence statistiquement significative entre les traitements n'a &eacute;t&eacute; observ&eacute;e sur la survie globale (Hazard ratio 0,87, intervalle de confiance [0,65-1,17]&nbsp;; P&nbsp;=&nbsp;0,177). Le traitement par Afinitor en ouvert apr&egrave;s progression chez les patients qui avaient re&ccedil;u pr&eacute;alablement du placebo (cross over) ne permettait pas la mise en &eacute;vidence d'une diff&eacute;rence pour le crit&egrave;re de survie globale entre les deux bras.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>L'Agence europ&eacute;enne du m&eacute;dicament a accord&eacute; une d&eacute;rogation &agrave; l'obligation de soumettre les r&eacute;sultats d'&eacute;tudes r&eacute;alis&eacute;es avec Afinitor dans tous les sous-groupes de la population p&eacute;diatrique atteints de cancer du rein (<span>cf&nbsp;Posologie et Mode d'administration&nbsp;: pour les informations concernant l'usage p&eacute;diatrique</span>).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Chez les patients ayant des tumeurs solides avanc&eacute;es, les concentrations maximales d'&eacute;v&eacute;rolimus sont atteintes &agrave; une dur&eacute;e m&eacute;diane d'une heure apr&egrave;s l'administration quotidienne d'une dose orale de 5 &agrave; 10&nbsp;mg &agrave; jeun ou avec un repas l&eacute;ger sans mati&egrave;res grasses. La Cmax est proportionnelle &agrave; la dose entre 5&nbsp;mg et 10&nbsp;mg. L'&eacute;v&eacute;rolimus est un substrat et un inhibiteur mod&eacute;r&eacute; de la PgP.</dd>
<dd>Effet des aliments&nbsp;:</dd>
<dd>Chez les volontaires, l'exposition syst&eacute;mique avec Afinitor 10&nbsp;mg (mesur&eacute;e par l'ASC) est diminu&eacute;e de 22&nbsp;% et le pic plasmatique de la Cmax est diminu&eacute; de 54&nbsp;% lorsque le m&eacute;dicament est pris avec un repas riche en graisses. Avec un repas l&eacute;ger, l'ASC est diminu&eacute;e de 32&nbsp;% et la Cmax est diminu&eacute;e de 42&nbsp;%. Les aliments n'ont toutefois pas eu d'effet sur la concentration en fonction du temps au cours de la phase postabsorption.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le rapport sang-plasma de l'&eacute;v&eacute;rolimus est d&eacute;pendant de la concentration (de 17&nbsp;% &agrave; 73&nbsp;% sur l'intervalle de 5 &agrave; 5000&nbsp;ng/ml). Environ 20&nbsp;% de la concentration de l'&eacute;v&eacute;rolimus dans le sang total est retrouv&eacute;e dans le compartiment plasmatique chez les patients canc&eacute;reux recevant Afinitor 10&nbsp;mg par jour. La liaison aux prot&eacute;ines plasmatiques est d'environ 74&nbsp;% chez les sujets sains et chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e. Chez les patients ayant des tumeurs solides &agrave; un stade avanc&eacute;, le volume de distribution Vd &eacute;tait de 191&nbsp;l dans le compartiment central apparent et de 517&nbsp;l dans le compartiment p&eacute;riph&eacute;rique apparent.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>L'&eacute;v&eacute;rolimus est un substrat du CYP3A4 et de la PgP. Apr&egrave;s administration orale, l'&eacute;v&eacute;rolimus est le compos&eacute; principal circulant dans le sang chez l'homme. Six m&eacute;tabolites principaux de l'&eacute;v&eacute;rolimus ont &eacute;t&eacute; identifi&eacute;s dans le sang chez l'homme, incluant trois m&eacute;tabolites monohydroxyl&eacute;s, deux produits &agrave; cycle ouvert form&eacute;s par hydrolyse et un conjugu&eacute; phosphatidylcholine de l'&eacute;v&eacute;rolimus. Ces m&eacute;tabolites ont &eacute;galement &eacute;t&eacute; identifi&eacute;s chez les esp&egrave;ces animales utilis&eacute;es dans les &eacute;tudes de toxicit&eacute; et ils ont pr&eacute;sent&eacute; une activit&eacute; 100&nbsp;fois plus faible environ que celle de l'&eacute;v&eacute;rolimus lui-m&ecirc;me. Par cons&eacute;quent, l'&eacute;v&eacute;rolimus est consid&eacute;r&eacute; comme responsable de la majorit&eacute; de l'activit&eacute; pharmacologique globale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La valeur moyenne de la clairance orale (CL/F) de l'&eacute;v&eacute;rolimus chez des patients ayant des tumeurs solides recevant 10&nbsp;mg par jour &eacute;tait de 24,5&nbsp;l/h. La valeur moyenne de la demi-vie d'&eacute;limination &eacute;tait approximativement de 30&nbsp;heures.</dd>
<dd>Il n'a pas &eacute;t&eacute; men&eacute; d'&eacute;tudes d'excr&eacute;tion sp&eacute;cifiques chez les patients canc&eacute;reux, mais des donn&eacute;es sont disponibles chez les patients transplant&eacute;s. Apr&egrave;s administration d'une dose unique d'&eacute;v&eacute;rolimus radiomarqu&eacute; en association avec la ciclosporine, 80&nbsp;% de la radioactivit&eacute; ont &eacute;t&eacute; retrouv&eacute;s dans les f&egrave;ces et 5&nbsp;% ont &eacute;t&eacute; excr&eacute;t&eacute;s dans les urines. La mol&eacute;cule m&egrave;re n'a pas &eacute;t&eacute; d&eacute;tect&eacute;e dans les urines ou dans les f&egrave;ces.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique &agrave; l'&eacute;tat d'&eacute;quilibre&nbsp;: 
</dt>
<dd>Apr&egrave;s l'administration d'&eacute;v&eacute;rolimus chez des patients ayant des tumeurs solides &agrave; un stade avanc&eacute;, l'ASC0<small>0-tau</small> a &eacute;t&eacute; dose-proportionnelle dans l'intervalle de dose quotidienne de 5&nbsp;mg &agrave; 10&nbsp;mg. L'&eacute;tat d'&eacute;quilibre a &eacute;t&eacute; atteint en deux semaines. La Cmax est proportionnelle &agrave; la dose entre 5&nbsp;mg et 10&nbsp;mg. Le tmax est atteint 1 &agrave; 2&nbsp;heures apr&egrave;s l'administration. Il a &eacute;t&eacute; observ&eacute; une corr&eacute;lation significative entre l'ASC0<small>0-tau</small> et la concentration r&eacute;siduelle pr&eacute;dose &agrave; l'&eacute;tat d'&eacute;quilibre.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: chez 8&nbsp;sujets pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (classe&nbsp;B de Child-Pugh), l'ASC moyenne de l'&eacute;v&eacute;rolimus a &eacute;t&eacute; multipli&eacute;e par 2 par rapport &agrave; celle observ&eacute;e chez 8&nbsp;sujets ayant une fonction h&eacute;patique normale. L'ASC a &eacute;t&eacute; corr&eacute;l&eacute;e positivement avec la bilirubin&eacute;mie et avec l'allongement du temps de prothrombine et n&eacute;gativement avec l'albumin&eacute;mie. L'effet d'une insuffisance h&eacute;patique s&eacute;v&egrave;re (classe&nbsp;C de Child-Pugh) n'a pas &eacute;t&eacute; &eacute;valu&eacute; (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>). <br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: dans une analyse de pharmacocin&eacute;tique de population chez 170&nbsp;patients ayant des tumeurs solides &agrave; un stade avanc&eacute;, aucun effet significatif de la clairance de la cr&eacute;atinine (25-178&nbsp;ml/min) n'a &eacute;t&eacute; observ&eacute; sur la clairance orale (Cl/F) de l'&eacute;v&eacute;rolimus. Une insuffisance r&eacute;nale post-transplantation (clairance de la cr&eacute;atinine comprise entre 11&nbsp;ml/min et 107&nbsp;ml/min) n'a pas eu d'effet sur la pharmacocin&eacute;tique de l'&eacute;v&eacute;rolimus chez des patients transplant&eacute;s.<br>
</li>
<li type="disc">Patients &acirc;g&eacute;s&nbsp;: dans une analyse pharmacocin&eacute;tique de population chez des patients canc&eacute;reux, aucun effet significatif de l'&acirc;ge (27 &agrave; 85&nbsp;ans) sur la clairance orale de l'&eacute;v&eacute;rolimus n'a &eacute;t&eacute; observ&eacute;.<br>
</li>
<li type="disc">Groupe ethnique&nbsp;: la clairance orale (Cl/F) est similaire chez les patients canc&eacute;reux japonais et caucasiens ayant une fonction h&eacute;patique comparable. Selon une analyse de pharmacocin&eacute;tique de population, la clairance orale (Cl/F) est sup&eacute;rieure de 20&nbsp;% en moyenne chez les patients transplant&eacute;s de race noire.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le profil de s&eacute;curit&eacute; pr&eacute;clinique de l'&eacute;v&eacute;rolimus a &eacute;t&eacute; &eacute;valu&eacute; chez la souris, le rat, le cochon nain, le singe et le lapin. Les principaux organes cibles ont &eacute;t&eacute; les syst&egrave;mes de reproduction m&acirc;le et femelle (d&eacute;g&eacute;n&eacute;rescence tubulaire testiculaire, diminution de la quantit&eacute; de sperme dans les &eacute;pididymes et atrophie ut&eacute;rine) chez plusieurs esp&egrave;ces, les poumons (prolif&eacute;ration des macrophages alv&eacute;olaires) chez le rat et la souris&nbsp;; le pancr&eacute;as (d&eacute;granulation et apparition de vacuoles dans les cellules exocrines chez les singes et cochons nains, d&eacute;g&eacute;n&eacute;ration des cellules des il&ocirc;ts de Langerhans chez les singes), et les yeux (opacit&eacute;s des fibres ant&eacute;rieures du cristallin) chez les rats seulement. Des modifications r&eacute;nales mineures ont &eacute;t&eacute; observ&eacute;es chez le rat (exacerbation li&eacute;e &agrave; l'&acirc;ge de la lipofuscine dans l'&eacute;pith&eacute;lium tubulaire, augmentations de l'hydron&eacute;phrose) et la souris (aggravation de l&eacute;sions pr&eacute;existantes). Aucun signe de n&eacute;phrotoxicit&eacute; n'a &eacute;t&eacute; observ&eacute; chez le singe et le cochon nain. </p>
<p>L'&eacute;v&eacute;rolimus a sembl&eacute; exacerber spontan&eacute;ment des pathologies pr&eacute;existantes (myocardite chronique chez le rat, infection du plasma et du coeur par le virus coxsackie chez le singe, infestation coccidienne du tractus gastro-intestinal chez le cochon nain, l&eacute;sions cutan&eacute;es chez la souris et le singe). Ces effets ont &eacute;t&eacute; g&eacute;n&eacute;ralement observ&eacute;s &agrave; des niveaux d'exposition syst&eacute;mique &eacute;quivalents ou sup&eacute;rieurs aux niveaux d'exposition th&eacute;rapeutique, &agrave; l'exception des effets observ&eacute;s chez le rat, qui se sont produits &agrave; des niveaux inf&eacute;rieurs &agrave; l'exposition th&eacute;rapeutique en raison d'une distribution tissulaire &eacute;lev&eacute;e.</p>
<p>Au cours d'une &eacute;tude de fertilit&eacute; chez le rat m&acirc;le, la morphologie testiculaire a &eacute;t&eacute; affect&eacute;e &agrave; des doses de 0,5&nbsp;mg/kg et plus, et la motilit&eacute;, le nombre de spermatozo&iuml;des et le taux plasmatique de testost&eacute;rone ont &eacute;t&eacute; diminu&eacute;s &agrave; la dose de 5&nbsp;mg/kg, correspondant aux niveaux d'exposition th&eacute;rapeutique, et qui a entra&icirc;n&eacute; une diminution de la fertilit&eacute; des m&acirc;les. Ces alt&eacute;rations ont &eacute;t&eacute; r&eacute;versibles. La fertilit&eacute; des femelles n'a pas &eacute;t&eacute; affect&eacute;e, mais l'&eacute;v&eacute;rolimus a travers&eacute; la barri&egrave;re placentaire et s'est av&eacute;r&eacute; toxique pour le foetus. Chez le rat, l'&eacute;v&eacute;rolimus a provoqu&eacute; une embryo/foetotoxicit&eacute; se manifestant par une mortalit&eacute; et une r&eacute;duction du poids foetal &agrave; un niveau d'exposition syst&eacute;mique inf&eacute;rieur au niveau th&eacute;rapeutique. L'incidence de modifications et de malformations du squelette (fente sternale par exemple) a &eacute;t&eacute; augment&eacute;e aux doses de 0,3&nbsp;mg/kg et 0,9&nbsp;mg/kg. Chez le lapin, l'embryotoxicit&eacute; s'est manifest&eacute;e par une augmentation des r&eacute;sorptions tardives.</p>
<p>Les &eacute;tudes de g&eacute;notoxicit&eacute; &eacute;valuant les crit&egrave;res pertinents n'ont pas mis en &eacute;vidence d'activit&eacute; clastog&egrave;ne ou mutag&egrave;ne. L'administration d'&eacute;v&eacute;rolimus pendant des dur&eacute;es allant jusqu'&agrave; 2&nbsp;ans n'a pas indiqu&eacute; de potentiel oncog&egrave;ne chez la souris et le rat jusqu'aux doses les plus &eacute;lev&eacute;es, correspondant respectivement &agrave; 4,3 et 0,2&nbsp;fois l'exposition clinique estim&eacute;e.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de la lumi&egrave;re et de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr>
<td colspan="2">Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie, ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/09/538/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3962811</b>0</font> (RCP r&eacute;v&nbsp;28.03.2011) cp &agrave; 5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/09/538/004&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3962828</b>8</font> (RCP r&eacute;v&nbsp;28.03.2011) cp &agrave; 10&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">2893.74&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>4123.23&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 10&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<p>Des informations d&eacute;taill&eacute;es sur ce m&eacute;dicament sont disponibles sur le site internet de l'Agence europ&eacute;enne du m&eacute;dicament&nbsp;: http://www.ema.europa.eu.</p>
<p>
Titulaire de l'AMM&nbsp;: Novartis Europharm Ltd, Horsham, Royaume-Uni.</p>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

