<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>URGOK2&reg;</h1>
<meta name="version" content="1.9">



<h2>
</sup></font>URGOK2<font face="verdana" size="-1"><sup>&reg;</sup></font></font>
</h2>
</center>
<center class="menu">
</center>
<a name="presenta"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>UrgoK2 est un syst&egrave;me de compression bi-bandes, con&ccedil;u pour apporter une pression de l'ordre de 40mmHg &agrave; la cheville, de fa&ccedil;on stable, avec une bonne r&eacute;partition des pressions le long de la jambe gr&acirc;ce &agrave; 2bandes dynamiques.<br>UrgoK2 dispense une pression th&eacute;rapeutique adapt&eacute;e au traitement des ulc&egrave;res veineux de jambe et &agrave; la r&eacute;duction des oed&egrave;mes de l'insuffisance veineuse associ&eacute;s. Quelle que soit la morphologie de la jambe, UrgoK2 d&eacute;livre le bon niveau de pression d&egrave;s la 1<font face="verdana" size="-1"><sup>re</sup></font>application. Les deux bandes qui constituent le syst&egrave;me UrgoK2 sont con&ccedil;ues pour &ecirc;tre port&eacute;es jour et nuit pendant toute la p&eacute;riode qui s&eacute;pare deux changements de pansements locaux.<br>
<div>
<dl>
<dt>
UrgoKTech (1<font face="verdana" size="-1"><sup>re</sup></font>couche):
</dt>
<dd>UrgoKTech, la 1<font face="verdana" size="-1"><sup>re</sup></font>bande &agrave; appliquer sur la jambe, est un complexage d'une ouate &agrave; un tissu compressif moyennement &eacute;lastique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
UrgoKPress (2<font face="verdana" size="-1"><sup>e</sup></font> couche):
</dt>
<dd>UrgoKPress, la seconde bande, &agrave; appliquer par-dessus UrgoKTech, est une bande &eacute;lastique coh&eacute;sive.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dimensions:
</dt>
<dd>18-25cm: UrgoKTech 10cm &times; 6m / UrgoKPress 10cm &times; 7,5m (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">34010<b>9674579</b>5</font>).</dd>
<dd>25-32cm: UrgoKTech 10cm &times; 7,3m / UrgoKPress 10cm &times; 10,5m (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">34010<b>9674585</b>6</font>).</dd>
</dl>
</div>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
<div>
<dl>
<dt>
UrgoKTech:
</dt>
<dd>Ouate: viscose, polyester. Tissu compressif moyennement &eacute;lastique: polyamide, &eacute;lasthanne.</dd>
<dd>Extensibilit&eacute; &agrave; T0: environ 75% (bande de type allongement court).</dd>
<dd>Bande de couleur blanche.</dd>
</dl>
</div>
<div>
<dl>
<dt>
UrgoKPress:
</dt>
<dd>Acrylique, polyamide, &eacute;lasthanne.</dd>
<dd>Extensibilit&eacute; &agrave; T0: environ 160%.</dd>
<dd>Bande de couleur chair, qui contient du latex naturel.</dd>
</dl>
</div>
<a name="ptesutilisa"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>
<p>UrgoK2 est pr&eacute;conis&eacute; dans le traitement des ulc&egrave;res veineux de jambe et la r&eacute;duction des oed&egrave;mes de l'insuffisance veineuse associ&eacute;s.</p>
<p>Les deux bandes UrgoKTech et UrgoKPress comportent un &eacute;talonnage (indicateur de pression) destin&eacute; &agrave; faciliter leur application et assurer le bon niveau de pression, d&egrave;s la premi&egrave;re pose, sans entra&icirc;nement pr&eacute;alable.</p>Le syst&egrave;me d'&eacute;talonnage permet d'obtenir:<ul>
<li type="disc">la bonne tension de la bande;<br>
</li>
<li type="disc">le bon recouvrement des spires.<br>
</li>
</ul>La pression th&eacute;rapeutique optimale d'UrgoK2 est aux alentours de 40mmHg; elle est atteinte lorsque:<ul>
<li type="disc">l'&eacute;tirement de la bande est tel que les ellipses imprim&eacute;es sur les bandes deviennent des cercles;<br>
</li>
<li type="disc">le pourcentage de recouvrement des spires est tel que la marque d'&eacute;talonnage est tout juste masqu&eacute;e par la spire suivante;<br>
</li>
</ul>
<p>La technologie PresSure System Urgomedical garantit le niveau de pression th&eacute;rapeutique d&egrave;s la 1<font face="verdana" size="-1"><sup>re</sup></font>pose des bandes pour un maximum d'efficacit&eacute;, de s&eacute;curit&eacute; et de confort, quelle que soit la taille de la cheville.</p>
<p>UrgoK2 est un syst&egrave;me de compression compos&eacute; de 2bandes dynamiques destin&eacute;es &agrave; &ecirc;tre utilis&eacute;es ensemble.</p>
<ul>
<li type="disc">UrgoKTech, la 1<font face="verdana" size="-1"><sup>re</sup></font>bande, con&ccedil;ue pour &ecirc;tre en contact direct avec la peau, cr&eacute;e une pression moyenne au repos qui augmente lors de la marche. Ce m&eacute;canisme d'action lui permet de masser efficacement le muscle de la jambe et de renforcer l'efficacit&eacute; de la pompe musculaire du mollet sur le d&eacute;bit veineux superficiel et profond. De plus, gr&acirc;ce &agrave; sa couche de ouate, cette bande r&eacute;partit uniform&eacute;ment par capitonnage la pression sur toute la surface de la jambe afin qu'il n'y ait pas de zones de surpression ou de sous-pression (pouvant entra&icirc;ner des l&eacute;sions cutan&eacute;es). Enfin, en cas de plaie fortement exsudative, UrgoKTech permet &eacute;galement d'absorber les suintements.<br>
</li>
<li type="disc">UrgoKPress, la 2<font face="verdana" size="-1"><sup>e</sup></font> bande, apporte la pression additionnelle &agrave; UrgoKTech pour atteindre le niveau de pression requis dans le traitement des ulc&egrave;res veineux et maintient en place le syst&egrave;me UrgoK2 jour et nuit jusqu'au prochain changement de pansement. <br>
</li>
</ul>UrgoK2 combine les propri&eacute;t&eacute;s des 2bandes et constitue un syst&egrave;me de compression bi-couches qui garantit:<ul>
<li type="disc">la pression th&eacute;rapeutique n&eacute;cessaire au traitement efficace des ulc&egrave;res veineux de jambe, et ce, quelle que soit la taille de la cheville, gr&acirc;ce aux diff&eacute;rents kits propos&eacute;s suivant la circonf&eacute;rence de cheville;<br>
</li>
<li type="disc">le maintien de ce niveau de pression jour et nuit jusqu'&agrave; 7jours si besoin;<br>
</li>
<li type="disc">un effet de massage significatif &agrave; la marche gr&acirc;ce &agrave; une pression mod&eacute;r&eacute;e au repos et une pression forte &agrave; la marche;<br>
</li>
<li type="disc">le juste niveau de pression d&egrave;s la premi&egrave;re application, sans entra&icirc;nement pr&eacute;alable gr&acirc;ce &agrave; l'&eacute;talonnage;<br>
</li>
<li type="disc">une efficacit&eacute; d&eacute;montr&eacute;e cliniquement sur la cicatrisation des ulc&egrave;res de jambe;<br>
</li>
<li type="disc">une r&eacute;duction d&eacute;montr&eacute;e de l'oed&egrave;me associ&eacute;;<br>
</li>
<li type="disc">un bon niveau de confort, de jour comme de nuit, permettant une am&eacute;lioration de la qualit&eacute; de vie.<br>
</li>
</ul>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>
<div>
<dl>
<dt>
Avant de poser les bandes:
</dt>
<dd>Examiner la forme de la jambe afin de rep&eacute;rer d'&eacute;ventuelles zones de surpression (saillies osseuses) et les prot&eacute;ger au besoin.</dd>
<dd>Mesurer la circonf&eacute;rence de la cheville et v&eacute;rifier que le bon kit a &eacute;t&eacute; choisi (18-25 ou 25-32cm).</dd>
<dd>En cas de plaie, appliquer un pansement adapt&eacute;.</dd>
<dd>Tenir le pied &agrave; 90&deg;.</dd>
<dd>Le syst&egrave;me de compression UrgoK2 doit &ecirc;tre pos&eacute; de pr&eacute;f&eacute;rence le matin au lever ou bien apr&egrave;s avoir sur&eacute;lev&eacute; les jambes du patient pendant une heure, afin de minimiser l'oed&egrave;me orthostatique. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Circonf&eacute;rence de cheville de 18 &agrave; 25cm:
</dt>
<dd>Application d'UrgoKTech:<ul>
<li type="disc">Appliquer UrgoKTech &agrave; la base des orteils en faisant un tour d'ancrage sans &eacute;tirer.<br>Le motif d'&eacute;talonnage doit se situer vers le haut de la jambe.<br>
</li>
<li type="disc">Continuer en faisant une figure en &laquo;8&raquo; autour de la cheville en &eacute;tirant la bande jusqu'&agrave; ce que l'ellipse devienne un cercle. <br>Veiller &agrave; bien recouvrir le talon.<br>
</li>
<li type="disc">Remonter jusqu'au genou en effectuant des spirales avec un recouvrement &agrave; 50%, tel que le motif de l'&eacute;talonnage de la spire pr&eacute;c&eacute;dente soit tout juste recouvert par la couche suivante, et toujours en &eacute;tirant jusqu'&agrave; ce que l'ellipse devienne un cercle.<br>
</li>
<li type="disc">Finir un doigt sous le genou, couper l'exc&eacute;dent de bande &eacute;ventuel et s&eacute;curiser avec un sparadrap.<br>
</li>
</ul>
</dd>
<dd>Application d'UrgoKPress:<ul>
<li type="disc">Appliquer UrgoKPress au-dessus d'UrgoKTech selon la m&ecirc;me technique, en commen&ccedil;ant un doigt au-dessus d'UrgoKTech et en finissant un doigt sous UrgoKTech afin que seul UrgoKTech soit en contact direct avec la peau.<br>
</li>
<li type="disc">Couper l'exc&eacute;dent de bande &eacute;ventuel et appliquer une l&eacute;g&egrave;re pression de massage avec les mains sur UrgoKPress tout le long de la jambe pour assurer une bonne adh&eacute;rence de la bande sur elle-m&ecirc;me et donc une bonne tenue du syst&egrave;me.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Circonf&eacute;rence de cheville de 25 &agrave; 32cm:
</dt>
<dd>Suivre les m&ecirc;mes instructions que celles donn&eacute;es ci-dessus pour les chevilles de circonf&eacute;rence 18-25cm, en utilisant le kit 25-32cm.</dd>
<dd>Le motif d'&eacute;talonnage se situant au milieu de la largeur de la bande, les spirales sont effectu&eacute;es avec un recouvrement au 2/3, tel que le motif de l'&eacute;talonnage de la spire pr&eacute;c&eacute;dente soit tout juste recouvert par la couche suivante, et toujours en &eacute;tirant jusqu'&agrave; ce que l'ellipse devienne un cercle.</dd>
</dl>
</div>
<a name="mises"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
<ul>
<li type="disc">Avant de prescrire UrgoK2, il est n&eacute;cessaire de proc&eacute;der &agrave; un examen par &eacute;cho-doppler pour v&eacute;rifier que l'IPS (indice de pression systolique) est sup&eacute;rieur &agrave; 0,8. <br>
</li>
<li type="disc">En cas de diab&egrave;te, d'insuffisance cardiaque ou de microvasculopathie avanc&eacute;e, UrgoK2 ne doit &ecirc;tre utilis&eacute; qu'apr&egrave;s avis m&eacute;dical, sous surveillance stricte et apr&egrave;s traitement ad&eacute;quat.<br>
</li>
<li type="disc">En cas de dermatose infectieuse p&eacute;ri-ulc&eacute;reuse, le traitement par UrgoK2 ne sera initialis&eacute; qu'apr&egrave;s traitement de l'infection.<br>
</li>
<li type="disc">En cas d'ulc&egrave;re de cause rare (vascularite, h&eacute;mopathie, pyoderma gangrenosum...), le traitement par UrgoK2 ne sera institu&eacute; qu'apr&egrave;s avis m&eacute;dical sp&eacute;cialis&eacute;.<br>
</li>
<li type="disc">L'efficacit&eacute; d'UrgoK2 a &eacute;t&eacute; test&eacute;e et valid&eacute;e pour l'application simultan&eacute;e et conjointe d'UrgoKTech et UrgoKPress.<br>
</li>
</ul>Si des difficult&eacute;s surviennent, consulter un m&eacute;decin.<br>
<a name="contr"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>
<ul>
<li type="disc">La compression &agrave; haut niveau de pression est contre-indiqu&eacute;e chez les patients souffrant d'une pathologie art&eacute;rielle (ulc&egrave;re art&eacute;riel ou &agrave; pr&eacute;dominance art&eacute;rielle; art&eacute;riopathie av&eacute;r&eacute;e ou suspect&eacute;e). UrgoK2 est d&eacute;conseill&eacute; lorsque l'IPS mesur&eacute; par &eacute;cho-doppler est inf&eacute;rieur &agrave; 0,8.<br>
</li>
<li type="disc">Ulc&egrave;re d'&eacute;tiologie infectieuse.<br>
</li>
<li type="disc">Patients potentiellement allergiques &agrave; l'un des composants.<br>
</li>
</ul>
<a name="condi"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Date de p&eacute;remption du kit UrgoK2: 3ans (UrgoKTech: pas de date de p&eacute;remption; UrgoKPress: 3ans).<br>Conserver &agrave; temp&eacute;rature ambiante, &agrave; l'abri de l'humidit&eacute;.<br>Kit &agrave; usage unique. <br><!--Debut rensadm-->
<a name="rensadm"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Dispositif m&eacute;dical marqu&eacute; CE.<br>
<center>
<br>
<b>Laboratoires URGO - Division Medical</b>
<br>42, rue de Longvic. 21300 Chen&ocirc;ve<br>T&eacute;l : 03 80 54 50 00. Fax : 03 80 44 74 52<br>Site web:<a target="blank" href="http://www.urgomedical.fr">
http://www.urgomedical.fr</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

