<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<center><b><font size="7" color="#ff0000">LYTOS&reg;</font></b></center>
<meta name="version" content="7.1">



<br>
<b>acide clodronique sel disodique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 520&nbsp;mg (blanc)&nbsp;: &nbsp;Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Acide clodronique&nbsp;(DCI) sel disodique anhydre&nbsp;<br>
</td><td align="right">520&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme t&eacute;trahydrat&eacute;e&nbsp;: 649,73&nbsp;mg/cp)</td>
</tr>
</table>
Excipients : Noyau&nbsp;: talc, amidon de ma&iuml;s, cellulose microcristalline, st&eacute;arate de magn&eacute;sium, amidon de ma&iuml;s modifi&eacute;. Pelliculage&nbsp;: hypromellose, copolym&egrave;re d'acrylates et m&eacute;tacrylates neutre (Eudragit E&nbsp;308), macrogol 10&nbsp;000, lactose monohydrat&eacute;, talc, dioxyde de titane, polysorbate 80, citrate de sodium dihydrat&eacute;.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement palliatif des ost&eacute;olyses d'origine maligne avec ou sans hypercalc&eacute;mie, en compl&eacute;ment du traitement sp&eacute;cifique de la tumeur (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Traitement des hypercalc&eacute;mies malignes en relais de la forme injectable.<br>
</li>
</ul>Dans les cas d'hypercalc&eacute;mie, le traitement doit &ecirc;tre associ&eacute; &agrave; une r&eacute;hydratation optimale.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>R&eacute;serv&eacute; &agrave; l'adulte.<br>La posologie recommand&eacute;e est de 2&nbsp;comprim&eacute;s par jour (soit 1040&nbsp;mg de clodronate disodique). En cas de besoin, elle peut &ecirc;tre augment&eacute;e jusqu'&agrave; 4&nbsp;comprim&eacute;s/jour (soit 2080&nbsp;mg). La dose quotidienne totale peut &ecirc;tre prise en une seule fois, par exemple au coucher au moins 2&nbsp;heures apr&egrave;s le d&icirc;ner ou au r&eacute;veil &agrave; jeun, 1&nbsp;heure avant le petit d&eacute;jeuner. Le cas &eacute;ch&eacute;ant, elle peut &ecirc;tre administr&eacute;e en deux prises fractionn&eacute;es, afin d'am&eacute;liorer la tol&eacute;rance digestive.<br>En cas d'insuffisance r&eacute;nale (clairance de la cr&eacute;atinine comprise entre 10 et 30&nbsp;ml/min), la posologie doit &ecirc;tre r&eacute;duite de moiti&eacute; (c'est-&agrave;-dire 1&nbsp;comprim&eacute; par jour en r&egrave;gle g&eacute;n&eacute;rale).<br>La dur&eacute;e du traitement est fonction de l'&eacute;volution de la maladie. Le traitement par le clodronate disodique est habituellement un traitement &agrave; long terme.<br>Co&ucirc;t du traitement journalier : 7,72&nbsp;euro(s).Les comprim&eacute;s de Lytos doivent &ecirc;tre pris &agrave; distance des repas. Ils doivent &ecirc;tre aval&eacute;s avec une grande quantit&eacute; de liquide &agrave; faible teneur en calcium et en aucun cas avec du lait (cf Mises en garde/Pr&eacute;cautions d'emploi, Interactions).<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; au produit.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Allaitement.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Grossesse.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Les patients doivent &ecirc;tre correctement hydrat&eacute;s avant et pendant la p&eacute;riode de traitement.<br>
</li>
<li type="disc">La fonction r&eacute;nale doit &ecirc;tre r&eacute;guli&egrave;rement surveill&eacute;e pendant le traitement par voie orale. <br>L'&eacute;limination de clodronate &eacute;tant essentiellement r&eacute;nale, l'administration sera modifi&eacute;e, voire interrompue, en cas d'alt&eacute;ration grave de la fonction r&eacute;nale (cf Posologie/Mode d'administration).<br>
</li>
<li type="disc">La calc&eacute;mie doit &ecirc;tre r&eacute;guli&egrave;rement surveill&eacute;e lors du traitement oral par le clodronate disodique. En cas d'hypocalc&eacute;mie, r&eacute;duire la posologie en fonction des besoins. Dans le traitement de l'hyperost&eacute;olyse d'origine maligne, le traitement par Lytos ne doit pas remettre en cause l'instauration du traitement sp&eacute;cifique.<br>
</li>
<li type="disc">Ne pas administrer avec des aliments &agrave; forte teneur en calcium, par exemple lait et produits laitiers.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Sels de calcium (voie orale), sels de fer (voie orale), topiques gastro-intestinaux, antiacides (sels, oxydes et hydroxydes de magn&eacute;sium, d'aluminium et de calcium)&nbsp;: diminution de l'absorption digestive des bisphosphonates.<br>Prendre ces produits &agrave; distance des bisphosphonates (plus de 2&nbsp;heures, si possible).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne &agrave; doses &eacute;lev&eacute;es, avec des alt&eacute;rations osseuses touchant le squelette et les dents.</p>
<p>Lorsqu'il est administr&eacute; pendant toute la gestation, ce m&eacute;dicament est &agrave; l'origine de troubles de la min&eacute;ralisation osseuse, touchant principalement les os longs et se traduisant par des d&eacute;formations angulaires. Le plus souvent, ces anomalies s'observent &agrave; doses &eacute;lev&eacute;es et sont r&eacute;versibles apr&egrave;s la mise bas. Cet effet est vraisemblablement &agrave; mettre au compte du m&eacute;canisme d'action de la mol&eacute;cule, par ch&eacute;lation du calcium.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du clodronate lorsqu'il est administr&eacute; pendant la grossesse.</p>
<p>En cons&eacute;quence, l'utilisation du clodronate est d&eacute;conseill&eacute;e pendant la grossesse. Cet &eacute;l&eacute;ment ne constitue pas l'argument pour conseiller une interruption de grossesse mais conduit &agrave; une attitude de prudence et &agrave; une surveillance pr&eacute;natale orient&eacute;e.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En cas de traitement par ce m&eacute;dicament, l'allaitement est contre-indiqu&eacute;.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Des sympt&ocirc;mes digestifs, tels que naus&eacute;es et diarrh&eacute;es, peuvent se produire, en particulier en d&eacute;but de traitement et &agrave; fortes doses.<br>
</li>
<li type="disc">Alt&eacute;ration de la fonction r&eacute;nale dans des cas isol&eacute;s.<br>
</li>
<li type="disc">Des r&eacute;actions allergiques (cutan&eacute;es en particulier) ont &eacute;t&eacute; rapport&eacute;es dans des cas isol&eacute;s.<br>
</li>
<li type="disc">Un cas de bronchoconstriction a &eacute;t&eacute; rapport&eacute; dans la litt&eacute;rature chez un patient pr&eacute;sentant un asthme &agrave; l'aspirine.<br>
</li>
<li type="disc">4&nbsp;cas de leuc&eacute;mies ont &eacute;t&eacute; rapport&eacute;s sur les 663&nbsp;premiers malades trait&eacute;s jusqu'en 1981.<br>Depuis, aucun cas n'a &eacute;t&eacute; rapport&eacute;, malgr&eacute; les &eacute;tudes sur plusieurs centaines de malades. La relation de causalit&eacute; n'a pas &eacute;t&eacute; &eacute;tablie, justifiant ainsi, jusqu'&agrave; plus ample information, la restriction de prescription dans les affections n&eacute;oplasiques.<br>
</li>
</ul>
<div>
<dl>
<dt>
Examens biologiques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Une hypocalc&eacute;mie peut appara&icirc;tre au cours du traitement&nbsp;; des modifications r&eacute;versibles des param&egrave;tres suivants ont &eacute;t&eacute; observ&eacute;es&nbsp;: diminution de la phosphat&eacute;mie et augmentation des taux s&eacute;riques des phosphatases alcalines, de la LDH et des transaminases.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'existe, &agrave; l'heure actuelle, aucune donn&eacute;e sur un &eacute;ventuel surdosage aigu par le clodronate disodique. Il faut cependant s'attendre &agrave; des naus&eacute;es et des vomissements, dans ce cas, le traitement consiste &agrave; prendre des mesures symptomatiques.<br>Th&eacute;oriquement, l'ingestion d'une quantit&eacute; importante de clodronate disodique devrait entra&icirc;ner une hypocalc&eacute;mie, en raison de son action complexante des ions calcium. Le traitement consisterait alors &agrave; corriger cette hypocalc&eacute;mie en cas de manifestations cliniques par l'administration d'aliments &agrave; forte teneur en calcium (lait par exemple) ou, dans les cas s&eacute;v&egrave;res, par l'injection intraveineuse de gluconate de calcium.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Bisphosphonates (code&nbsp;ATC&nbsp;: M05BA02&nbsp;; M&nbsp;: muscle et squelette).</p>
<p>Le clodronate disodique appartient &agrave; la famille des bisphosphonates, dont l'action s'exerce sp&eacute;cifiquement sur l'os. Cette action s&eacute;lective repose sur leur forte affinit&eacute; pour les composants min&eacute;raux du tissu osseux et se traduit par une inhibition de l'activit&eacute; ost&eacute;oclastique.</p>
<p>A des concentrations entra&icirc;nant une inhibition de l'ost&eacute;olyse, le clodronate disodique n'a aucun effet sur la min&eacute;ralisation normale de l'os.</p>
<p>Dans les &eacute;tats hypercalc&eacute;miques, le clodronate r&eacute;duit les taux s&eacute;riques &eacute;lev&eacute;s, et chez les patients normocalc&eacute;miques, l'action anti-ost&eacute;olytique du clodronate disodique est d&eacute;montr&eacute;e par une diminution de l'excr&eacute;tion urinaire du calcium et de l'hydroxyproline.</p>
<p>L'administration quotidienne de ce produit r&eacute;duit la formation de nouvelles l&eacute;sions ost&eacute;olytiques et ralentit l'extension des l&eacute;sions osseuses existantes.</p>
<p>Chez les malades pr&eacute;sentant des m&eacute;tastases osseuses, des l&eacute;sions osseuses en rapport avec un my&eacute;lome, le clodronate ralentit le d&eacute;veloppement des l&eacute;sions squelettiques existantes. Le clodronate induit &eacute;galement une diminution des ph&eacute;nom&egrave;nes algiques li&eacute;s &agrave; l'hyperost&eacute;olyse.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Comme tous les bisphosphonates, le clodronate disodique est faiblement absorb&eacute; par l'intestin apr&egrave;s administration orale (1&nbsp;&agrave; 3&nbsp;%). Environ 70&nbsp;% de la quantit&eacute; absorb&eacute;e sont excr&eacute;t&eacute;s par voie r&eacute;nale et la plus grande partie restante se fixe sur l'os. En raison de sa haute affinit&eacute; pour les composants min&eacute;raux du tissu osseux, le clodronate disodique agit s&eacute;lectivement sur l'os. Il ne subit pas de m&eacute;tabolisation et est &eacute;limin&eacute; dans les urines, sous forme inchang&eacute;e.</p>
<p>La mesure des concentrations s&eacute;riques d'acide clodronique pendant une dur&eacute;e suffisamment longue r&eacute;v&egrave;le l'existence de plusieurs demi-vies, correspondant &agrave; un mode multicompartimental. On observe 3&nbsp;demi-vies, de respectivement 1&nbsp;heure, 5 &agrave; 6&nbsp;heures et 10 &agrave; 16&nbsp;heures. La demi-vie calcul&eacute;e &agrave; partir des donn&eacute;es urinaires est d'environ 10&nbsp;heures. Les valeurs des demi-vies et les observations &agrave; long terme sugg&egrave;rent l'absence de risque d'accumulation du produit apr&egrave;s administration aux doses quotidiennes recommand&eacute;es. Il n'est donc pas n&eacute;cessaire d'utiliser une dose de charge, l'ingestion orale des doses quotidiennes recommand&eacute;es suffit pour que le traitement soit efficace.</p>
<p>Chez des patients pr&eacute;sentant des m&eacute;tastases osseuses et une insuffisance r&eacute;nale, les clairances syst&eacute;mique et r&eacute;nale du clodronate disodique d&eacute;pendent de l'&eacute;tat de la fonction r&eacute;nale. Il y a lieu de r&eacute;duire la posologie de moiti&eacute; lorsque la clairance de la cr&eacute;atinine est comprise entre 10 et 30&nbsp;ml/min.</p>
<p>La demi-vie du clodronate disodique dans le tissu osseux d&eacute;pend du taux de renouvellement de ce dernier.</p>
<p>Lors de la r&eacute;sorption osseuse, la lib&eacute;ration du clodronate li&eacute; &agrave; l'os induit des concentrations agissant localement au site de l'ost&eacute;olyse, ayant donc une action inhibitrice directe sur les ost&eacute;oclastes et les autres cellules de la r&eacute;sorption osseuse.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Toxicit&eacute; aigu&euml;&nbsp;: 
</dt>
<dd>Chez la souris, la DL50 est sup&eacute;rieure &agrave; 2000&nbsp;mg/kg par voie orale et de l'ordre de 240&nbsp;mg/kg par voie intraveineuse.</dd>
<dd>Le rat est plus sensible (DL50&nbsp;=&nbsp;1700&nbsp;mg/kg par voie orale et 65&nbsp;mg/kg par voie intraveineuse).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; subchronique et chronique&nbsp;: 
</dt>
<dd>Apr&egrave;s 4&nbsp;semaines d'administration par voie intraveineuse, les doses de 45&nbsp;mg/kg chez le chien et de 80&nbsp;mg/kg chez le rat se sont situ&eacute;es dans les limites admises de tol&eacute;rance.</dd>
<dd>Par voie orale, la tol&eacute;rance est rest&eacute;e dans les limites admises apr&egrave;s un traitement de&nbsp;:<ul>
<li type="disc">40&nbsp;mg/kg/j, pendant 9&nbsp;mois chez le chien&nbsp;;<br>
</li>
<li type="disc">250&nbsp;mg/kg/j, jusqu'&agrave; 52&nbsp;semaines chez le rat&nbsp;;<br>
</li>
<li type="disc">300&nbsp;mg/kg/j, pendant 12&nbsp;mois chez le miniporc.<br>
</li>
</ul>
</dd>
<dd>A des doses plus &eacute;lev&eacute;es, ont &eacute;t&eacute; observ&eacute;es des modifications de la muqueuse et de la sous-muqueuse gastro-intestinales, des enzymes h&eacute;patiques, de l'ur&eacute;e (&agrave; forte dose&nbsp;IV).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Canc&eacute;rogen&egrave;se et mutag&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Des &eacute;tudes de canc&eacute;rogen&egrave;se ont &eacute;t&eacute; conduites chez le rat et la souris &agrave; des doses ayant induit une l&eacute;g&egrave;re toxicit&eacute; et des modifications intenses de la structure de l'os (par exemple des doses allant jusqu'&agrave; 200&nbsp;mg/kg/j chez le rat et 400&nbsp;mg/kg/j chez la souris). Ces &eacute;tudes n'ont r&eacute;v&eacute;l&eacute; aucun potentiel canc&eacute;rog&egrave;ne du clodronate.</dd>
<dd>Le clodronate disodique n'a fait preuve d'aucun potentiel mutag&egrave;ne au cours des nombreux tests in vitro et in vivo r&eacute;alis&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; de la reproduction&nbsp;: 
</dt>
<dd>Une &eacute;tude publi&eacute;e consacr&eacute;e au potentiel t&eacute;ratog&egrave;ne de fortes doses intrap&eacute;riton&eacute;ales de clodronate disodique chez la souris a mis en &eacute;vidence une incidence accrue d'anomalies foetales externes.</dd>
<dd>Les diff&eacute;rentes &eacute;tudes de toxicit&eacute; sur la reproduction n'ont r&eacute;v&eacute;l&eacute; aucune anomalie p&eacute;ri ou postnatale.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3404241</b>6</font> (1996 r&eacute;v 07.09.2001). </td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">115.73&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65&nbsp;%. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ROCHE</b>
<br>52, bd du Parc. 92521 Neuilly-sur-Seine cdx<br>Info m&eacute;dic et pharma&nbsp;: T&eacute;l&nbsp;: 01 46 40 51 91<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 46 40 53 08<br>Logistique produits&nbsp;:<br>T&eacute;l&nbsp;: 01 49 35 80 37. Fax&nbsp;: 01 49 35 80 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

