<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">SALVACYL&reg;&nbsp;LP</font></b></center>
<meta name="version" content="2.2">



<br>
<b>triptor&eacute;line</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre (blanche &agrave; blanc cass&eacute;) et solvant (solution limpide) pour suspension injectable &agrave; lib&eacute;ration prolong&eacute;e &agrave; 11,25&nbsp;mg&nbsp;: &nbsp;Flacon de poudre +&nbsp;ampoule de solvant de 2&nbsp;ml +&nbsp;1&nbsp;seringue et 2&nbsp;aiguilles, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Triptor&eacute;line&nbsp;(DCI) embonate exprim&eacute;&nbsp;en&nbsp;triptor&eacute;line&nbsp;<br>
</td><td align="right">11,25&nbsp;mg</td>
</tr>
</table>
Excipients : polym&egrave;re-d,l-lactide-co-glycolide, mannitol, carmellose sodique, polysorbate&nbsp;80.<br>
<p>
Solvant&nbsp;: eau ppi.</p>
<p>Apr&egrave;s reconstitution dans 2&nbsp;ml de solvant, la suspension reconstitu&eacute;e contient 11,25&nbsp;mg de triptor&eacute;line sous forme d'embonate de triptor&eacute;line.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Salvacyl&nbsp;LP est indiqu&eacute; pour la r&eacute;duction majeure et r&eacute;versible des taux de testost&eacute;rone afin de diminuer les pulsions sexuelles chez l'homme adulte ayant des d&eacute;viances sexuelles s&eacute;v&egrave;res.<br>Le traitement par Salvacyl&nbsp;LP doit &ecirc;tre instaur&eacute; et contr&ocirc;l&eacute; par un psychiatre. Le traitement doit &ecirc;tre associ&eacute; &agrave; une psychoth&eacute;rapie dans le but de diminuer le comportement sexuel d&eacute;viant.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La dose recommand&eacute;e de Salvacyl&nbsp;LP est de 11,25&nbsp;mg de triptor&eacute;line (1&nbsp;flacon) administr&eacute;e toutes les douze semaines par injection intramusculaire unique.<br>Les microgranules lyophilis&eacute;s sont &agrave; reconstituer avec 2&nbsp;ml d'eau pour pr&eacute;parations injectables (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).<br>Il est n&eacute;cessaire de changer p&eacute;riodiquement de site d'injection.<br>Salvacyl&nbsp;LP est une suspension de microgranules, son injection accidentelle par voie intravasculaire doit &ecirc;tre strictement &eacute;vit&eacute;e.<br>Aucun ajustement de dose n'est n&eacute;cessaire chez l'insuffisant r&eacute;nal ou h&eacute;patique.<br>Salvacyl&nbsp;LP doit &ecirc;tre administr&eacute; sous contr&ocirc;le m&eacute;dical (personnel soignant ou m&eacute;decin).<br>Le b&eacute;n&eacute;fice th&eacute;rapeutique sera suivi r&eacute;guli&egrave;rement, par exemple avant une nouvelle injection.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Ost&eacute;oporose grave.<br>
</li>
<li type="disc">Hypersensibilit&eacute; connue &agrave; la triptor&eacute;line, &agrave; la LH-RH (hormone lib&eacute;rant l'hormone lut&eacute;inisante), aux autres analogues de la LH-RH ou &agrave; un des excipients de Salvacyl&nbsp;LP.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Au d&eacute;but du traitement, la triptor&eacute;line peut entra&icirc;ner une augmentation transitoire du taux de testost&eacute;rone s&eacute;rique. Ainsi, lors de la phase initiale du traitement, le patient sera suivi attentivement par le m&eacute;decin traitant et l'administration additionnelle d'un anti-androg&egrave;ne adapt&eacute; sera envisag&eacute;e si n&eacute;cessaire, ceci afin de neutraliser l'augmentation initiale du taux s&eacute;rique de testost&eacute;rone et ainsi la possible augmentation des pulsions sexuelles.<br>A l'arr&ecirc;t du traitement, il existe un risque d'augmentation de la sensibilit&eacute; &agrave; la testost&eacute;rone, ce qui peut conduire &agrave; une forte augmentation des pulsions sexuelles. D&egrave;s lors, l'administration additionnelle d'un anti-androg&egrave;ne adapt&eacute; avant l'arr&ecirc;t de Salvacyl&nbsp;LP doit &ecirc;tre envisag&eacute;e.<br>Une fois le taux de castration de la testost&eacute;rone atteint &agrave; la fin du premier mois, ce taux est maintenu aussi longtemps que les patients re&ccedil;oivent leur injection toutes les douze semaines.<br>L'&eacute;valuation de l'efficacit&eacute; du traitement est essentiellement clinique. Une &eacute;valuation clinique de l'efficacit&eacute; sera faite r&eacute;guli&egrave;rement, par exemple avant chaque injection trimestrielle. En cas de doute sur l'efficacit&eacute; du traitement, cette derni&egrave;re pouvant &ecirc;tre li&eacute;e &agrave; la compliance du traitement ou &agrave; un probl&egrave;me technique lors de l'injection, les taux s&eacute;riques de testost&eacute;rone peuvent &ecirc;tre mesur&eacute;s.<br>La prudence est requise chez les patients trait&eacute;s par des anticoagulants, en raison du risque potentiel d'h&eacute;matome au site d'injection.<br>L'administration de triptor&eacute;line aux doses th&eacute;rapeutiques conduit &agrave; une suppression du syst&egrave;me hypophysogonadique. Un retour &agrave; la normale est g&eacute;n&eacute;ralement obtenu apr&egrave;s l'interruption du traitement. Des tests diagnostiques de la fonction hypophysogonadique effectu&eacute;s pendant le traitement et apr&egrave;s l'interruption de la th&eacute;rapie avec un agoniste de la LH-RH peuvent donc &ecirc;tre erron&eacute;s.<br>L'utilisation &agrave; long terme des analogues de synth&egrave;se de la LH-RH peut &ecirc;tre associ&eacute;e &agrave; une augmentation de la perte osseuse et peut conduire &agrave; une ost&eacute;oporose et ainsi augmenter le risque de fracture osseuse.<br>La densit&eacute; min&eacute;rale osseuse peut &ecirc;tre mesur&eacute;e avant le d&eacute;but du traitement et suivie r&eacute;guli&egrave;rement pendant le traitement.<br>Afin de pr&eacute;venir la perte osseuse li&eacute;e au traitement, un changement du mode de vie, comprenant l'arr&ecirc;t du tabac, une consommation mod&eacute;r&eacute;e d'alcool et des exercices physiques r&eacute;guliers entra&icirc;nant une charge sur le squelette, est recommand&eacute;. Un r&eacute;gime alimentaire ad&eacute;quat en calcium et en vitamine&nbsp;D est &eacute;galement recommand&eacute;.<br>Le traitement par des analogues de la LH-RH peut r&eacute;v&eacute;ler la pr&eacute;sence jusque l&agrave; inconnue d'un ad&eacute;nome gonadotrophique pr&eacute;existant de l'hypophyse. Une apoplexie pituitaire se caract&eacute;rise par l'apparition soudaine de maux de t&ecirc;te, d'alt&eacute;ration de la vision et d'ophtalmopl&eacute;gie.<br>Une augmentation des lymphocytes a &eacute;t&eacute; rapport&eacute;e chez des patients trait&eacute;s par des analogues de la LH-RH. Cette lymphocytose secondaire est apparemment li&eacute;e &agrave; la castration induite par la LH-RH et semble indiquer que les hormones gonadiques sont impliqu&eacute;es dans l'involution thymique.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude d'interaction contr&ocirc;l&eacute;e n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Salvacyl&nbsp;LP n'est pas indiqu&eacute; chez la femme.<br>Des &eacute;tudes chez l'animal ont mis en &eacute;vidence des effets sur les param&egrave;tres de l'appareil reproducteur (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e sur les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et utiliser des machines.<br>Cependant, certains effets ind&eacute;sirables tels que sensations vertigineuse, somnolence et troubles de la vision, peuvent diminuer l'aptitude &agrave; conduire des v&eacute;hicules et utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Comme il a &eacute;t&eacute; observ&eacute; avec d'autres agonistes de la LH-RH ou apr&egrave;s castration chirurgicale, les effets ind&eacute;sirables le plus commun&eacute;ment observ&eacute;s lors de traitement avec la triptor&eacute;line &eacute;taient dus &agrave; ses effets pharmacologiques attendus&nbsp;: augmentation initiale des taux de testost&eacute;rone, suivie d'une suppression presque compl&egrave;te de la testost&eacute;rone. Ces effets incluaient des bouff&eacute;es de chaleur (observ&eacute;es chez 46&nbsp;% des patients), une impuissance et une diminution de la libido (observ&eacute;es chez 1&nbsp;% &agrave; 10&nbsp;% des patients). A l'exception de r&eacute;actions d'hypersensibilit&eacute; (peu fr&eacute;quent) et de douleur au site d'injection (&lt;&nbsp;5&nbsp;%), tous les effets ind&eacute;sirables sont connus pour &ecirc;tre li&eacute;s aux changements de la testost&eacute;ron&eacute;mie. L'utilisation au long terme des analogues de synth&egrave;se de la LH-RH peut &ecirc;tre associ&eacute;e &agrave; une augmentation de la perte osseuse, conduire &agrave; une ost&eacute;oporose et augmenter le risque de fracture osseuse.<br>Les effets ind&eacute;sirables suivants (classification par syst&egrave;me et organe) ont &eacute;t&eacute; rapport&eacute;s et sont consid&eacute;r&eacute;s comme &eacute;tant au moins possiblement reli&eacute;s au traitement. La plupart de ces effets sont connus comme &eacute;tant li&eacute;s &agrave; une castration biochimique ou chirurgicale. La fr&eacute;quence de ces effets ind&eacute;sirables peut &ecirc;tre class&eacute;e comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Purpura.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Acouph&egrave;nes.<br>
</li>
</ul>Affections endocriniennes&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Diab&egrave;te.<br>
</li>
</ul>Affections oculaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Sensation anormale dans l'oeil, perturbation visuelle.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: Naus&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Distension abdominale, douleur abdominale, constipation, diarrh&eacute;e, bouche s&egrave;che, dysgueusie, flatulence, vomissement.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: Asth&eacute;nie, douleurs au site d'injection, oed&egrave;mes p&eacute;riph&eacute;riques.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Douleur thoracique, dystasie (difficult&eacute; &agrave; se tenir debout), fatigue, syndrome grippal, contusions, sensation de br&ucirc;lure, &eacute;ryth&egrave;me ou induration au point d'injection, oed&egrave;mes, douleur, fi&egrave;vre, frissons, somnolence.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: R&eacute;action anaphylactique, hypersensibilit&eacute;.<br>
</li>
</ul>Infections et infestations&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Nasopharyngite.<br>
</li>
</ul>Investigations&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Augmentation de l'alanine aminotransf&eacute;rase, de l'aspartate aminotransf&eacute;rase, de la phosphatase alcaline du sang, de la cr&eacute;atinin&eacute;mie, de l'ur&eacute;e sanguine&nbsp;; augmentation de la temp&eacute;rature corporelle, diminution du poids, augmentation du poids.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Anorexie, goutte, augmentation de l'app&eacute;tit.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: Dorsalgie, douleur aux extr&eacute;mit&eacute;s.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Arthralgie, raideur articulaire, tum&eacute;faction articulaire, contractures musculaires, faiblesse musculaire, myalgie, cervicalgie.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: Sensation vertigineuse, c&eacute;phal&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Paresth&eacute;sies, vertige.<br>
</li>
</ul>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Labilit&eacute; affective, confusion, diminution de l'activit&eacute;, d&eacute;pression, humeur euphorique, insomnie, irritabilit&eacute;, sautes d'humeur.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: Dys&eacute;rection, diminution de la libido.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Douleur mammaire, hypersensibilit&eacute; mammaire, an&eacute;jaculation, gyn&eacute;comastie, douleur du mamelon, douleur testiculaire.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Dyspn&eacute;e, orthopn&eacute;e.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Acn&eacute;, alop&eacute;cie, v&eacute;sicule cutan&eacute;e, prurit.<br>
</li>
</ul>Affections vasculaires&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Bouff&eacute;e de chaleur.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: &Eacute;pistaxis, hypertension, hypotension.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La forme pharmaceutique de Salvacyl&nbsp;LP et son mode d'administration rendent le risque de surdosage accidentel ou intentionnel improbable. Il n'y a pas d'exp&eacute;rience de surdosage chez l'homme.<br>Des tests r&eacute;alis&eacute;s chez l'animal sugg&egrave;rent qu'aucun autre effet que les effets th&eacute;rapeutiques sur la concentration d'hormones sexuelles et sur l'appareil reproducteur n'est attendu avec des doses plus &eacute;lev&eacute;es de Salvacyl&nbsp;LP.<br>En cas de surdosage, celui-ci sera trait&eacute; de fa&ccedil;on symptomatique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Hormones et apparent&eacute;s, analogue de l'hormone entra&icirc;nant la lib&eacute;ration des gonadotrophines (code ATC&nbsp;: L02AE04).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action et effets pharmacodynamiques&nbsp;: 
</dt>
<dd>La triptor&eacute;line, un agoniste de la LH-RH, agit comme inhibiteur puissant de la s&eacute;cr&eacute;tion des gonadotrophines lorsqu'elle est donn&eacute;e de fa&ccedil;on continue et &agrave; doses th&eacute;rapeutiques. Chez l'homme, des &eacute;tudes ont montr&eacute; qu'apr&egrave;s administration de triptor&eacute;line, survient dans un premier temps une augmentation transitoire des taux circulant de l'hormone lut&eacute;inique (LH), de l'hormone de stimulation folliculaire (FSH) et de la testost&eacute;rone.</dd>
<dd>Cependant, une administration chronique et continue de triptor&eacute;line provoque une diminution de la s&eacute;cr&eacute;tion de la LH et de la FSH ainsi que la suppression de la synth&egrave;se des st&eacute;ro&iuml;des testiculaires. Une diminution des taux s&eacute;riques de testost&eacute;rone &agrave; des taux observ&eacute;s chez les hommes castr&eacute;s chirurgicalement survient approximativement entre 2 et 4&nbsp;semaines apr&egrave;s le d&eacute;but du traitement. Ceci entra&icirc;ne une atrophie des organes sexuels accessoires. Ces effets sont g&eacute;n&eacute;ralement r&eacute;versibles apr&egrave;s arr&ecirc;t du m&eacute;dicament.</dd>
<dd>La testost&eacute;rone joue un r&ocirc;le majeur dans la r&eacute;gulation de la sexualit&eacute;, des agressions, de la cognition, des &eacute;motions et de la personnalit&eacute;. En particulier, c'est un d&eacute;terminant majeur du d&eacute;sir, des fantasmes et du comportement sexuels et de fa&ccedil;on fondamentale, du contr&ocirc;le de la fr&eacute;quence, de la dur&eacute;e et de l'ampleur des &eacute;rections spontan&eacute;es. Les effets de la testost&eacute;rone (et de son m&eacute;tabolite, le 5alpha-dihydrotestost&eacute;rone [DHT]) agissent par leur action sur les r&eacute;cepteurs androg&eacute;niques intracellulaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; clinique&nbsp;: 
</dt>
<dd>L'administration par voie intramusculaire d'un total de 3&nbsp;doses (9&nbsp;mois) de Salvacyl&nbsp;LP chez des patients ayant un cancer avanc&eacute; de la prostate permet d'atteindre, apr&egrave;s quatre semaines, des taux de testost&eacute;rone &agrave; un niveau de castration chez 97,6&nbsp;% d'entre eux, taux maintenus du 2<font face="verdana" size="-1"><sup>e</sup></font> au 9<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois de traitement chez 94,1&nbsp;% des patients.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Apr&egrave;s une injection unique par voie intramusculaire de Salvacyl&nbsp;LP, le Tmax &eacute;tait de 2&nbsp;(2-6)&nbsp;heures et le Cmax&nbsp;(0-85&nbsp;jours) de 37,1 (22,4-57,4)&nbsp;ng/ml. La triptor&eacute;line ne s'est pas accumul&eacute;e apr&egrave;s 9&nbsp;mois de traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Les r&eacute;sultats d'&eacute;tudes pharmacocin&eacute;tiques conduites chez l'homme sain indiquent qu'apr&egrave;s une administration par voie intraveineuse en bolus, la triptor&eacute;line est distribu&eacute;e et &eacute;limin&eacute;e selon un mod&egrave;le &agrave; trois compartiments et les demi-vies correspondantes sont d'environ 6&nbsp;minutes, 45&nbsp;minutes et 3&nbsp;heures.</dd>
<dd>Le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre de la triptor&eacute;line apr&egrave;s administration intraveineuse de 0,5&nbsp;mg de triptor&eacute;line est approximativement de 30&nbsp;l chez les volontaires sains masculins.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Le m&eacute;tabolisme de la triptor&eacute;line n'a pas &eacute;t&eacute; d&eacute;termin&eacute; chez l'homme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>La triptor&eacute;line est &eacute;limin&eacute;e par le foie et les reins. Apr&egrave;s administration intraveineuse de 0,5&nbsp;mg de triptor&eacute;line chez le volontaire sain, 42&nbsp;% de la dose &eacute;tait &eacute;limin&eacute;e dans les urines sous forme de triptor&eacute;line inchang&eacute;e. Chez ces volontaires sains, la demi-vie terminale de la triptor&eacute;line est de 2,8&nbsp;heures et la clairance totale de 212&nbsp;ml/min.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">La clairance de la triptor&eacute;line diminue chez l'insuffisant r&eacute;nal ou h&eacute;patique. Apr&egrave;s administration intraveineuse de 0,5&nbsp;mg de triptor&eacute;line chez les sujets avec une insuffisance r&eacute;nale mod&eacute;r&eacute;e (Cl<small>creat</small> 40&nbsp;ml/min), la triptor&eacute;line avait une clairance de 120&nbsp;ml/min&nbsp;; 88,6&nbsp;ml/min chez les sujets avec une insuffisance r&eacute;nale s&eacute;v&egrave;re (Cl<small>creat</small> 8,9&nbsp;ml/min) et 57,8&nbsp;ml/min chez les patients avec une insuffisance h&eacute;patique faible &agrave; mod&eacute;r&eacute;e (Cl<small>creat</small> 89,9&nbsp;ml/min).<br>
</li>
<li type="disc">Au vu de l'importante marge th&eacute;rapeutique de Salvacyl&nbsp;LP aucun ajustement de la dose n'est recommand&eacute; chez les patients souffrant d'insuffisance r&eacute;nale ou h&eacute;patique.<br>
</li>
<li type="disc">Les effets de l'&acirc;ge et de l'ethnie sur la pharmacocin&eacute;tique de la triptor&eacute;line n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La toxicit&eacute; de la triptor&eacute;line sur les organes extrag&eacute;nitaux est faible.</p>
<p>Les effets observ&eacute;s sont principalement li&eacute;s &agrave; une exacerbation des effets pharmacologiques de la triptor&eacute;line.</p>
<p>Lors d'&eacute;tudes de toxicologie chronique, la triptor&eacute;line induit &agrave; doses cliniques des changements macro et microscopiques sur les organes de la reproduction chez les rats, les chiens et les singes m&acirc;les. Ceux-ci sont consid&eacute;r&eacute;s comme refl&eacute;tant la suppression de la fonction gonadique due &agrave; l'activit&eacute; pharmacologique du principe actif. Ces changements sont partiellement r&eacute;versibles pendant la p&eacute;riode de r&eacute;cup&eacute;ration. Apr&egrave;s administration chez le rat par voie sous cutan&eacute;e de 10&nbsp;&micro;g/kg du jour&nbsp;6 &agrave;&nbsp;15 de la gestation, la triptor&eacute;line n'a pas d&eacute;montr&eacute; d'embryotoxicit&eacute;, de t&eacute;ratog&eacute;nicit&eacute;, ou d'effet sur le d&eacute;veloppement de la prog&eacute;niture (g&eacute;n&eacute;ration&nbsp;F1) ou sur leur performance reproductrice. Une diminution de l'augmentation du poids maternel et une augmentation des r&eacute;sorptions ont &eacute;t&eacute; observ&eacute;es &agrave; 100&nbsp;&micro;g/kg.</p>
<p>La triptor&eacute;line n'est pas mutag&eacute;nique in vitro ou in vivo. Aucun effet oncog&eacute;nique n'a &eacute;t&eacute; observ&eacute; chez la souris &agrave; des doses de triptor&eacute;line allant jusqu'&agrave; 6000&nbsp;&micro;g/kg, apr&egrave;s 18&nbsp;mois de traitement. Une &eacute;tude de carcinog&eacute;nicit&eacute; conduite chez le rat pendant 23&nbsp;mois, a montr&eacute; une incidence de pr&egrave;s de 100&nbsp;% des tumeurs b&eacute;nignes pituitaires &agrave; chaque dose, conduisant &agrave; une mort pr&eacute;matur&eacute;e. L'augmentation de l'incidence des tumeurs pituitaires chez le rat est un effet fr&eacute;quemment associ&eacute; au traitement par les agonistes de la LH-RH. La pertinence clinique de cette observation n'est pas connue.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;: 
</dt>
<dd>La stabilit&eacute; physicochimique de la suspension reconstitu&eacute;e a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24&nbsp;heures &agrave; 25&nbsp;&deg;C. D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. En cas d'utilisation non imm&eacute;diate, les dur&eacute;es et conditions de conservation apr&egrave;s reconstitution et avant utilisation rel&egrave;vent de la seule responsabilit&eacute; de l'utilisateur et ne devraient pas d&eacute;passer 24&nbsp;heures &agrave; une temp&eacute;rature comprise entre 2 et 8&nbsp;&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A l'aide de l'aiguille d'injection simple, le solvant pour suspension doit &ecirc;tre aspir&eacute; dans la seringue et transf&eacute;r&eacute; dans le flacon contenant la poudre. Le flacon doit &ecirc;tre agit&eacute; doucement pour bien disperser les particules et obtenir une suspension uniforme. La suspension prendra un aspect laiteux. La suspension obtenue doit &ecirc;tre aspir&eacute;e dans la seringue. L'aiguille doit &ecirc;tre chang&eacute;e et la suspension pour injection obtenue doit &ecirc;tre administr&eacute;e imm&eacute;diatement. Cette aiguille d'injection est munie d'un syst&egrave;me de s&eacute;curit&eacute;.</p>
<p>La suspension doit &ecirc;tre jet&eacute;e si elle n'est pas utilis&eacute;e imm&eacute;diatement apr&egrave;s reconstitution.</p>
<p>Pour administration unique seulement. Toute suspension non utilis&eacute;e doit &ecirc;tre jet&eacute;e.</p>
<p>Les aiguilles utilis&eacute;es doivent &ecirc;tre &eacute;limin&eacute;es dans un r&eacute;cipient sp&eacute;cifique pr&eacute;vu &agrave; cet effet. Tout produit restant doit &ecirc;tre jet&eacute;.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament &agrave; prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en psychiatrie.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3808145</b>9</font> (2007, RCP r&eacute;v 28.10.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">378.84&nbsp;euros (1&nbsp;flacon).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9324299 (flacon &agrave; 11,25&nbsp;mg)&nbsp;: 327.71&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>IPSEN Pharma</b>
<br>65, quai Georges-Gorse<br>92100 Boulogne Billancourt<br>T&eacute;l : 01 58 33 50 00. Fax&nbsp;: 01 58 33 50 01<br>Info m&eacute;dic : T&eacute;l : 01 58 33 58 20<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

