<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">REVOLADE&reg;</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="2.3">



<br>
<b>eltrombopag olamine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 25&nbsp;mg (rond et biconvexe, grav&eacute; &laquo;&nbsp;GS&nbsp;NX3&nbsp;&raquo; et &laquo;&nbsp;25&nbsp;&raquo; sur une face&nbsp;; blanc) ou &agrave; 50&nbsp;mg (rond et biconvexe, grav&eacute; &laquo;&nbsp;GS&nbsp;UFU&nbsp;&raquo; et &laquo;&nbsp;50&nbsp;&raquo; sur une face&nbsp;; marron)&nbsp;: &nbsp;Bo&icirc;tes de 14 et de 28, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Eltrombopag&nbsp;(DCI) olamine exprim&eacute; en eltrombopag&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">50&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				st&eacute;arate de magn&eacute;sium, mannitol (E&nbsp;421), cellulose microcristalline, povidone (K30), glycolate d'amidon sodique type&nbsp;A. Pelliculage&nbsp;:  macrogol&nbsp;400, dioxyde de titane (E&nbsp;171)&nbsp;; cp &agrave; 25&nbsp;mg&nbsp;: hypromellose, polysorbate&nbsp;80&nbsp;; cp &agrave; 50&nbsp;mg&nbsp;: oxyde de fer rouge (E&nbsp;172) et oxyde de fer jaune (E&nbsp;172).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Revolade est indiqu&eacute; chez l'adulte spl&eacute;nectomis&eacute; pr&eacute;sentant un purpura thrombop&eacute;nique auto-immun (PTI&nbsp;; idiopathique) chronique, r&eacute;fractaire aux autres traitements (par exemple cortico&iuml;des, immunoglobulines).<br>Revolade peut &ecirc;tre envisag&eacute; comme traitement de seconde intention chez l'adulte non spl&eacute;nectomis&eacute; quand la chirurgie est contre-indiqu&eacute;e.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Le traitement par eltrombopag doit &ecirc;tre sous la surveillance d'un m&eacute;decin sp&eacute;cialis&eacute; dans le traitement des maladies h&eacute;matologiques.</p>
<p>Le sch&eacute;ma posologique de l'eltrombopag doit &ecirc;tre individualis&eacute; sur la base du taux plaquettaire du patient. L'objectif du traitement par eltrombopag n'est pas de normaliser le taux plaquettaire, mais de le maintenir au dessus du seuil associ&eacute; &agrave; un risque h&eacute;morragique (&gt;&nbsp;50&nbsp;000/&micro;l).</p>
<p>Chez la plupart des patients, les augmentations des taux de plaquettes sont mesurables dans les 1 &agrave; 2&nbsp;semaines (<span>cf&nbsp;Pharmacodynamie</span>).</p>
<div>
<dl>
<dt>
Adultes&nbsp;: 
</dt>
<dd>La dose initiale recommand&eacute;e d'eltrombopag est de 50&nbsp;mg une fois par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 71,27 &agrave; 74,01&nbsp;euro(s).
</dd>
<dd>Pour les patients originaires de l'Asie de l'Est, l'eltrombopag doit &ecirc;tre initi&eacute; &agrave; une dose r&eacute;duite de 25&nbsp;mg une fois par jour (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
<dd>Co&ucirc;t du traitement journalier : 36,09 &agrave; 37,01&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Surveillance et adaptation posologique&nbsp;: 
</dt>
<dd>Apr&egrave;s la p&eacute;riode d'initiation du traitement par eltrombopag, la dose doit &ecirc;tre adapt&eacute;e afin d'obtenir et de maintenir un taux plaquettaire &gt;=&nbsp;50&nbsp;000/&micro;l, taux n&eacute;cessaire pour r&eacute;duire le risque de saignements. La dose journali&egrave;re ne doit pas exc&eacute;der 75&nbsp;mg.</dd>
<dd>L'examen clinique et les tests h&eacute;patiques doivent &ecirc;tre r&eacute;guli&egrave;rement contr&ocirc;l&eacute;s tout au long du traitement par eltrombopag et le sch&eacute;ma posologique de l'eltrombopag modifi&eacute; en fonction du taux plaquettaire comme indiqu&eacute; dans le tableau&nbsp;1. Pendant le traitement par eltrombopag, un h&eacute;mogramme complet, incluant taux plaquettaire et frottis de sang p&eacute;riph&eacute;rique doit &ecirc;tre effectu&eacute; chaque semaine, jusqu'&agrave; obtention d'un taux plaquettaire stable (&gt;=&nbsp;50&nbsp;000/&micro;l pendant au moins 4&nbsp;semaines). Par la suite, des h&eacute;mogrammes incluant taux plaquettaire et frottis de sang p&eacute;riph&eacute;rique doivent &ecirc;tre r&eacute;alis&eacute;s mensuellement.</dd>
<dd>Le sch&eacute;ma posologique comportant la dose efficace la plus faible pour maintenir un taux stable de plaquettes doit &ecirc;tre utilis&eacute;, comme indiqu&eacute; cliniquement.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 1&nbsp;: Adaptation posologique de l'eltrombopag</caption>
<tr>
<td valign="middle" align="center">Taux de plaquettes</td><td valign="middle" align="center">Adaptation de la dose ou r&eacute;ponse</td>
</tr>
<tr>
<td valign="middle" align="center">&lt;&nbsp;50&nbsp;000/&micro;l apr&egrave;s au moins 2&nbsp;semaines de traitement</td><td valign="middle" align="center">Augmenter la dose journali&egrave;re par palier de 25&nbsp;mg jusqu'&agrave; un maximum de 75&nbsp;mg/jour.</td>
</tr>
<tr>
<td valign="middle" align="center">De &gt;=&nbsp;50&nbsp;000/&micro;l &agrave; &lt;=&nbsp;150&nbsp;000/&micro;l</td><td valign="middle" align="center">Utiliser la dose la plus faible d'eltrombopag et/ou du traitement concomitant pour le PTI afin de maintenir un taux plaquettaire permettant d'&eacute;viter ou r&eacute;duire les saignements.</td>
</tr>
<tr>
<td valign="middle" align="center">De &gt;&nbsp;150&nbsp;000/&micro;l &agrave; &lt;=&nbsp;250&nbsp;000/&micro;l</td><td valign="middle" align="center">Diminuer la dose journali&egrave;re par palier de 25&nbsp;mg. Attendre 2&nbsp;semaines avant d'&eacute;valuer les effets de cette diminution et d'envisager toute adaptation ult&eacute;rieure de la posologie.</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;&nbsp;250&nbsp;000/&micro;l</td><td valign="middle" align="center">Arr&ecirc;ter l'eltrombopag&nbsp;; augmenter la fr&eacute;quence de surveillance du taux de plaquettes &agrave; 2&nbsp;fois par semaine.<br>Une fois le taux de plaquettes revenu &agrave; &lt;=&nbsp;100&nbsp;000/&micro;l, r&eacute;introduire le traitement &agrave; une dose journali&egrave;re r&eacute;duite de 25&nbsp;mg.</td>
</tr>
</table>
</dd>
<dd>L'eltrombopag peut &ecirc;tre administr&eacute; en association &agrave; d'autres m&eacute;dicaments pour le traitement du PTI. Le sch&eacute;ma posologique des traitements concomitants pour le PTI doit &ecirc;tre modifi&eacute; de mani&egrave;re m&eacute;dicalement appropri&eacute;e, afin d'&eacute;viter des augmentations excessives des taux plaquettaires pendant le traitement par eltrombopag.</dd>
<dd>Toute adaptation de posologie n&eacute;cessite un d&eacute;lai d'attente d'au minimum 2&nbsp;semaines afin d'&eacute;valuer son effet sur la r&eacute;ponse plaquettaire du patient avant d'envisager une nouvelle adaptation de la posologie.</dd>
<dd>Une adaptation posologique standard de l'eltrombopag, qu'il s'agisse d'une diminution ou d'une augmentation, est de 25&nbsp;mg une fois par jour. Toutefois, quelques patients peuvent n&eacute;cessiter une posologie associant diff&eacute;rents dosages de comprim&eacute; pellicul&eacute;, variant selon les jours.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arr&ecirc;t du traitement&nbsp;: 
</dt>
<dd>Le traitement par eltrombopag doit &ecirc;tre interrompu si, apr&egrave;s quatre semaines de traitement par eltrombopag &agrave; la posologie de 75&nbsp;mg une fois par jour, le taux de plaquettes n'augmente pas jusqu'&agrave; un niveau suffisant permettant d'&eacute;viter les saignements cliniquement importants.</dd>
<dd>Les patients doivent &ecirc;tre suivis r&eacute;guli&egrave;rement et la poursuite du traitement doit &ecirc;tre envisag&eacute;e par le m&eacute;decin sur une base individuelle. La r&eacute;apparition d'une thrombop&eacute;nie est possible &agrave; l'interruption du traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). </dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients insuffisants r&eacute;naux. L'eltrombopag doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients ayant une fonction r&eacute;nale alt&eacute;r&eacute;e, et une surveillance &eacute;troite de ces patients doit &ecirc;tre r&eacute;alis&eacute;e, en contr&ocirc;lant par exemple le taux de cr&eacute;atinine s&eacute;rique et/ou en r&eacute;alisant une analyse d'urine (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>L'eltrombopag ne doit pas &ecirc;tre utilis&eacute; chez les patients ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (score de Child-Pugh &gt;=&nbsp;7), sauf si le b&eacute;n&eacute;fice escompt&eacute; l'emporte sur le risque identifi&eacute; de thrombose veineuse portale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Si l'utilisation d'eltrombopag est estim&eacute;e n&eacute;cessaire, la dose d'initiation doit &ecirc;tre de 25&nbsp;mg une fois par jour.</dd>
<dd>Le risque d'&eacute;v&egrave;nements thromboemboliques (ETE) s'est r&eacute;v&eacute;l&eacute; augment&eacute; chez les patients ayant une maladie h&eacute;patique chronique, trait&eacute;s par 75&nbsp;mg d'eltrombopag une fois par jour pendant deux semaines, dans le cadre de la pr&eacute;paration &agrave; des actes chirurgicaux invasifs (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>En l'absence de donn&eacute;es suffisantes sur la s&eacute;curit&eacute; et l'efficacit&eacute;, l'utilisation de Revolade n'est pas recommand&eacute;e chez les enfants et les adolescents de moins de 18&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;: 
</dt>
<dd>Les donn&eacute;es sur l'utilisation de l'eltrombopag chez les patients &acirc;g&eacute;s de 65&nbsp;ans et plus sont limit&eacute;es. Les &eacute;tudes cliniques r&eacute;alis&eacute;es avec l'eltrombopag n'ont globalement pas r&eacute;v&eacute;l&eacute; de diff&eacute;rences cliniquement significatives concernant la s&eacute;curit&eacute; de l'eltrombopag entre les sujets &acirc;g&eacute;s de 65&nbsp;ans et plus et les sujets plus jeunes. D'autres exp&eacute;riences cliniques rapport&eacute;es n'ont pas identifi&eacute; de diff&eacute;rences dans les r&eacute;ponses au traitement entre les sujets &acirc;g&eacute;s et les patients plus jeunes, bien qu'une exacerbation de la sensibilit&eacute; ne peut &ecirc;tre exclue chez certains sujets plus &acirc;g&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients originaires de l'Asie de l'Est&nbsp;: 
</dt>
<dd>L'initiation du traitement par eltrombopag &agrave; une dose r&eacute;duite de 25&nbsp;mg une fois par jour doit &ecirc;tre envisag&eacute;e chez les patients originaires de l'Asie de l'Est (tels que les Chinois, Japonais, Ta&iuml;wanais, ou Cor&eacute;ens)&nbsp;: <span>cf&nbsp;Pharmacocin&eacute;tique</span>. La surveillance du taux plaquettaire des patients doit &ecirc;tre maintenue et les adaptations ult&eacute;rieures des doses devront suivre les crit&egrave;res standard.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Les comprim&eacute;s doivent &ecirc;tre administr&eacute;s par voie orale. L'eltrombopag doit &ecirc;tre pris au moins quatre heures avant ou apr&egrave;s la prise de produits tels que les anti-acides, les produits laitiers (ou tout autre aliment contenant du calcium), ou des compl&eacute;ments min&eacute;raux contenant des cations polyvalents (par exemple&nbsp;: fer, calcium, magn&eacute;sium, aluminium, s&eacute;l&eacute;nium et zinc)&nbsp;: <span>cf&nbsp;Interactions</span><span>, Pharmacocin&eacute;tique</span>.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; l'eltrombopag ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le diagnostic du PTI chez les adultes et les patients &acirc;g&eacute;s doit avoir &eacute;t&eacute; confirm&eacute; par l'exclusion de toutes les autres &eacute;tiologies d'une thrombop&eacute;nie. La r&eacute;alisation d'une aspiration et d'une biopsie de moelle osseuse doit &ecirc;tre envisag&eacute;e au cours de la maladie et du traitement, en particulier chez les patients de plus de 60&nbsp;ans, qui pr&eacute;sentent des sympt&ocirc;mes syst&eacute;miques ou des signes anormaux.<br>L'efficacit&eacute; et la s&eacute;curit&eacute; de l'eltrombopag n'ont pas &eacute;t&eacute; &eacute;tablies dans le cadre d'une utilisation dans d'autres situations de thrombop&eacute;nie, incluant les thrombop&eacute;nies induites par la chimioth&eacute;rapie et les syndromes my&eacute;lodysplasiques (SMD).<br>
<div>
<dl>
<dt>
Risque d'h&eacute;patotoxicit&eacute;&nbsp;: 
</dt>
<dd>L'administration d'eltrombopag peut entra&icirc;ner un dysfonctionnement de la fonction h&eacute;patique. Dans les &eacute;tudes cliniques avec l'eltrombopag, des augmentations des taux d'alanine aminotransf&eacute;rases (ALAT), d'aspartate aminotransf&eacute;rases (ASAT) et de bilirubine s&eacute;riques ont &eacute;t&eacute; observ&eacute;es (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Ces augmentations &eacute;taient pour la plupart de caract&egrave;re mod&eacute;r&eacute; (grade&nbsp;1-2), r&eacute;versibles, et n'&eacute;taient accompagn&eacute;es d'aucun sympt&ocirc;me cliniquement significatif, pouvant indiquer une fonction h&eacute;patique alt&eacute;r&eacute;e. Au cours des 3&nbsp;&eacute;tudes contr&ocirc;l&eacute;es, versus placebo, 1&nbsp;patient dans le groupe placebo et 1&nbsp;patient dans le groupe eltrombopag ont pr&eacute;sent&eacute; une anomalie de grade&nbsp;4 des tests h&eacute;patiques.</dd>
<dd>Les taux s&eacute;riques d'ALAT, ASAT et de bilirubine doivent &ecirc;tre mesur&eacute;s, pr&eacute;alablement &agrave; l'initiation du traitement par eltrombopag, puis toutes les deux semaines pendant la phase d'adaptation de la dose, et mensuellement une fois la dose stable &eacute;tablie. Les tests s&eacute;riques h&eacute;patiques anormaux doivent &ecirc;tre contr&ocirc;l&eacute;s de fa&ccedil;on r&eacute;p&eacute;t&eacute;e dans les 3 &agrave; 5&nbsp;jours. Si ces anomalies sont confirm&eacute;es, les tests s&eacute;riques h&eacute;patiques doivent &ecirc;tre contr&ocirc;l&eacute;s jusqu'&agrave; ce que les r&eacute;sultats redeviennent normaux, stables ou conformes aux taux initiaux. L'eltrombopag doit &ecirc;tre arr&ecirc;t&eacute; si les taux d'ALAT augmentent (&gt;=&nbsp;3&nbsp;&times;&nbsp;la limite sup&eacute;rieure de la normale (LSN]) et sont&nbsp;:</dd>
<dd>
<ul>
<li type="disc">progressifs, ou<br>
</li>
<li type="disc">persistants pendant &gt;=&nbsp;4&nbsp;semaines, ou<br>
</li>
<li type="disc">associ&eacute;s &agrave; une augmentation de la bilirubine directe, ou<br>
</li>
<li type="disc">accompagn&eacute;s de sympt&ocirc;mes cliniques de l&eacute;sion h&eacute;patique ou mettant en &eacute;vidence une d&eacute;compensation h&eacute;patique.<br>
</li>
</ul>
</dd>
<dd>L'eltrombopag doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients ayant une maladie h&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Complications thrombotiques/thromboembolique&nbsp;: 
</dt>
<dd>Des complications thrombotiques/thromboemboliques peuvent survenir chez des patients ayant un PTI. Des taux plaquettaires sup&eacute;rieurs &agrave; la normale repr&eacute;sentent un risque th&eacute;orique de complications thrombotiques/thromboemboliques. Dans les essais cliniques r&eacute;alis&eacute;s avec l'eltrombopag, des &eacute;v&egrave;nements thromboemboliques ont &eacute;t&eacute; observ&eacute;s &agrave; des taux de plaquettes bas et normaux. L'eltrombopag doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients ayant des facteurs de risque connus de thromboembolisme, incluant, mais non limit&eacute;s &agrave;, des facteurs de risque h&eacute;r&eacute;ditaires (par exemple&nbsp;: Facteur&nbsp;V de Leiden) ou des facteurs de risques acquis (par exemple&nbsp;: d&eacute;ficit en ATIII, syndrome des antiphospholipides), un &acirc;ge avanc&eacute;, des immobilisations prolong&eacute;es, des tumeurs malignes, des contraceptifs et traitements hormonaux de substitution, ainsi qu'en cas de chirurgie/traumatisme, ob&eacute;sit&eacute; et tabagisme. Les taux plaquettaires doivent &ecirc;tre attentivement contr&ocirc;l&eacute;s et une diminution de la dose ou un arr&ecirc;t du traitement par l'eltrombopag doit &ecirc;tre envisag&eacute; si le taux plaquettaire exc&egrave;de le taux cible (<span>cf&nbsp;Posologie et Mode d'administration</span>). Le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre &eacute;valu&eacute; chez les patients &agrave; risque d'&eacute;v&egrave;nements thromboemboliques quelle qu'en soit l'&eacute;tiologie.</dd>
<dd>Le risque d'&eacute;v&egrave;nements thromboemboliques (ETE) s'est av&eacute;r&eacute; augment&eacute; chez les patients ayant une maladie h&eacute;patique chronique, trait&eacute;s par 75&nbsp;mg d'eltrombopag une fois par jour pendant deux semaines, dans le cadre de la pr&eacute;paration &agrave; des actes chirurgicaux invasifs. Par cons&eacute;quent, l'eltrombopag ne doit pas &ecirc;tre utilis&eacute; chez les patients ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (score de Child-Pugh &gt;=&nbsp;7), sauf si le b&eacute;n&eacute;fice escompt&eacute; l'emporte sur le risque identifi&eacute; de thrombose veineuse portale (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque de saignement apr&egrave;s arr&ecirc;t de l'eltrombopag&nbsp;: 
</dt>
<dd>La thrombop&eacute;nie est susceptible de r&eacute;appara&icirc;tre &agrave; l'arr&ecirc;t du traitement par eltrombopag. Chez la majorit&eacute; des patients, les taux plaquettaires apr&egrave;s arr&ecirc;t de l'eltrombopag reviennent aux taux initiaux dans les 2&nbsp;semaines, ce qui augmente le risque de saignement et peut dans certains cas entra&icirc;ner un saignement. Ce risque est augment&eacute; en cas d'arr&ecirc;t du traitement par eltrombopag alors qu'un traitement par anticoagulants ou antiagr&eacute;gants plaquettaires est en cours. En cas d'interruption du traitement par eltrombopag, il est recommand&eacute; de reprendre le traitement du PTI selon les recommandations habituelles de prise en charge. Une prise en charge m&eacute;dicale suppl&eacute;mentaire peut comprendre l'arr&ecirc;t d&eacute;finitif des anticoagulants et/ou des antiagr&eacute;gants plaquettaires, des antidotes aux anticoagulants ou des transfusions de plaquettes. Les taux plaquettaires doivent &ecirc;tre surveill&eacute;s hebdomadairement pendant 4&nbsp;semaines apr&egrave;s arr&ecirc;t du traitement par eltrombopag.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Formation de la r&eacute;ticuline dans la moelle osseuse et risque de fibrose de la moelle osseuse&nbsp;: 
</dt>
<dd>L'eltrombopag peut accro&icirc;tre le risque de d&eacute;veloppement ou d'augmentation des fibres de r&eacute;ticuline dans la moelle osseuse. Comme avec tous les autres agonistes du r&eacute;cepteur &agrave; la thrombopo&iuml;&eacute;tine (TPO-R), la pertinence de ce risque n'a pas encore &eacute;t&eacute; &eacute;tablie.</dd>
<dd>Pr&eacute;alablement &agrave; l'initiation du traitement par eltrombopag, les frottis de sang p&eacute;riph&eacute;rique doivent &ecirc;tre attentivement examin&eacute;s afin d'&eacute;tablir un profil initial des anomalies morphologiques cellulaires. Une fois la dose stable d'eltrombopag &eacute;tablie, un h&eacute;mogramme complet sera effectu&eacute; tous les mois. Si des cellules immatures ou dysplasiques sont observ&eacute;es, les frottis de sang p&eacute;riph&eacute;rique doivent &ecirc;tre effectu&eacute;s afin de d&eacute;tecter toute nouvelle anomalie morphologique ou une aggravation des anomalies existantes (par exemple&nbsp;: globules rouges en forme de larme et nucl&eacute;&eacute;s, globules blancs immatures) ou une cytop&eacute;nie. Dans le cas o&ugrave; le patient d&eacute;veloppe de nouvelles anomalies morphologiques ou une aggravation des anomalies existantes, ou une cytop&eacute;nie, le traitement par eltrombopag doit &ecirc;tre arr&ecirc;t&eacute; et une biopsie m&eacute;dullaire incluant des marqueurs de fibrose doit &ecirc;tre envisag&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Maladies malignes et progression des maladies maligne&nbsp;: 
</dt>
<dd>Les agonistes du TPO-R sont des facteurs de croissance qui entra&icirc;nent la prolif&eacute;ration des cellules prog&eacute;nitrices thrombopo&iuml;&eacute;tiques, la diff&eacute;renciation et la production de plaquettes. Le TPO-R est principalement exprim&eacute; sur la surface des cellules de la lign&eacute;e my&eacute;lo&iuml;de. En ce qui concerne les agonistes du TPO-R, il existe un risque th&eacute;orique de stimulation de la progression d'h&eacute;mopathies malignes existantes tels que les syndromes my&eacute;lodysplasiques (SMD).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cataracte&nbsp;: 
</dt>
<dd>Des cataractes ont &eacute;t&eacute; observ&eacute;es dans des &eacute;tudes de toxicologie r&eacute;alis&eacute;es avec l'eltrombopag chez le rongeur (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). La pertinence clinique de ces observations n'est pas connue. Il est recommand&eacute; d'effectuer une surveillance r&eacute;guli&egrave;re ophtalmique (cataractes) des patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Perte de r&eacute;ponse th&eacute;rapeutique au traitement par eltrombopag&nbsp;: 
</dt>
<dd>En cas de diminution de la r&eacute;ponse ou de l'&eacute;chec de maintien d'une r&eacute;ponse plaquettaire avec l'eltrombopag dans l'intervalle des posologies recommand&eacute;es, il est n&eacute;cessaire d'en rechercher l'origine, notamment l'augmentation de r&eacute;ticuline dans la moelle osseuse.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Effets de l'eltrombopag sur les autres m&eacute;dicaments&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Inhibiteurs de la HMG-CoA r&eacute;ductase&nbsp;:<br>Des &eacute;tudes in vitro ont d&eacute;montr&eacute; que l'eltrombopag n'est pas un substrat du transporteur polypeptide des anions organiques, OATP1B1, mais un inhibiteur de ce transporteur. Des &eacute;tudes in vitro ont &eacute;galement d&eacute;montr&eacute; que l'eltrombopag est un substrat et un inhibiteur de la prot&eacute;ine de r&eacute;sistance au cancer du sein (BCRP). L'administration de 75&nbsp;mg d'eltrombopag une fois par jour pendant 5&nbsp;jours avec une dose unique de 10&nbsp;mg de rosuvastatine substrat d'OATP1B1 et du BCRP &agrave; 39&nbsp;sujets sains adultes a entra&icirc;n&eacute; une augmentation de la Cmax plasmatique de la rosuvastatine de 103&nbsp;% (IC&nbsp;90&nbsp;%&nbsp;: 82&nbsp;%-126&nbsp;%), ainsi qu'une augmentation de l'ASC<small>0-infini </small> de 55&nbsp;% (IC&nbsp;90&nbsp;%&nbsp;: 42&nbsp;%-69&nbsp;%). Des interactions sont &eacute;galement attendues avec d'autres inhibiteurs de la HMG-CoA r&eacute;ductase, incluant la pravastatine, la simvastatine et la lovastatine&nbsp;; toutefois aucune interaction cliniquement significative n'est attendue entre l'eltrombopag et l'atorvastatine ou la fluvastatine. En cas de coadministration avec l'eltrombopag, une dose r&eacute;duite de statines doit &ecirc;tre envisag&eacute;e et une surveillance attentive doit &ecirc;tre effectu&eacute;e afin de d&eacute;tecter d'&eacute;ventuels effets ind&eacute;sirables des statines.<br>
</li>
<li type="disc">Substrats de OATP1B1 et BCRP&nbsp;:<br>La prudence est requise en cas d'administration concomitante d'eltrombopag et de substrats d'OATP1B1 (par exemple&nbsp;: m&eacute;thotrexate) et de BCRP (par exemple&nbsp;: topot&eacute;can et m&eacute;thotrexate).<br>
</li>
<li type="disc">Substrats du cytochrome P450&nbsp;:<br>Dans des &eacute;tudes utilisant des microsomes de foie humain, l'eltrombopag (jusqu'&agrave; 100&nbsp;&micro;M) n'a montr&eacute; aucune inhibition in vitro des enzymes du CYP450 1A2, 2A6, 2C19, 2D6, 2E1, 3A4/5 et 4A9/11, mais est un inhibiteur des CYP2C8 et CYP2C9, tel que mesur&eacute; en utilisant paclitaxel et diclof&eacute;nac comme substrats sondes. L'administration de 75&nbsp;mg d'eltrombopag une fois par jour pendant 7&nbsp;jours &agrave; 24&nbsp;sujets sains adultes de sexe masculin n'a ni inhib&eacute; ni induit le m&eacute;tabolisme des substrats sondes pour 1A2 (caf&eacute;ine), 2C19 (om&eacute;prazole), 2C9 (flurbiprof&egrave;ne) ou 3A4 (midazolam) chez l'homme. Aucune interaction cliniquement significative n'est attendue en cas de coadministration d'eltrombopag et des substrats du CYP450.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets d'autres m&eacute;dicaments sur l'eltrombopag&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Cations polyvalents (ch&eacute;lation)&nbsp;:<br>L'eltrombopag ch&eacute;late les cations polyvalents tels que le fer, le calcium, le magn&eacute;sium, l'aluminium, le s&eacute;l&eacute;nium et le zinc. L'administration d'une dose unique de 75&nbsp;mg d'eltrombopag avec un anti-acide contenant un cation polyvalent (1524&nbsp;mg d'hydroxyde d'aluminium et 1425&nbsp;mg de carbonate de magn&eacute;sium) a entra&icirc;n&eacute; une diminution de l'ASC<small>0-infini </small> plasmatique de l'eltrombopag de 70&nbsp;% (IC&nbsp;90&nbsp;%&nbsp;: 64&nbsp;%-76&nbsp;%) et une diminution de la Cmax de 70&nbsp;% (IC&nbsp;90&nbsp;%&nbsp;: 62&nbsp;%-76&nbsp;%). Les anti-acides, les produits laitiers et les autres produits contenant des cations polyvalents, tels que les compl&eacute;ments min&eacute;raux, doivent &ecirc;tre administr&eacute;s au moins quatre heures &agrave; distance de la dose d'eltrombopag afin d'&eacute;viter une diminution significative de l'absorption de l'eltrombopag du fait de la ch&eacute;lation (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Lopinavir/ritonavir&nbsp;:<br>La coadministration d'eltrombopag et de lopinavir/ritonavir (LPV/RTV) peut entra&icirc;ner une diminution de la concentration d'eltrombopag. Une &eacute;tude r&eacute;alis&eacute;e chez 40&nbsp;volontaires sains a montr&eacute; que la coadministration d'une dose unique de 100&nbsp;mg d'eltrombopag et d'une dose r&eacute;p&eacute;t&eacute;e de 400/100&nbsp;mg de LPV/RTV deux fois par jour a entra&icirc;n&eacute; une diminution de l'ASC<small>0-infini </small> plasmatique de l'eltrombopag de 17&nbsp;% (IC&nbsp;90&nbsp;%&nbsp;: 6,6&nbsp;%-26,6&nbsp;%). Par cons&eacute;quent, la coadministration d'eltrombopag et de LPV/RTV devra faire l'objet de pr&eacute;cautions particuli&egrave;res. Le taux de plaquettes doit &ecirc;tre &eacute;troitement surveill&eacute; afin de s'assurer que la dose d'eltrombopag soit la plus appropri&eacute;e m&eacute;dicalement lors de l'initiation ou de l'arr&ecirc;t d'un traitement par lopinavir/ritonavir.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments utilis&eacute;s dans le traitement du PTI&nbsp;: 
</dt>
<dd>Dans les &eacute;tudes cliniques, les m&eacute;dicaments utilis&eacute;s dans le traitement du PTI en association avec l'eltrombopag &eacute;taient les cortico&iuml;des, le danazol et/ou l'azathioprine, les immunoglobulines intraveineuses (IVIG) et les immunoglobulines anti-D. Le taux plaquettaire doit &ecirc;tre surveill&eacute; en cas d'association de l'eltrombopag avec un autre m&eacute;dicament du traitement du PTI afin de s'assurer du maintien des taux de plaquettes dans l'intervalle recommand&eacute; (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<b>Interactions nutritionnelles :</b>

<p>L'administration d'une dose unique de 50&nbsp;mg d'eltrombopag avec un petit-d&eacute;jeuner standard riche en calories et en graisses comprenant des produits laitiers a entra&icirc;n&eacute; une diminution de l'ASC<small>0-infini </small> plasmatique de l'eltrombopag de 59&nbsp;% (IC&nbsp;90&nbsp;%&nbsp;: 54&nbsp;%-64&nbsp;%) et de la Cmax de 65&nbsp;% (IC&nbsp;90&nbsp;%&nbsp;: 59&nbsp;%-70&nbsp;%). Un apport alimentaire &agrave; faible teneur en calcium (&lt;&nbsp;50&nbsp;mg de calcium) incluant des fruits, du jambon maigre, du boeuf et du jus de fruit non enrichi (sans ajout de calcium, magn&eacute;sium, fer), du lait de soja non enrichi et des c&eacute;r&eacute;ales non enrichies, n'a pas entra&icirc;n&eacute; de modification significative de l'impr&eacute;gnation plasmatique en eltrombopag, ind&eacute;pendamment de la teneur en calories et en graisses (<span>cf&nbsp;Posologie et Mode d'administration</span>).</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es ou il existe des donn&eacute;es limit&eacute;es sur l'utilisation de l'eltrombopag chez la femme enceinte. Les &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel dans l'esp&egrave;ce humaine n'est pas connu.</p>
<p>Revolade n'est pas recommand&eacute; pendant la grossesse et chez les femmes en &acirc;ge de procr&eacute;er n'utilisant pas de contraception.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'excr&eacute;tion de l'eltrombopag/de ses m&eacute;tabolites dans le lait maternel n'est pas connue. Des &eacute;tudes chez l'animal ont montr&eacute; que l'eltrombopag &eacute;tait susceptible d'&ecirc;tre excr&eacute;t&eacute; dans le lait maternel (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>)&nbsp;; par cons&eacute;quent, le risque chez l'enfant allait&eacute; ne peut &ecirc;tre exclu. Une d&eacute;cision doit &ecirc;tre prise soit d'interrompre l'allaitement soit d'interrompre/de s'abstenir du traitement avec Revolade en prenant en compte le b&eacute;n&eacute;fice de l'allaitement pour l'enfant au regard du b&eacute;n&eacute;fice du traitement pour la m&egrave;re.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude sur les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Apr&egrave;s analyse de tous les patients ayant un PTI chronique recevant de l'eltrombopag dans 3&nbsp;&eacute;tudes cliniques contr&ocirc;l&eacute;es et 2&nbsp;&eacute;tudes cliniques non contr&ocirc;l&eacute;es, l'incidence globale des &eacute;v&egrave;nements ind&eacute;sirables chez les sujets trait&eacute;s par eltrombopag &eacute;tait de 82&nbsp;% (367/446). La dur&eacute;e m&eacute;diane d'exposition &agrave; l'eltrombopag &eacute;tait de 304&nbsp;jours et l'exposition patient-ann&eacute;e &eacute;tait de 377 dans la population de l'&eacute;tude.<br>Les &eacute;v&egrave;nements ind&eacute;sirables list&eacute;s ci-dessous, selon les classes d'organe et fr&eacute;quences MedDRA, sont ceux consid&eacute;r&eacute;s comme reli&eacute;s au traitement par les investigateurs (N&nbsp;=&nbsp;446). Les fr&eacute;quences sont d&eacute;finies selon les cat&eacute;gories suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Infections et infestations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: pharyngite, infection du tractus urinaire, grippe, rhinopharyngite, herp&egrave;s oral, pneumonie, sinusite, angine, infections des voies respiratoires hautes.<br>
</li>
</ul>Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incl kystes et polypes)&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: cancer rectosigmo&iuml;dien.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: an&eacute;mie, anisocytose, hyper&eacute;osinophilie, an&eacute;mie h&eacute;molytique, hyperleucocytose, my&eacute;locytose, thrombop&eacute;nie, augmentation de l'h&eacute;moglobine, augmentation du nombre de m&eacute;tamy&eacute;locytes, diminution de l'h&eacute;moglobine, pr&eacute;sence de my&eacute;locytes, augmentation du taux de plaquettes, diminution du nombre de globules blancs.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypersensibilit&eacute;.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: anorexie, hypokali&eacute;mie, diminution de l'app&eacute;tit, augmentation de l'app&eacute;tit, goutte, hypocalc&eacute;mie, augmentation de l'uric&eacute;mie.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: insomnie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles du sommeil, anxi&eacute;t&eacute;, d&eacute;pression, apathie, troubles de l'humeur, pleurs.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: paresth&eacute;sie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: sensation de vertige, dysgueusie, hypoesth&eacute;sie, somnolence, migraine, tremblements, troubles de l'&eacute;quilibre, dysesth&eacute;sie, h&eacute;mipar&eacute;sie, migraine avec aura, neuropathie p&eacute;riph&eacute;rique, neuropathie sensitive p&eacute;riph&eacute;rique, troubles de la parole, neuropathie toxique, algies vasculaires.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: cataracte, s&eacute;cheresse oculaire.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: vision floue, opacit&eacute; lenticulaire, astigmatisme, cataracte corticale, h&eacute;morragie conjonctivale, douleur oculaire, augmentation lacrymale, h&eacute;morragie r&eacute;tinienne, &eacute;pith&eacute;liopathie pigmentaire r&eacute;tinienne, diminution de l'acuit&eacute; visuelle, troubles de la vision, examens de l'acuit&eacute; visuelle anormaux, bl&eacute;pharite et k&eacute;ratoconjonctivite s&egrave;che.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur auriculaire, vertige.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: tachycardie, infarctus aigu du myocarde, troubles cardiovasculaires, cyanose, palpitations, tachycardie sinusale, intervalle QT prolong&eacute; &agrave; l'&eacute;lectrocardiogramme.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: thrombose veineuse profonde, hypertension, embolie, bouff&eacute;es de chaleur, thrombophl&eacute;bite superficielle, rougeur, h&eacute;matomes.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;pistaxis, embolie pulmonaire, infarctus pulmonaire, toux, inconfort nasal, v&eacute;sicules oropharyng&eacute;es, douleur oropharyng&eacute;e, troubles des sinus, syndrome d'apn&eacute;e du sommeil.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es, diarrh&eacute;e, constipation, douleur abdominale haute.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: inconfort abdominal, distension abdominale, s&eacute;cheresse buccale, dyspepsie, vomissements, douleur abdominale, saignements gingivaux, glossodynie, h&eacute;morro&iuml;des, h&eacute;morragies buccales, sensibilit&eacute; abdominale, selles d&eacute;color&eacute;es, flatulence, intoxication alimentaire, selles fr&eacute;quentes, h&eacute;mat&eacute;m&egrave;se, inconfort oral.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: augmentation des alanine aminotransf&eacute;rases<sup>*</sup>, augmentation des aspartate aminotransf&eacute;rases<sup>*</sup>, hyperbilirubin&eacute;mie, fonction h&eacute;patique anormale.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: cholestase, l&eacute;sion h&eacute;patique, h&eacute;patite.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;<font size="-1">Des augmentations des alanine aminotransf&eacute;rases et des aspartate aminotransf&eacute;rases peuvent survenir simultan&eacute;ment, mais &agrave; des fr&eacute;quences plus faibles.<br>
</font>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ruption cutan&eacute;e, prurit, alop&eacute;cie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: ecchymose, hyperhidrose, prurit g&eacute;n&eacute;ralis&eacute;, urticaire, dermatose, p&eacute;t&eacute;chie, sueur froide, &eacute;ryth&egrave;me, m&eacute;lanose, sueurs nocturnes, troubles de la pigmentation, d&eacute;coloration cutan&eacute;e, exfoliation cutan&eacute;e, gonflement du visage.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: arthralgie, myalgie, spasme musculaire, douleur osseuse.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: faiblesse musculaire, douleurs des extr&eacute;mit&eacute;s, sensation de lourdeur.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: insuffisance r&eacute;nale, leucocyturie, n&eacute;phrite lupique, nycturie, prot&eacute;inurie, augmentation de l'ur&eacute;mie, augmentation de la cr&eacute;atinin&eacute;mie, augmentation du ratio prot&eacute;ine/cr&eacute;atinine dans l'urine.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue, oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur thoracique, sensation de chaleur, douleurs, h&eacute;morragie d'un vaisseau au site de ponction, asth&eacute;nie, sensation d'&eacute;nervement, trouble mal d&eacute;fini, inflammation des plaies, syndrome pseudogrippal, malaise, inflammation des muqueuses, douleur thoracique non cardiaque, pyrexie, sensation de corps &eacute;tranger.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: augmentation de l'albumin&eacute;mie, augmentation des phosphatases alcalines s&eacute;riques, augmentation des prot&eacute;ines totales, prise de poids, diminution de l'albumin&eacute;mie, augmentation du pH urinaire.<br>
</li>
</ul>L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: contusions, &eacute;ryth&egrave;me solaire.<br>
</li>
</ul>
<div>
<dl>
<dt>
&Eacute;v&eacute;nements thromboemboliques (ETE)&nbsp;: 
</dt>
<dd>Dans 3&nbsp;&eacute;tudes cliniques contr&ocirc;l&eacute;es et 2&nbsp;&eacute;tudes cliniques non contr&ocirc;l&eacute;es, parmi les patients adultes ayant un PTI chronique recevant de l'eltrombopag (n&nbsp;=&nbsp;446), 17&nbsp;sujets ont pr&eacute;sent&eacute; un total de 19&nbsp;ETE, qui ont inclus (par ordre d&eacute;croissant d'incidence)&nbsp;: thromboses veineuses profondes (n&nbsp;=&nbsp;6), embolies pulmonaires (n&nbsp;=&nbsp;6), infarctus aigu du myocarde (n&nbsp;=&nbsp;2), accidents vasculaires c&eacute;r&eacute;braux (n&nbsp;=&nbsp;2), embolies (n&nbsp;=&nbsp;1)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
<dd>Dans une &eacute;tude contr&ocirc;l&eacute;e versus placebo, apr&egrave;s 2&nbsp;semaines de traitement dans le cadre de la pr&eacute;paration &agrave; des actes chirurgicaux invasifs, 6 des 261&nbsp;patients ayant une maladie h&eacute;patique chronique ont pr&eacute;sent&eacute; 7&nbsp;&eacute;v&egrave;nements thromboemboliques du syst&egrave;me veineux portal. Un patient suppl&eacute;mentaire a eu un infarctus du myocarde 20&nbsp;jours apr&egrave;s administration de la derni&egrave;re dose du traitement de l'&eacute;tude, qui demeure en aveugle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Thrombop&eacute;nie apr&egrave;s arr&ecirc;t du traitement&nbsp;: 
</dt>
<dd>Dans les 3&nbsp;&eacute;tudes cliniques contr&ocirc;l&eacute;es, des diminutions transitoires des taux de plaquettes &agrave; des valeurs inf&eacute;rieures &agrave; celles &agrave; l'inclusion ont &eacute;t&eacute; observ&eacute;es respectivement dans 8&nbsp;% et 8&nbsp;% des groupes eltrombopag et placebo apr&egrave;s arr&ecirc;t du traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Augmentation de la r&eacute;ticuline dans la moelle osseuse&nbsp;: 
</dt>
<dd>Au cours du programme clinique, aucun sujet n'a pr&eacute;sent&eacute; d'anomalies cliniquement significatives de la moelle osseuse ou d'&eacute;l&eacute;ments cliniques qui indiqueraient un dysfonctionnement de la moelle osseuse. Pour un patient, le traitement par eltrombopag a &eacute;t&eacute; arr&ecirc;t&eacute; en raison de la r&eacute;ticuline dans la moelle osseuse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En cas de survenue d'un surdosage, le taux de plaquettes peut augmenter de fa&ccedil;on excessive et entra&icirc;ner des complications thrombotiques/thromboemboliques. En cas de surdosage, l'administration par voie orale d'une pr&eacute;paration contenant un cation m&eacute;tallique telle qu'une pr&eacute;paration &agrave; base de calcium, d'aluminium ou de magn&eacute;sium, doit &ecirc;tre envisag&eacute;e afin de ch&eacute;later l'eltrombopag et d'en limiter ainsi l'absorption. Le taux plaquettaire devra &ecirc;tre attentivement surveill&eacute;. Le traitement par eltrombopag devra &ecirc;tre r&eacute;introduit conform&eacute;ment aux recommandations de posologie et d'administration (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>Dans les &eacute;tudes cliniques, un cas de surdosage a &eacute;t&eacute; rapport&eacute; chez un sujet ayant ing&eacute;r&eacute; 5000&nbsp;mg d'eltrombopag. Les effets ind&eacute;sirables rapport&eacute;s ont inclus une &eacute;ruption cutan&eacute;e l&eacute;g&egrave;re, une bradycardie transitoire, une augmentation des taux d'ALAT et d'ASAT et une fatigue. Les enzymes h&eacute;patiques mesur&eacute;es entre le 2<font face="verdana" size="-1"><sup>e</sup></font> et le 18<font face="verdana" size="-1"><sup>e</sup></font> jour suivant l'ingestion ont atteint des taux maximum de 1,6&nbsp;fois la limite sup&eacute;rieure de la normale d'ASAT, 3,9&nbsp;fois la limite sup&eacute;rieure de la normale d'ALAT et 2,4&nbsp;fois la limite sup&eacute;rieure de la normale de bilirubine totale. Dix-huit jours apr&egrave;s l'ingestion, le taux de plaquettes &eacute;tait de 672&nbsp;000/&micro;l, sachant que le taux plaquettaire maximal atteint a &eacute;t&eacute; de 929&nbsp;000/&micro;l. Tous les &eacute;v&egrave;nements se sont r&eacute;solus sans s&eacute;quelle apr&egrave;s le traitement.<br>L'eltrombopag n'&eacute;tant pas excr&eacute;t&eacute; de mani&egrave;re significative par le rein et &eacute;tant fortement li&eacute; aux prot&eacute;ines plasmatiques, il n'est pas attendu que l'h&eacute;modialyse soit une m&eacute;thode efficace permettant d'augmenter l'&eacute;limination de l'eltrombopag.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antih&eacute;morragiques (code ATC&nbsp;: B02BX05).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;: </b>
</dt>
<dd>La TPO est la cytokine principale impliqu&eacute;e dans la r&eacute;gulation de la m&eacute;gacaryopo&iuml;&egrave;se et dans la production plaquettaire, et est le ligand endog&egrave;ne du TPO-R. L'eltrombopag interagit avec le domaine transmembranaire du TPO-R humain et initie des cascades de signalisation similaires mais non identiques &agrave; celles de la thrombopo&iuml;&eacute;tine endog&egrave;ne (TPO), induisant la prolif&eacute;ration et la diff&eacute;renciation des m&eacute;gacaryocytes &agrave; partir des pr&eacute;curseurs de la moelle osseuse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;tudes cliniques&nbsp;: </b>
</dt>
<dd>Deux &eacute;tudes randomis&eacute;es de phase&nbsp;III, double aveugle, contr&ocirc;l&eacute;es versus placebo RAISE (TRA102537) et TRA100773B et deux &eacute;tudes en ouvert REPEAT (TRA108057) et EXTEND (TRA105325) ont &eacute;valu&eacute; la s&eacute;curit&eacute; et l'efficacit&eacute; de l'eltrombopag chez des patients adultes pr&eacute;alablement trait&eacute;s pour un PTI chronique.</dd>
<dd>Au total, l'eltrombopag a &eacute;t&eacute; administr&eacute; &agrave; 277&nbsp;patients pendant au moins 6&nbsp;mois et 202&nbsp;patients pendant au moins 1&nbsp;an.</dd>
<dd>
<dl>
<dt>
&Eacute;tudes en double aveugle, contr&ocirc;l&eacute;es versus placebo&nbsp;:
</dt>
<dd>RAISE&nbsp;: 197&nbsp;patients ont &eacute;t&eacute; randomis&eacute;s 2:1, eltrombopag (n&nbsp;=&nbsp;135) et placebo (n&nbsp;=&nbsp;62), et la randomisation a &eacute;t&eacute; stratifi&eacute;e sur la base du statut de spl&eacute;nectomie, de l'utilisation de m&eacute;dicaments pour le PTI &agrave; l'inclusion et du taux initial de plaquettes. La dose d'eltrombopag a &eacute;t&eacute; adapt&eacute;e au cours de la p&eacute;riode de 6&nbsp;mois de traitement sur la base des taux individuels de plaquettes. Tous les sujets ont commenc&eacute; le traitement par eltrombopag &agrave; 50&nbsp;mg. Du Jour&nbsp;29 &agrave; la fin du traitement, 15 &agrave; 28&nbsp;% des patients trait&eacute;s par eltrombopag ont &eacute;t&eacute; maintenus &agrave; &lt;=&nbsp;25&nbsp;mg et 29 &agrave; 53&nbsp;% ont re&ccedil;u 75&nbsp;mg.</dd>
<dd>De plus, les patients pouvaient r&eacute;duire les m&eacute;dicaments concomitants pour le PTI et recevoir des traitements de secours selon les pratiques m&eacute;dicales standard. Plus de la moiti&eacute; des patients dans chaque groupe ont eu au moins 3&nbsp;traitements ant&eacute;rieurs du PTI et 36&nbsp;% ont eu auparavant une spl&eacute;nectomie.</dd>
<dd>Les taux m&eacute;dians plaquettaires initiaux &eacute;taient de 16&nbsp;000/&micro;l pour les deux groupes de traitement. Dans le groupe eltrombopag, les taux plaquettaires m&eacute;dians &eacute;taient maintenus au dessus de 50&nbsp;000/&micro;l &agrave; toutes les visites &agrave; partir de Jour&nbsp;15 et durant le traitement. En revanche, les taux m&eacute;dians plaquettaires dans le groupe placebo &eacute;taient rest&eacute;s &lt;&nbsp;30&nbsp;000/&micro;l tout au long de l'&eacute;tude.</dd>
<dd>Pendant la p&eacute;riode de 6&nbsp;mois de traitement, une r&eacute;ponse plaquettaire entre 50&nbsp;000 et 400&nbsp;000/&micro;l, a &eacute;t&eacute; atteinte en l'absence de traitement de secours, par un nombre significativement plus &eacute;lev&eacute; de patients dans le groupe trait&eacute; par eltrombopag, p&nbsp;&lt;&nbsp;0,001. Apr&egrave;s 6&nbsp;semaines de traitement, 54&nbsp;% des patients trait&eacute;s par eltrombopag et 13&nbsp;% des patients trait&eacute;s avec le placebo ont atteint ce niveau de r&eacute;ponse. Tout au long de l'&eacute;tude une r&eacute;ponse plaquettaire similaire a &eacute;t&eacute; maintenue, avec 52&nbsp;% des patients r&eacute;pondeurs &agrave; la fin de la p&eacute;riode de 6&nbsp;mois de traitement dans le groupe eltrombopag et 16&nbsp;% des patients dans le groupe placebo.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 2&nbsp;: R&eacute;sultats d'efficacit&eacute; selon les crit&egrave;res secondaires de RAISE</caption>
<tr>
<td valign="middle" align="center">Principaux crit&egrave;res secondaires d'&eacute;valuation</td><td valign="middle" align="center">Eltrombopag N&nbsp;=&nbsp;135</td><td valign="middle" align="center">Placebo N&nbsp;=&nbsp;62</td>
</tr>
<tr>
<td valign="middle" align="center">Nombre de semaines cumulatives avec des taux plaquettaires &gt;=&nbsp;50&nbsp;000-400&nbsp;000&nbsp;/&micro;l, Moyenne&nbsp;(SD)</td><td valign="middle" align="center">11,3  (9,46)</td><td valign="middle" align="center">2,4  (5,95)</td>
</tr>
<tr>
<td valign="middle" align="center">Patients avec &gt;=&nbsp;75&nbsp;% des &eacute;valuations dans les valeurs cibles (de 50&nbsp;000 &agrave; 400&nbsp;000/&micro;l), n&nbsp;(%)</td><td valign="middle" align="center">51  (38)</td><td valign="middle" align="center">4  (7)</td>
</tr>
<tr>
<td valign="middle" align="center">Valeur du p<sup>*</sup></td><td colspan="2" align="center" valign="middle">&lt;&nbsp;0,001</td>
</tr>
<tr>
<td valign="middle" align="center">Patients avec survenue de saignement (grades OMS&nbsp;1-4) &agrave; n'importe quel moment durant les 6&nbsp;mois, n&nbsp;(%)</td><td valign="middle" align="center">106  (79)</td><td valign="middle" align="center">56  (93)</td>
</tr>
<tr>
<td valign="middle" align="center">Valeur du p<sup>*</sup></td><td colspan="2" align="center" valign="middle">0,012</td>
</tr>
<tr>
<td valign="middle" align="center">Patients avec survenue de saignement (grades OMS&nbsp;2-4) &agrave; n'importe quel moment durant les 6&nbsp;mois, n&nbsp;(%)</td><td valign="middle" align="center">44  (33)</td><td valign="middle" align="center">32  (53)</td>
</tr>
<tr>
<td valign="middle" align="center">Valeur du p<sup>*</sup></td><td colspan="2" align="center" valign="middle">0,002</td>
</tr>
<tr>
<td valign="middle" align="center">Patients ayant eu recours &agrave; un traitement de secours, n&nbsp;(%)</td><td valign="middle" align="center">24  (18)</td><td valign="middle" align="center">25  (40)</td>
</tr>
<tr>
<td valign="middle" align="center">Valeur du p<sup>*</sup></td><td colspan="2" align="center" valign="middle">0,001</td>
</tr>
<tr>
<td valign="middle" align="center">Patients recevant un traitement pour le PTI &agrave; l'inclusion (n)</td><td valign="middle" align="center">63</td><td valign="middle" align="center">31</td>
</tr>
<tr>
<td valign="middle" align="center">Patients ayant tent&eacute; de r&eacute;duire ou d'arr&ecirc;ter des traitements du PTI au moment de l'inclusion, n&nbsp;(%)<sup>**</sup></td><td valign="middle" align="center">37  (59)</td><td valign="middle" align="center">10  (32)</td>
</tr>
<tr>
<td valign="middle" align="center">Valeur du p<sup>*</sup></td><td colspan="2" align="center" valign="middle">0,016</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Mod&egrave;le de r&eacute;gression logistique ajust&eacute;e sur des variables de stratification de la randomisation.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">21 des 63 (33&nbsp;%) patients trait&eacute;s par eltrombopag et prenant un m&eacute;dicament pour le PTI &agrave; l'inclusion ont d&eacute;finitivement arr&ecirc;t&eacute; tous les m&eacute;dicaments initiaux pour le PTI.<br>
</font>
</dd>
<dd>A l'inclusion, plus de 70&nbsp;% des patients dans chaque groupe de traitement ont rapport&eacute; un saignement (grades OMS&nbsp;1-4) et plus de 20&nbsp;% ont rapport&eacute; un saignement cliniquement significatif (grades OMS&nbsp;2-4) respectivement.</dd>
<dd>La proportion des patients trait&eacute;s par eltrombopag, tout saignement confondu (grades&nbsp;1-4) et saignement cliniquement significatif (grades&nbsp;2-4) a &eacute;t&eacute; r&eacute;duite par rapport &agrave; l'inclusion d'approximativement 50&nbsp;% du Jour&nbsp;15 &agrave; la fin du traitement tout au long de la p&eacute;riode de traitement de 6&nbsp;mois.</dd>
<dd>TRA100773B&nbsp;: Le crit&egrave;re principal d'efficacit&eacute; a &eacute;t&eacute; la proportion des r&eacute;pondeurs, d&eacute;fini comme les patients qui ont eu une augmentation des taux de plaquettes &gt;=&nbsp;50&nbsp;000/&micro;l &agrave; Jour&nbsp;43 &agrave; partir d'un niveau initial &lt;&nbsp;30&nbsp;000/&micro;l&nbsp;; les patients qui ont arr&ecirc;t&eacute; pr&eacute;matur&eacute;ment l'&eacute;tude en raison d'un taux plaquettaire &gt;&nbsp;200&nbsp;000/&micro;l ont &eacute;t&eacute; consid&eacute;r&eacute;s r&eacute;pondeurs, ceux qui ont arr&ecirc;t&eacute; pour toute autre raison ont &eacute;t&eacute; consid&eacute;r&eacute;s comme non r&eacute;pondeurs quel que soit le taux plaquettaire. Un total de 114&nbsp;patients ayant un PTI chronique pr&eacute;alablement trait&eacute; ont &eacute;t&eacute; randomis&eacute;s selon un rapport 2:1 eltrombopag (n&nbsp;=&nbsp;76) et placebo (n&nbsp;=&nbsp;38).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 3&nbsp;: R&eacute;sultats d'efficacit&eacute; de TRA100773B</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Eltrombopag N&nbsp;=&nbsp;74</td><td valign="middle" align="center">Placebo N&nbsp;=&nbsp;38</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Crit&egrave;re principal d'&eacute;valuation&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;ligible pour une analyse de l'efficacit&eacute;, n</td><td valign="middle" align="center">73</td><td valign="middle" align="center">37</td>
</tr>
<tr>
<td valign="middle" align="center">Patients avec un taux de plaquettes &gt;=&nbsp;50&nbsp;000/&micro;l apr&egrave;s 42&nbsp;jours de&nbsp;traitement (compar&eacute; au taux initial&nbsp;&lt;&nbsp;30&nbsp;000/&micro;l), n&nbsp;(%)</td><td valign="middle" align="center">43  (59)</td><td valign="middle" align="center">6  (16)</td>
</tr>
<tr>
<td valign="middle" align="center">Valeur du p<sup>*</sup></td><td colspan="2" align="center" valign="middle">&lt;&nbsp;0,001</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Crit&egrave;re secondaire d'&eacute;valuation&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Patients avec une &eacute;valuation pour un saignement &agrave; Jour&nbsp;43, n</td><td valign="middle" align="center">51</td><td valign="middle" align="center">30</td>
</tr>
<tr>
<td valign="middle" align="center">Saignements (grades OMS&nbsp;1-4), n&nbsp;(%)</td><td valign="middle" align="center">20  (39) </td><td valign="middle" align="center">18  (60)</td>
</tr>
<tr>
<td valign="middle" align="center">Valeur du p<sup>*</sup></td><td colspan="2" align="center" valign="middle">0,029</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Mod&egrave;le de r&eacute;gression logistique ajust&eacute;e sur des variables de stratification de la randomisation.<br>
</font>
</dd>
<dd>Dans les deux &eacute;tudes RAISE et TRA100773B, la r&eacute;ponse &agrave; l'eltrombopag par rapport au placebo a &eacute;t&eacute; similaire ind&eacute;pendamment de l'utilisation de m&eacute;dicaments concomitants pour le PTI, du statut vis-&agrave;-vis de la spl&eacute;nectomie et du taux initial de plaquettes (&lt;=&nbsp;15&nbsp;000/&micro;l, &gt;&nbsp;15&nbsp;000/&micro;l) &agrave; la randomisation.</dd>
<dd>Dans les &eacute;tudes RAISE et TRA100773B, dans le sous-groupe de patients avec un taux initial de plaquettes &lt;=&nbsp;15&nbsp;000/&micro;l, le taux plaquettaire m&eacute;dian n'a pas atteint le niveau cible (&gt;&nbsp;50&nbsp;000/&micro;l), alors que dans les deux &eacute;tudes, une r&eacute;ponse a &eacute;t&eacute; obtenue chez 43&nbsp;% de ces patients trait&eacute;s par eltrombopag, apr&egrave;s 6&nbsp;semaines de traitement. De plus, dans l'&eacute;tude RAISE, 42&nbsp;% des patients ayant un taux initial de plaquettes &lt;&nbsp;15&nbsp;000/&micro;l et trait&eacute;s par eltrombopag ont r&eacute;pondu &agrave; la fin d'une p&eacute;riode de 6&nbsp;mois de traitement. Dans l'&eacute;tude RAISE, 42 &agrave; 60&nbsp;% des patients trait&eacute;s par eltrombopag ont re&ccedil;u 75&nbsp;mg du Jour&nbsp;29 &agrave; la fin du traitement.</dd>
</dl>
</dd>
<dd>Une &eacute;tude en ouvert &agrave; doses r&eacute;p&eacute;t&eacute;es (3&nbsp;cycles de 6&nbsp;semaines de traitement, suivis par 4&nbsp;semaines sans traitement) n'a montr&eacute; aucune perte de r&eacute;ponse suite &agrave; l'utilisation &eacute;pisodique d'eltrombopag lors de cycles multiples.</dd>
<dd>L'eltrombopag a &eacute;t&eacute; administr&eacute; &agrave; 299&nbsp;patients dans une &eacute;tude d'extension en ouvert, 126&nbsp;patients ont termin&eacute; une ann&eacute;e, 48 ont termin&eacute; 18&nbsp;mois et 17 ont termin&eacute; 2&nbsp;ann&eacute;es. Le taux initial m&eacute;dian de plaquettes a &eacute;t&eacute; de 19&nbsp;500/&micro;l avant l'administration d'eltrombopag. Les taux m&eacute;dians de plaquettes &agrave; 12, 18 et 24&nbsp;mois de l'&eacute;tude ont &eacute;t&eacute; respectivement 68&nbsp;000/&micro;l, 75&nbsp;000/&micro;l et 119&nbsp;000/&micro;l.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Population p&eacute;diatrique&nbsp;: </b>
</dt>
<dd>L'Agence europ&eacute;enne du m&eacute;dicament a report&eacute; l'obligation de soumettre les r&eacute;sultats des &eacute;tudes r&eacute;alis&eacute;es avec Revolade dans un ou plusieurs sous-groupes de la population p&eacute;diatrique dans le purpura thrombop&eacute;nique idiopathique (PTI) chronique (<span>cf&nbsp;Posologie et Mode d'administration</span> pour plus d'informations sur l'utilisation en p&eacute;diatrie).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Propri&eacute;t&eacute;s pharmacocin&eacute;tiques&nbsp;: 
</dt>
<dd>Les donn&eacute;es concernant la concentration plasmatique de l'eltrombopag en fonction du temps recueillies chez 88&nbsp;sujets atteints de PTI dans les &eacute;tudes TRA100773A et TRA100773B ont &eacute;t&eacute; combin&eacute;es avec les donn&eacute;es provenant de 111&nbsp;sujets sains adultes dans une analyse pharmacocin&eacute;tique de population. Les estimations de l'ASC<small>0-tau</small> et de Cmax plasmatiques de l'eltrombopag chez les sujets ayant un PTI sont pr&eacute;sent&eacute;es ci-apr&egrave;s (tableau&nbsp;4).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 4&nbsp;: Moyenne g&eacute;om&eacute;trique (Intervalles de confiance &agrave; 95&nbsp;%) des param&egrave;tres pharmacocin&eacute;tiques plasmatiques, &agrave; l'&eacute;tat d'&eacute;quilibre, de l'eltrombopag chez des sujets adultes atteints de PTI</caption>
<tr>
<td valign="middle" align="center">Dose d'eltrombopag, une fois par jour</td><td valign="middle" align="center">N</td><td valign="middle" align="center">ASC<small>0-tau</small><sup>*</sup>, &micro;g.h/ml</td><td valign="middle" align="center">Cmax<sup>*</sup>, &micro;g/ml</td>
</tr>
<tr>
<td valign="middle" align="center">30&nbsp;mg</td><td valign="middle" align="center">28</td><td valign="middle" align="center">47 (39&nbsp;;&nbsp;58)</td><td valign="middle" align="center">3,78 (3,18&nbsp;;&nbsp;4,49)</td>
</tr>
<tr>
<td valign="middle" align="center">50&nbsp;mg</td><td valign="middle" align="center">34</td><td valign="middle" align="center">108 (88&nbsp;;&nbsp;134)</td><td valign="middle" align="center">8,01 (6.73&nbsp;;&nbsp;9,53)</td>
</tr>
<tr>
<td valign="middle" align="center">75&nbsp;mg</td><td valign="middle" align="center">26</td><td valign="middle" align="center">168 (143&nbsp;;&nbsp;198)</td><td valign="middle" align="center">12,7 (11,0&nbsp;;&nbsp;14,5)</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">ASC<small>0-tau</small> et Cmax bas&eacute;es sur des estimations post-hoc de pharmacocin&eacute;tique de population.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Absorption et biodisponibilit&eacute;&nbsp;: 
</dt>
<dd>L'eltrombopag est absorb&eacute; avec une concentration maximale survenant 2 &agrave; 6&nbsp;heures apr&egrave;s administration orale. L'administration concomitante d'eltrombopag avec des antiacides et d'autres produits contenant des cations polyvalents tels que les produits laitiers et les compl&eacute;ments min&eacute;raux r&eacute;duit significativement l'impr&eacute;gnation en eltrombopag (<span>cf&nbsp;Posologie et Mode d'administration</span>). La biodisponibilit&eacute; orale absolue de l'eltrombopag apr&egrave;s administration chez l'homme n'a pas &eacute;t&eacute; &eacute;tablie. En se basant sur l'excr&eacute;tion urinaire et les m&eacute;tabolites &eacute;limin&eacute;s dans les f&eacute;c&egrave;s, l'absorption orale des d&eacute;riv&eacute;s li&eacute;s au m&eacute;dicament apr&egrave;s administration d'une dose unique de 75&nbsp;mg de solution d'eltrombopag &eacute;tait estim&eacute;e &ecirc;tre d'au moins 52&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>L'eltrombopag est fortement li&eacute; aux prot&eacute;ines plasmatiques humaines (&gt;&nbsp;99,9&nbsp;%), principalement &agrave; l'albumine. L'eltrombopag est un substrat du BCRP, mais n'est pas un substrat de la glycoprot&eacute;ine&nbsp;P ou OATP1B1.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>L'eltrombopag est principalement m&eacute;tabolis&eacute; par clivage, oxydation et conjugaison avec l'acide glucuronique, le glutathion ou la cyst&eacute;ine. Dans une &eacute;tude radiomarqu&eacute;e r&eacute;alis&eacute;e chez l'homme, l'eltrombopag repr&eacute;sentait environ 64&nbsp;% de l'ASC<small>0-infini </small> du radiocarbone plasmatique. Des m&eacute;tabolites mineurs issus de la glucuronoconjugaison et de l'oxydation ont &eacute;galement &eacute;t&eacute; d&eacute;tect&eacute;s. Des &eacute;tudes in vitro sugg&egrave;rent que le CYP1A2 et le CYP2C8 sont responsables du m&eacute;tabolisme oxydatif de l'eltrombopag. Les uridine diphosphoglucuronyl transf&eacute;rases UGT1A1 et UGT1A3 sont responsables de la glucuronoconjugaison, et les bact&eacute;ries situ&eacute;es au niveau du tractus gastro-intestinal inf&eacute;rieur peuvent &ecirc;tre responsables du processus de clivage.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>L'eltrombopag absorb&eacute; est largement m&eacute;tabolis&eacute;. La principale voie d'excr&eacute;tion de l'eltrombopag est par les f&eacute;c&egrave;s (59&nbsp;%), avec 31&nbsp;% de la dose retrouv&eacute;e dans les urines sous forme de m&eacute;tabolites. Le compos&eacute; parent inchang&eacute; (eltrombopag) n'est pas d&eacute;tect&eacute; dans les urines. L'eltrombopag inchang&eacute; excr&eacute;t&eacute; dans les f&eacute;c&egrave;s repr&eacute;sente approximativement 20&nbsp;% de la dose. La demi-vie d'&eacute;limination plasmatique de l'eltrombopag est d'environ 21-32&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions pharmacocin&eacute;tiques&nbsp;: 
</dt>
<dd>Sur la base d'une &eacute;tude r&eacute;alis&eacute;e chez l'homme avec de l'eltrombopag radiomarqu&eacute;, la glucuronoconjugaison joue un r&ocirc;le mineur dans le m&eacute;tabolisme de l'eltrombopag. Les &eacute;tudes sur le microsome de foie humain ont identifi&eacute; UGT1A1 et UGT1A3 comme &eacute;tant les enzymes responsables de la glucuronoconjugaison de l'eltrombopag. L'eltrombopag &eacute;tait un inhibiteur d'un certain nombre d'enzymes UGT in vitro. Des interactions m&eacute;dicamenteuses cliniquement significatives impliquant la glucuronoconjugaison ne sont pas attendues en raison de la contribution limit&eacute;e des enzymes individuelles UGT dans la glucuronoconjugaison de l'eltrombopag.</dd>
<dd>Environ 21&nbsp;% d'une dose d'eltrombopag pourrait faire l'objet d'un m&eacute;tabolisme oxydatif. Des &eacute;tudes sur le microsome de foie humain ont identifi&eacute; CYP1A2 et CYP2C8 comme &eacute;tant les enzymes responsables de l'oxydation de l'eltrombopag. Sur la base des donn&eacute;es in vitro et in vivo, l'eltrombopag n'inhibe ni n'induit les enzymes du CYP (<span>cf&nbsp;Interactions</span>).</dd>
<dd>Des &eacute;tudes in vitro ont d&eacute;montr&eacute; que l'eltrombopag est un inhibiteur du transporteur OATP1B1 et un inhibiteur du transporteur BCRP, et une &eacute;tude d'interaction m&eacute;dicamenteuse clinique a montr&eacute; que l'eltrombopag augmente l'impr&eacute;gnation en rosuvastatine substrat de OATP1B1 et BCRP (<span>cf&nbsp;Interactions</span>). Dans des &eacute;tudes cliniques r&eacute;alis&eacute;es avec l'eltrombopag, une diminution de la dose de statines de 50&nbsp;% &eacute;tait recommand&eacute;e.</dd>
<dd>L'eltrombopag ch&eacute;late les cations polyvalents tels que le fer, le calcium, le magn&eacute;sium, l'aluminium, le s&eacute;l&eacute;nium et le zinc (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Interactions</span>).</dd>
<dd>L'administration d'une dose unique de 50&nbsp;mg d'eltrombopag au cours d'un petit-d&eacute;jeuner standard riche en calories et en graisses, comprenant des produits laitiers, a entra&icirc;n&eacute; une diminution de l'ASC<small>0-infini </small> et de la Cmax plasmatiques de l'eltrombopag. Par contre, un apport alimentaire pauvre en calcium (&lt;&nbsp;50&nbsp;mg de calcium) n'a pas eu d'impact significatif sur l'impr&eacute;gnation plasmatique en eltrombopag, ind&eacute;pendamment de la teneur en calories et en graisses (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res de patients&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Insuffisants r&eacute;naux&nbsp;: <br>La pharmacocin&eacute;tique de l'eltrombopag a &eacute;t&eacute; &eacute;tudi&eacute;e apr&egrave;s administration d'eltrombopag chez des sujets adultes insuffisants r&eacute;naux. Suite &agrave; l'administration d'une dose unique de 50&nbsp;mg, l'ASC<small>0-infini </small> de l'eltrombopag &eacute;tait de 32&nbsp;% &agrave; 36&nbsp;% plus faible chez les sujets ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, et 60&nbsp;% plus faible chez les sujets ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re, compar&eacute; aux volontaires sains. Une variabilit&eacute; substantielle et un chevauchement significatif des impr&eacute;gnations entre les patients insuffisants r&eacute;naux et les volontaires sains ont &eacute;t&eacute; observ&eacute;s. Les concentrations d'eltrombopag non li&eacute; (actif) n'ont pas &eacute;t&eacute; mesur&eacute;es pour ce m&eacute;dicament fortement li&eacute; aux prot&eacute;ines. Chez les patients ayant une fonction r&eacute;nale alt&eacute;r&eacute;e, l'eltrombopag doit &ecirc;tre utilis&eacute; avec pr&eacute;caution et sous surveillance &eacute;troite, en contr&ocirc;lant par exemple le taux de cr&eacute;atinine s&eacute;rique et/ou en r&eacute;alisant une analyse d'urine (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Insuffisants h&eacute;patiques&nbsp;: <br>La pharmacocin&eacute;tique de l'eltrombopag a &eacute;t&eacute; &eacute;tudi&eacute;e apr&egrave;s administration d'eltrombopag chez des sujets adultes insuffisants h&eacute;patiques. Suite &agrave; l'administration d'une dose unique de 50&nbsp;mg, l'ASC<small>0-infini </small> de l'eltrombopag &eacute;tait 41&nbsp;% sup&eacute;rieure chez les sujets ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re et de 80 &agrave; 93&nbsp;% sup&eacute;rieure chez les sujets ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re, compar&eacute; aux volontaires sains. Une variabilit&eacute; substantielle et un chevauchement significatif des impr&eacute;gnations entre les patients insuffisants h&eacute;patiques et les volontaires sains ont &eacute;t&eacute; observ&eacute;s. Les concentrations d'eltrombopag non li&eacute; (actif) n'ont pas &eacute;t&eacute; mesur&eacute;es pour ce m&eacute;dicament fortement li&eacute; aux prot&eacute;ines. Par cons&eacute;quent, l'eltrombopag ne doit pas &ecirc;tre utilis&eacute; chez les patients ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (score de Child-Pugh &gt;=&nbsp;7), sauf si le b&eacute;n&eacute;fice escompt&eacute; l'emporte sur le risque identifi&eacute; de thrombose veineuse portale (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Ethnie&nbsp;: <br>L'influence de l'ethnie de l'Asie de l'Est sur la pharmacocin&eacute;tique de l'eltrombopag a &eacute;t&eacute; &eacute;valu&eacute;e en utilisant une analyse de pharmacocin&eacute;tique de population r&eacute;alis&eacute;e chez 111&nbsp;adultes sains (31 de l'Asie de l'Est) et 88&nbsp;patients ayant un PTI (18 de l'Asie de l'Est). Sur la base des estimations issues de l'analyse pharmacocin&eacute;tique de population, les patients de l'Asie de l'Est (c'est-&agrave;-dire japonais, chinois, ta&iuml;wanais et cor&eacute;ens) ayant un PTI avaient des valeurs de l'ASC<small>0-tau</small> plasmatique de l'eltrombopag approximativement 87&nbsp;% sup&eacute;rieures &agrave; celles des patients non originaires de l'Asie de l'Est, qui &eacute;taient principalement caucasiens, sans ajustement en fonction des diff&eacute;rences pond&eacute;rales (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Sexe&nbsp;: <br>L'influence du sexe des patients sur la pharmacocin&eacute;tique de l'eltrombopag a &eacute;t&eacute; &eacute;valu&eacute;e en utilisant une analyse de pharmacocin&eacute;tique de population r&eacute;alis&eacute;e chez 111&nbsp;adultes sains (14&nbsp;femmes) et 88&nbsp;patients ayant un PTI (57&nbsp;femmes). Sur la base des estimations issues de l'analyse pharmacocin&eacute;tique de population, les patients de sexe f&eacute;minin ayant un PTI avaient une ASC<small>0-tau</small> plasmatique de l'eltrombopag approximativement 50&nbsp;% sup&eacute;rieure &agrave; celle des patients masculins, sans ajustement en fonction des diff&eacute;rences pond&eacute;rales.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>L'eltrombopag ne stimule pas la production de plaquettes chez la souris, le rat et le chien, en raison de la sp&eacute;cificit&eacute; propre au r&eacute;cepteur &agrave; la TPO. Par cons&eacute;quent, les donn&eacute;es issues de ces esp&egrave;ces animales ne sont pas totalement repr&eacute;sentatives des effets ind&eacute;sirables potentiels li&eacute;s &agrave; la pharmacologie de l'eltrombopag chez l'homme, y compris en ce qui concerne les &eacute;tudes de reproduction et de canc&eacute;rogen&egrave;se.</p>
<p>Des cataractes li&eacute;es au traitement, dose- et temps-d&eacute;pendantes, ont &eacute;t&eacute; observ&eacute;es chez le rongeur. A une exposition &gt;=&nbsp;6&nbsp;fois celle observ&eacute;e chez l'homme, sur la base de l'ASC, des cataractes ont &eacute;t&eacute; observ&eacute;es chez la souris apr&egrave;s 6&nbsp;semaines d'administration, et chez le rat apr&egrave;s 28&nbsp;semaines. A une exposition &gt;=&nbsp;4&nbsp;fois celle observ&eacute;e chez l'homme, sur la base de l'ASC, des cataractes ont &eacute;t&eacute; observ&eacute;es chez la souris apr&egrave;s 13&nbsp;semaines d'administration, et chez le rat apr&egrave;s 39&nbsp;semaines. Aucune cataracte n'a &eacute;t&eacute; observ&eacute;e chez le chien apr&egrave;s 52&nbsp;semaines d'administration d'eltrombopag (2&nbsp;fois l'exposition clinique observ&eacute;e chez l'homme, sur la base de l'ASC). La pertinence clinique de ces r&eacute;sultats n'est pas connue (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<p>Une toxicit&eacute; tubulaire r&eacute;nale a &eacute;t&eacute; observ&eacute;e dans des &eacute;tudes durant jusqu'&agrave; 14&nbsp;jours chez la souris et le rat, &agrave; des expositions g&eacute;n&eacute;ralement associ&eacute;es &agrave; une morbidit&eacute; et une mortalit&eacute;. Une toxicit&eacute; tubulaire a &eacute;galement &eacute;t&eacute; observ&eacute;e dans une &eacute;tude de canc&eacute;rogen&egrave;se orale de 2&nbsp;ans r&eacute;alis&eacute;e chez la souris, &agrave; des doses de 25, 75 et 150&nbsp;mg/kg/jour. Les effets se sont av&eacute;r&eacute;s moins s&eacute;v&egrave;res &agrave; des doses plus faibles, et &eacute;taient caract&eacute;ris&eacute;s par un spectre de modifications r&eacute;g&eacute;n&eacute;ratives. L'exposition &agrave; la dose la plus faible &eacute;tait 1,2&nbsp;fois l'exposition clinique chez l'homme, sur la base de l'ASC. Aucun effet r&eacute;nal n'a &eacute;t&eacute; observ&eacute; chez le rat apr&egrave;s 28&nbsp;semaines, ni chez le chien apr&egrave;s 52&nbsp;semaines &agrave; une exposition respectivement 4 et 2&nbsp;fois l'exposition clinique observ&eacute;e chez l'homme, sur la base de l'ASC. La pertinence clinique de ces r&eacute;sultats n'est pas connue.</p>
<p>Une d&eacute;g&eacute;n&eacute;rescence et/ou une n&eacute;crose h&eacute;patocytaire, souvent accompagn&eacute;e d'une augmentation des enzymes s&eacute;riques h&eacute;patiques, a &eacute;t&eacute; observ&eacute;e chez la souris, le rat et le chien, &agrave; des doses associ&eacute;es &agrave; une morbidit&eacute; et une mortalit&eacute; ou mal tol&eacute;r&eacute;es. Aucun effet h&eacute;patique n'a &eacute;t&eacute; observ&eacute; apr&egrave;s administration chronique chez le rat (28&nbsp;semaines) ou le chien (52&nbsp;semaines) &agrave; des expositions allant jusqu'&agrave; respectivement 4 ou 2&nbsp;fois l'exposition clinique observ&eacute;e chez l'homme, sur la base de l'ASC.</p>
<p>A des doses mal tol&eacute;r&eacute;es chez le rat et chez le chien (&gt;&nbsp;10&nbsp;fois l'exposition clinique maximale chez l'homme, sur la base de l'ASC), une diminution du nombre de r&eacute;ticulocytes et une hyperplasie &eacute;rythro&iuml;de r&eacute;g&eacute;n&eacute;rative de la moelle osseuse (rat uniquement) ont &eacute;t&eacute; observ&eacute;es dans des &eacute;tudes &agrave; court terme. Aucun effet significatif n'a &eacute;t&eacute; observ&eacute; sur la masse de globules rouges ni sur le nombre de r&eacute;ticulocytes apr&egrave;s une administration d'eltrombopag allant jusqu'&agrave; 28&nbsp;semaines chez le rat, 52&nbsp;semaines chez le chien et 2&nbsp;ans chez la souris et le rat, aux doses maximales tol&eacute;r&eacute;es, correspondant &agrave; 2 &agrave; 4&nbsp;fois l'exposition clinique maximale chez l'homme, sur la base de l'ASC.</p>
<p>Une hyperostose endostale a &eacute;t&eacute; observ&eacute;e dans une &eacute;tude de toxicit&eacute; sur 28&nbsp;semaines chez le rat, &agrave; une dose non tol&eacute;r&eacute;e de 60&nbsp;mg/kg/jour (6&nbsp;fois l'exposition clinique maximale chez l'homme, sur la base de l'ASC). Aucune modification osseuse n'a &eacute;t&eacute; observ&eacute;e chez les souris et les rats apr&egrave;s exposition durant toute la dur&eacute;e de vie (2&nbsp;ans) &agrave; 4&nbsp;fois l'exposition maximale clinique chez l'homme, sur la base de l'ASC.</p>
<p>L'eltrombopag n'&eacute;tait pas canc&eacute;rog&egrave;ne chez la souris &agrave; des doses allant jusqu'&agrave; 75&nbsp;mg/kg/jour, ni chez le rat &agrave; des doses allant jusqu'&agrave; 40&nbsp;mg/kg/jour (expositions jusqu'&agrave; 4&nbsp;fois l'exposition clinique chez l'homme, sur la base de l'ASC). L'eltrombopag n'&eacute;tait ni mutag&egrave;ne ni clastog&egrave;ne lors d'un test de mutation bact&eacute;rienne, ni lors de deux tests in vivo chez le rat (micronoyau et synth&egrave;se non programm&eacute;e de l'ADN, 10&nbsp;fois l'exposition clinique chez l'homme, sur la base de la Cmax). Lors du test in vitro du lymphome de souris, l'eltrombopag &eacute;tait marginalement positif (&lt;&nbsp;3&nbsp;fois d'augmentation de la fr&eacute;quence de mutation). Ces r&eacute;sultats in vitro et in vivo sugg&egrave;rent que l'eltrombopag ne pr&eacute;sente pas de risque g&eacute;notoxique chez l'homme.</p>
<p>L'administration d'eltrombopag chez le rat &agrave; des doses allant jusqu'&agrave; 20&nbsp;mg/kg/jour (2&nbsp;fois l'exposition clinique chez l'homme, sur la base de l'ASC) n'a montr&eacute; aucun impact sur la fertilit&eacute; des femelles, ni sur le d&eacute;veloppement embryonnaire pr&eacute;coce ou le d&eacute;veloppement embryofoetal. De m&ecirc;me aucun effet sur le d&eacute;veloppement embryofoetal des lapins n'a &eacute;t&eacute; observ&eacute; &agrave; des doses allant jusqu'&agrave; 150&nbsp;mg/kg/jour, la dose la plus &eacute;lev&eacute;e test&eacute;e (0,5&nbsp;fois l'exposition clinique chez l'homme, sur la base de l'ASC). Toutefois, &agrave; une dose maternelle toxique de 60&nbsp;mg/kg/jour (6&nbsp;fois l'exposition clinique chez l'homme, sur la base de l'ASC) chez le rat, le traitement par eltrombopag a &eacute;t&eacute; associ&eacute; &agrave; une embryol&eacute;talit&eacute; (augmentation des pertes pr&eacute;- et post- implantatoires), une diminution du poids des foetus et du poids de l'ut&eacute;rus des femelles gravides dans l'&eacute;tude de fertilit&eacute; sur des femelles, et une faible incidence de c&ocirc;tes cervicales et de diminution de poids foetal dans l'&eacute;tude de d&eacute;veloppement embryofoetal. L'eltrombopag chez le rat &agrave; des doses allant jusqu'&agrave; 40&nbsp;mg/kg/jour, la dose la plus &eacute;lev&eacute;e test&eacute;e (3&nbsp;fois l'exposition clinique chez l'homme, sur la base de l'ASC) n'a montr&eacute; aucun impact sur la fertilit&eacute; des rats m&acirc;les. Dans l'&eacute;tude de d&eacute;veloppement pr&eacute;- et post-natal chez le rat, il n'y a eu aucun effet ind&eacute;sirable sur la grossesse, la parturition ou l'allaitement des rats femelles (F0) &agrave; des doses maternelles non toxiques (10 et 20&nbsp;mg/kg/jour), et pas d'effet sur la croissance, le d&eacute;veloppement, la fonction neurocomportementale ou reproductive de la descendance (F1). L'eltrombopag a &eacute;t&eacute; d&eacute;tect&eacute; dans le plasma de tous les ratons (F1) tout au long de la p&eacute;riode de pr&eacute;l&egrave;vement de 22&nbsp;heures, suite &agrave; l'administration du m&eacute;dicament aux m&egrave;res (F0), sugg&eacute;rant une exposition des ratons &agrave; l'eltrombopag via l'allaitement.</p>
<p>Des &eacute;tudes in vitro r&eacute;alis&eacute;es avec l'eltrombopag sugg&egrave;rent un risque phototoxique potentiel&nbsp;; toutefois, aucune phototoxicit&eacute; cutan&eacute;e n'a &eacute;t&eacute; mise en &eacute;vidence chez les rongeurs (10&nbsp;fois l'exposition clinique chez l'homme, telle que d&eacute;finie par l'ASC), ni une phototoxicit&eacute; oculaire (&gt;=&nbsp;5&nbsp;fois l'exposition clinique chez l'homme, telle que d&eacute;finie par l'ASC). De plus, une &eacute;tude de pharmacologie clinique portant sur 36&nbsp;sujets n'a pas r&eacute;v&eacute;l&eacute; d'augmentation de la photosensibilit&eacute; suite &agrave; l'administration de 75&nbsp;mg d'eltrombopag. Ceci a &eacute;t&eacute; mesur&eacute; par le retard de l'indice de phototoxicit&eacute;. N&eacute;anmoins, un risque potentiel de photoallergie ne peut &ecirc;tre exclu, aucune &eacute;tude pr&eacute;clinique sp&eacute;cifique n'ayant pu &ecirc;tre mise en place.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>4&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr>
<td colspan="2">Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en h&eacute;matologie ou en m&eacute;decine interne.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/10/612/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3745858</b>0</font> (14&nbsp;cp &agrave; 25&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/10/612/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3745864</b>1</font> (28&nbsp;cp &agrave; 25&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/10/612/004&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3745887</b>0</font> (14&nbsp;cp &agrave; 50&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/10/612/005&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3745893</b>1</font> (28&nbsp;cp &agrave; 50&nbsp;mg).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">518.09&nbsp;euros (14&nbsp;comprim&eacute;s &agrave; 25&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>1010.54&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 25&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>1010.54&nbsp;euros (14&nbsp;comprim&eacute;s &agrave; 50&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>1995.43&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 50&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: GlaxoSmithKline Trading Services Limited, 6900 Cork Airport Business Park, Kinsale Road, Cork, Irlande.</p>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 84 44. Fax&nbsp;: 01 39 17 84 45<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 39 17 80 16<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

