<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">SPIRIVA RESPIMAT&reg;</font></b></center>
<meta name="version" content="2.2">



<br>
<b>tiotropium bromure</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution pour inhalation &agrave; 2,5&nbsp;&micro;g/dose (limpide et incolore)&nbsp;:&nbsp;Cartouche de 60&nbsp;doses +&nbsp;inhalateur Respimat, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;dose</td>
</tr>
<tr>
<td align="left">Tiotropium&nbsp;<br>
</td><td align="right">2,5&nbsp;&micro;g</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de bromure de tiotropium [DCI] monohydrat&eacute;&nbsp;: 3,124&nbsp;&micro;g/dose)</td>
</tr>
</table>
Excipients : chlorure de benzalkonium, &eacute;d&eacute;tate disodique, eau purifi&eacute;e, acide chlorhydrique &agrave; 3,6&nbsp;% (pour l'ajustement du pH).<br>
<p>La dose d&eacute;livr&eacute;e correspond &agrave; la quantit&eacute; de tiotropium d&eacute;livr&eacute; apr&egrave;s passage &agrave; travers l'embout buccal.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le tiotropium est indiqu&eacute; comme traitement bronchodilatateur continu destin&eacute; &agrave; soulager les sympt&ocirc;mes des patients pr&eacute;sentant une bronchopneumopathie chronique obstructive (BPCO).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Voie inhal&eacute;e exclusivement.</p>
<p>La cartouche ne peut &ecirc;tre utilis&eacute;e qu'avec le dispositif d'inhalation Respimat (<span>cf&nbsp;Mode d'administration</span>).</p>
<p>La posologie recommand&eacute;e chez l'adulte est de 5&nbsp;&micro;g de tiotropium administr&eacute;e &agrave; l'aide de l'inhalateur Respimat, soit deux bouff&eacute;es doses une fois par jour, &agrave; heure fixe dans la journ&eacute;e.</p>
<p>Ne pas d&eacute;passer la dose recommand&eacute;e.</p>Co&ucirc;t du traitement journalier : 1,36&nbsp;euro(s).
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sujets &acirc;g&eacute;s&nbsp;: le bromure de tiotropium peut &ecirc;tre utilis&eacute; chez les sujets &acirc;g&eacute;s sans adaptation de la posologie.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: en cas d'insuffisance r&eacute;nale, le bromure de tiotropium peut &ecirc;tre utilis&eacute; sans adaptation de la posologie. En cas d'insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;=&nbsp;50 ml/ min)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: en cas d'insuffisance h&eacute;patique, le bromure de tiotropium peut &ecirc;tre utilis&eacute; sans adaptation de la posologie.<br>
</li>
<li type="disc">Utilisation p&eacute;diatrique&nbsp;: en l'absence de donn&eacute;es d'efficacit&eacute; et de tol&eacute;rance dans cette population de patients, l'utilisation de Spiriva Respimat est d&eacute;conseill&eacute;e chez l'enfant et l'adolescent de moins de 18&nbsp;ans (<span>cf&nbsp;Pharmacodynamie</span><span>, Pharmacocin&eacute;tique</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<p>Pour une administration correcte du m&eacute;dicament, le m&eacute;decin ou un autre professionnel de sant&eacute; devra s'assurer du bon usage de l'appareil par le patient.</p>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
<b>Instructions destin&eacute;es aux patients pour l'utilisation et la manipulation&nbsp;:</b>
</dt>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3721.jpg"></td>
</tr>
<tr>
<td align="left">
<p>Inhalateur Spiriva Respimat et cartouche Spiriva Respimat.</p>
</td>
</tr>
</table>
</dd>
<dd>
<dl>
<dt>
Insertion de la cartouche et pr&eacute;paration &agrave; l'emploi&nbsp;:
</dt>
<dd>Les &eacute;tapes suivantes 1 &agrave; 6 sont n&eacute;cessaires avant la premi&egrave;re utilisation&nbsp;:</dd>
<dd>
<ul>
<li type="disc">1. Tout en maintenant le capuchon vert&nbsp;(A) ferm&eacute;, appuyer sur le cliquet de s&eacute;curit&eacute;&nbsp;(E) et retirer la base transparente&nbsp;(G).
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3722.jpg"></td>
</tr>
</table>
</li>
<li type="disc">2. Sortir la cartouche&nbsp;(H) de la bo&icirc;te&nbsp;; pousser l'extr&eacute;mit&eacute; la plus &eacute;troite de la cartouche dans l'inhalateur jusqu'&agrave; ce qu'elle s'enclenche.<br>Pousser doucement le fond de la cartouche contre une surface solide afin d'assurer qu'elle p&eacute;n&egrave;tre enti&egrave;rement dans l'inhalateur. Ne plus tenter de retirer la cartouche lorsqu'elle a &eacute;t&eacute; ins&eacute;r&eacute;e dans l'inhalateur.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3723.jpg"></td>
</tr>
</table>
</li>
<li type="disc">3. Remettre en place la base transparente&nbsp;(G). Ne plus retirer la base transparente.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3724.jpg"></td>
</tr>
</table>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pr&eacute;paration de l'inhalateur Spiriva Respimat pour la premi&egrave;re utilisation&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">4. Maintenir l'inhalateur Spiriva Respimat verticalement, avec le capuchon vert&nbsp;(A) ferm&eacute;. Tourner la base&nbsp;(G) dans la direction des fl&egrave;ches rouges imprim&eacute;es sur l'&eacute;tiquette jusqu'&agrave; entendre un d&eacute;clic (un demi-tour).
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3725.jpg"></td>
</tr>
</table>
</li>
<li type="disc">5. Ouvrir le capuchon vert&nbsp;(A) jusqu'&agrave; ce qu'il s'ouvre compl&egrave;tement (avec un claquement).
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3737.jpg"></td>
</tr>
</table>
</li>
<li type="disc">6. Diriger l'inhalateur Spiriva Respimat en direction du sol puis appuyer sur le bouton de lib&eacute;ration de la dose&nbsp;(D). Fermer le capuchon vert&nbsp;(A).
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3726.jpg"></td>
</tr>
</table>R&eacute;p&eacute;ter les &eacute;tapes 4, 5 et 6 jusqu'&agrave; ce qu'un nuage soit visible. Puis r&eacute;p&eacute;ter les &eacute;tapes 4, 5 et 6 trois autres fois afin d'assurer que l'inhalateur est pr&ecirc;t &agrave; &ecirc;tre utilis&eacute;.<br>L'inhalateur Spiriva Respimat est maintenant pr&ecirc;t &agrave; l'emploi. Ces &eacute;tapes n'affecteront pas le nombre de doses disponibles. Apr&egrave;s cette pr&eacute;paration, l'inhalateur Spiriva Respimat pourra d&eacute;livrer 60&nbsp;bouff&eacute;es (correspondant &agrave; 30&nbsp;jours de traitement).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Utilisation de l'inhalateur Spiriva Respimat&nbsp;:
</dt>
<dd>Il n'y aura besoin d'utiliser cet inhalateur qu'une seule fois par jour.</dd>
<dd>A chaque utilisation, prendre 2&nbsp;bouff&eacute;es.</dd>
<dd>
<ul>
<li type="disc">Maintenir l'inhalateur Spiriva Respimat en position verticale, avec le capuchon vert&nbsp;(A) ferm&eacute;, afin d'&eacute;viter la lib&eacute;ration accidentelle d'une dose. Tourner la base&nbsp;(G) dans la direction des fl&egrave;ches rouges imprim&eacute;es sur l'&eacute;tiquette jusqu'&agrave; entendre un d&eacute;clic (un demi-tour).
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3727.jpg"></td>
</tr>
</table>
</li>
<li type="disc">Ouvrir le capuchon vert&nbsp;(A) jusqu'&agrave; ce qu'il s'ouvre compl&egrave;tement (avec un claquement). Expirer lentement et compl&egrave;tement, puis fermer les l&egrave;vres autour de l'extr&eacute;mit&eacute; de l'embout buccal sans recouvrir les prises d'air&nbsp;(C). Diriger l'inhalateur Spiriva Respimat vers le fond de la gorge. Tout en prenant une inspiration lente et profonde par la bouche, appuyer sur le bouton de lib&eacute;ration de la dose&nbsp;(D), et continuer d'inspirer lentement aussi longtemps que possible. Retenir sa respiration pendant 10&nbsp;secondes ou aussi longtemps que cela est possible sans &ecirc;tre g&ecirc;n&eacute;.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3738.jpg"></td>
</tr>
</table>
</li>
<li type="disc">R&eacute;p&eacute;ter les deux &eacute;tapes ci-dessus afin de recevoir la quantit&eacute; recommand&eacute;e de m&eacute;dicament (2&nbsp;bouff&eacute;es).<br>Il n'est n&eacute;cessaire d'utiliser cet inhalateur qu'une seule fois par jour.<br>Fermer le capuchon vert jusqu'&agrave; l'utilisation suivante de l'inhalateur Spiriva Respimat.<br>Si l'inhalateur Spiriva Respimat n'a pas &eacute;t&eacute; utilis&eacute; pendant plus de 7&nbsp;jours, lib&eacute;rer une bouff&eacute;e vers le sol.<br>Si l'inhalateur Spiriva Respimat n'a pas &eacute;t&eacute; utilis&eacute; pendant plus de 21&nbsp;jours, reprendre les &eacute;tapes&nbsp;4 &agrave; 6 jusqu'&agrave; ce qu'un nuage soit visible. Puis, r&eacute;p&eacute;ter les &eacute;tapes&nbsp;4 &agrave; 6 trois autres fois.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Quand se procurer un nouvel inhalateur Spiriva Respimat&nbsp;:
</dt>
<dd>L'inhalateur Spiriva Respimat contient 60&nbsp;bouff&eacute;es (correspondant &agrave; 30&nbsp;jours de traitement). L'indicateur de doses montre approximativement la quantit&eacute; de m&eacute;dicament restant dans l'inhalateur. Lorsque l'indicateur entre dans la zone rouge de l'&eacute;chelle, il reste suffisamment de m&eacute;dicament pour environ 7&nbsp;jours de traitement (14&nbsp;bouff&eacute;es). C'est le moment o&ugrave; le patient devra renouveler la prescription pour un nouvel inhalateur Spiriva Respimat. Lorsque l'indicateur de doses atteint la fin de l'&eacute;chelle rouge (c'est-&agrave;-dire que l'ensemble des 60&nbsp;bouff&eacute;es auront &eacute;t&eacute; administr&eacute;es), l'inhalateur Spiriva Respimat est vide et se bloque automatiquement. A ce stade, la base ne peut plus &ecirc;tre tourn&eacute;e.</dd>
<dd>L'inhalateur Spiriva Respimat doit &ecirc;tre jet&eacute; au plus tard apr&egrave;s 3&nbsp;mois d'utilisation, m&ecirc;me si la totalit&eacute; du m&eacute;dicament n'a pas &eacute;t&eacute; utilis&eacute;e.</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3728.jpg"></td>
</tr>
</table>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Comment entretenir l'inhalateur&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Nettoyer l'embout buccal, y compris la partie m&eacute;tallique &agrave; l'int&eacute;rieur de l'embout buccal, avec un linge ou un tissu humide uniquement, au moins une fois par semaine.<br>
</li>
<li type="disc">Une d&eacute;coloration mineure de l'embout buccal n'affecte pas les performances de l'inhalateur Spiriva Respimat.<br>
</li>
<li type="disc">Le cas &eacute;ch&eacute;ant, essuyer l'ext&eacute;rieur de l'inhalateur Spiriva Respimat avec un linge humide.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; au bromure de tiotropium, &agrave; l'atropine ou &agrave; ses d&eacute;riv&eacute;s, par exemple l'ipratropium ou l'oxitropium ou &agrave; l'un des excipients (<span>cf&nbsp;Composition</span>).<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le bromure de tiotropium est un traitement bronchodilatateur continu de longue dur&eacute;e d'action en une prise par jour et ne doit pas &ecirc;tre utilis&eacute; comme un m&eacute;dicament de secours de premi&egrave;re intention pour le traitement des &eacute;pisodes aigus de bronchospasme.<br>Des r&eacute;actions d'hypersensibilit&eacute; imm&eacute;diate peuvent survenir apr&egrave;s l'administration du bromure de tiotropium, solution pour inhalation.<br>En raison de son activit&eacute; anticholinergique, le bromure de tiotropium doit &ecirc;tre utilis&eacute; avec prudence en cas de glaucome &agrave; angle ferm&eacute;, d'hypertrophie de la prostate ou de r&eacute;tr&eacute;cissement du col de la vessie.<br>D'une fa&ccedil;on g&eacute;n&eacute;rale, l'administration par voie inhal&eacute;e des m&eacute;dicaments est susceptible de d&eacute;clencher un bronchospasme.<br>Spiriva Respimat devra &ecirc;tre utilis&eacute; avec prudence chez les patients ayant un trouble du rythme cardiaque connu (<span>cf&nbsp;Pharmacodynamie</span>).<br>Les concentrations plasmatiques de bromure de tiotropium augmentent en cas d'alt&eacute;ration de la fonction r&eacute;nale&nbsp;; par cons&eacute;quent, chez les patients atteints d'insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;=&nbsp;50&nbsp;ml/min), le produit ne sera utilis&eacute; que si le b&eacute;n&eacute;fice attendu d&eacute;passe le risque potentiel. A ce jour, il n'y a pas d'exp&eacute;rience &agrave; long terme chez les patients souffrant d'insuffisance r&eacute;nale s&eacute;v&egrave;re (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>Il conviendra d'avertir les patients du risque de d&eacute;clenchement ou d'aggravation d'un glaucome &agrave; angle ferm&eacute;, de douleur ou g&ecirc;ne oculaire, de vision floue transitoire avec halo visuel color&eacute; associ&eacute; &agrave; une rougeur et un oed&egrave;me corn&eacute;oconjonctival, en cas de projection intraoculaire du produit. Si une combinaison quelconque de ces sympt&ocirc;mes oculaires appara&icirc;t, les patients doivent interrompre l'utilisation du bromure de tiotropium et consulter imm&eacute;diatement un sp&eacute;cialiste.<br>La s&eacute;cheresse buccale observ&eacute;e avec les traitements anticholinergiques en g&eacute;n&eacute;ral, peut &agrave; long terme favoriser la survenue de caries dentaires.<br>La posologie du bromure de tiotropium ne doit pas d&eacute;passer une prise par jour (<span>cf&nbsp;Surdosage</span>).<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Il n'a pas &eacute;t&eacute; effectu&eacute; d'&eacute;tude sp&eacute;cifique d'interaction avec le bromure de tiotropium. N&eacute;anmoins, il n'a pas &eacute;t&eacute; rapport&eacute; de manifestation clinique &eacute;voquant une interaction m&eacute;dicamenteuse lors de l'administration concomitante d'autres m&eacute;dicaments habituellement utilis&eacute;s dans la bronchopneumopathie chronique obstructive (BPCO) notamment bronchodilatateurs sympathomim&eacute;tiques, des m&eacute;thylxanthines, des st&eacute;ro&iuml;des oraux et inhal&eacute;s.<br>La co-administration de bromure de tiotropium avec d'autres m&eacute;dicaments &agrave; activit&eacute; anticholinergique n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e et n'est par cons&eacute;quent, pas recommand&eacute;e.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'y a pas de donn&eacute;es cliniques document&eacute;es relatives &agrave; l'exposition de la femme enceinte au bromure de tiotropium.</p>
<p>Les &eacute;tudes de reproduction men&eacute;es chez l'animal ont montr&eacute; un effet toxique sur la reproduction associ&eacute; &agrave; une toxicit&eacute; maternelle (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>Le risque potentiel dans l'esp&egrave;ce humaine est inconnu. Spiriva Respimat ne doit par cons&eacute;quent &ecirc;tre administr&eacute; au cours de la grossesse qu'en cas d'indication justifi&eacute;e.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'excr&eacute;tion du bromure de tiotropium dans le lait maternel n'a pas &eacute;t&eacute; &eacute;tablie. Bien que les &eacute;tudes r&eacute;alis&eacute;es chez les rongeurs n'aient retrouv&eacute; une excr&eacute;tion du bromure de tiotropium dans le lait maternel qu'en faibles quantit&eacute;s, l'utilisation de Spiriva Respimat n'est pas recommand&eacute;e au cours de l'allaitement. Le bromure de tiotropium est un compos&eacute; de longue dur&eacute;e d'action. La d&eacute;cision de poursuivre ou d'interrompre l'allaitement ou le traitement par Spiriva Respimat doit &ecirc;tre prise en tenant compte du b&eacute;n&eacute;fice de l'allaitement chez l'enfant et du b&eacute;n&eacute;fice du traitement par Spiriva Respimat chez la m&egrave;re.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. La survenue de sensations vertigineuses ou d'une vision trouble peut influencer la capacit&eacute; &agrave; conduire et &agrave; utiliser les machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Description g&eacute;n&eacute;rale&nbsp;:
</dt>
<dd>Un grand nombre des effets ind&eacute;sirables rapport&eacute;s peuvent &ecirc;tre attribu&eacute;s aux propri&eacute;t&eacute;s anticholinergiques du bromure de tiotropium.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tableau des effets ind&eacute;sirables selon la terminologie MedDRA&nbsp;:
</dt>
<dd>Les fr&eacute;quences des effets ind&eacute;sirables pr&eacute;sent&eacute;s ci-dessous sont bas&eacute;es sur les taux d'incidence brute des effets ind&eacute;sirables observ&eacute;s dans le groupe trait&eacute; par le tiotropium (2802&nbsp;patients)&nbsp;- c'est-&agrave;-dire les &eacute;v&eacute;nements imputables au tiotropium&nbsp;- regroup&eacute;s &agrave; partir des donn&eacute;es de 5&nbsp;&eacute;tudes cliniques contre placebo dont les dur&eacute;es de traitement &eacute;taient comprises entre 12&nbsp;semaines et 1&nbsp;an.</dd>
<dd>La fr&eacute;quence est d&eacute;finie selon la classification conventionnelle&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), non d&eacute;termin&eacute; (fr&eacute;quence ne pouvant &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Classe d'organes/Terme MedDRA recommand&eacute;</td><td valign="middle" align="center">Fr&eacute;quence</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">D&eacute;shydratation</td><td valign="bottom" align="center">Non d&eacute;termin&eacute;<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Affections du syst&egrave;me nerveux&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">&Eacute;tourdissements</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="top" align="left">C&eacute;phal&eacute;es</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="top" align="left">Insomnies</td><td valign="bottom" align="center">Non d&eacute;termin&eacute;<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Affections oculaires&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Vision trouble</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="top" align="left">Augmentation de la pression intraoculaire</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="top" align="left">Glaucome</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="left">Affections cardiaques&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Palpitations</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="top" align="left">Tachycardie supraventriculaire</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="top" align="left">Fibrillation auriculaire</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="top" align="left">Tachycardie</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Toux</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="top" align="left">Pharyngite</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="top" align="left">Dysphonie</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="top" align="left">Bronchospasme</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="top" align="left">&Eacute;pistaxis</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="top" align="left">Sinusite</td><td valign="bottom" align="center">Non d&eacute;termin&eacute;<sup>*</sup></td>
</tr>
<tr>
<td valign="top" align="left">Laryngite</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="left">Affections gastro-intestinales&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">S&eacute;cheresse buccale</td><td valign="bottom" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="top" align="left">Candidose oropharyng&eacute;e</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="top" align="left">Reflux gastro-oesophagien</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="top" align="left">Dysphagie</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="top" align="left">Caries dentaires</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="top" align="left">Gingivite</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="top" align="left">Glossite</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="top" align="left">Stomatite</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="top" align="left">Constipation</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="top" align="left">Occlusion intestinale, y&nbsp;compris il&eacute;us paralytique</td><td valign="bottom" align="center">Non d&eacute;termin&eacute;<sup>*</sup></td>
</tr>
<tr>
<td valign="top" align="left">Naus&eacute;es</td><td valign="bottom" align="center">Non d&eacute;termin&eacute;<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Affections de&nbsp;la&nbsp;peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;, affections du&nbsp;syst&egrave;me immunitaire&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Prurit</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="top" align="left">OEd&egrave;me de Quincke</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="top" align="left">&Eacute;ruption cutan&eacute;e</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="top" align="left">Infection cutan&eacute;e/ulc&eacute;ration cutan&eacute;e</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="top" align="left">S&eacute;cheresse cutan&eacute;e</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="top" align="left">Urticaire</td><td valign="bottom" align="center">Rare</td>
</tr>
<tr>
<td valign="top" align="left">Hypersensibilit&eacute; (y&nbsp;compris r&eacute;actions imm&eacute;diates)</td><td valign="bottom" align="center">Non d&eacute;termin&eacute;<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Troubles musculosquelettiques et du tissu conjonctif&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Gonflement articulaire</td><td valign="bottom" align="center">Non d&eacute;termin&eacute;<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Affections du rein et des voies urinaires&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Dysurie</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="top" align="left">R&eacute;tention urinaire</td><td valign="bottom" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="top" align="left">Infection du&nbsp;tractus urinaire</td><td valign="bottom" align="center">Rare</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Fr&eacute;quence non d&eacute;termin&eacute;e, aucun effet ind&eacute;sirable rapport&eacute; chez les 2802&nbsp;patients des &eacute;tudes cliniques.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Informations caract&eacute;risant les effets ind&eacute;sirables individuels graves et/ou fr&eacute;quents&nbsp;:
</dt>
<dd>Dans les essais cliniques contr&ocirc;l&eacute;s, les effets ind&eacute;sirables le plus fr&eacute;quemment observ&eacute;s ont &eacute;t&eacute; les effets ind&eacute;sirables de type anticholinergique tels que la s&eacute;cheresse buccale survenue chez environ 3,2&nbsp;% des patients.</dd>
<dd>Dans 5&nbsp;essais cliniques, la s&eacute;cheresse buccale a &eacute;t&eacute; &agrave; l'origine de 3&nbsp;arr&ecirc;ts de traitement parmi les 2802&nbsp;patients trait&eacute;s par le tiotropium (soit 0,1&nbsp;% des patients trait&eacute;s).</dd>
<dd>Les effets ind&eacute;sirables graves li&eacute;s aux effets anticholinergiques incluent glaucome, constipation, occlusion intestinale y compris il&eacute;us paralytique et r&eacute;tention urinaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Informations compl&eacute;mentaires sur les populations particuli&egrave;res&nbsp;:
</dt>
<dd>L'incidence des effets anticholinergiques peut augmenter avec l'&acirc;ge.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'administration de doses &eacute;lev&eacute;es de bromure de tiotropium peut d&eacute;clencher l'apparition de signes et sympt&ocirc;mes de type anticholinergique.<br>Cependant, l'inhalation d'une dose unique allant jusqu'&agrave; 340&nbsp;&micro;g de bromure de tiotropium n'a &eacute;t&eacute; suivie d'aucun effet ind&eacute;sirable de type anticholinergique syst&eacute;mique chez des volontaires sains. En outre, aucun effet ind&eacute;sirable significatif, hormis une s&eacute;cheresse buccale, pharyng&eacute;e ou nasale, n'a &eacute;t&eacute; observ&eacute; apr&egrave;s 14&nbsp;jours d'administration de doses atteignant 40&nbsp;&micro;g de bromure de tiotropium solution pour inhalation chez des volontaires sains, &agrave; l'exception d'une r&eacute;duction prononc&eacute;e de la production de salive &agrave; partir du 7<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour. Aucun effet ind&eacute;sirable significatif n'a &eacute;t&eacute; observ&eacute; au cours de quatre &eacute;tudes &agrave; long terme effectu&eacute;es chez des patients atteints de BPCO trait&eacute;s avec une dose quotidienne de 10&nbsp;&micro;g de tiotropium solution pour inhalation administr&eacute;e pendant des p&eacute;riodes comprises entre 4 et 48&nbsp;semaines.<br>Une intoxication aigu&euml; par ingestion orale accidentelle de tiotropium solution pour inhalation &agrave; partir de la cartouche est peu probable compte tenu de sa faible biodisponibilit&eacute; par voie orale.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: anticholinergiques (code ATC&nbsp;: R03BB04).</p>
<p>Le bromure de tiotropium est un antagoniste sp&eacute;cifique de longue dur&eacute;e d'action des r&eacute;cepteurs muscariniques, qui montre une affinit&eacute; similaire pour les sous-types de r&eacute;cepteurs muscariniques M<small>1</small> &agrave; M<small>5</small>. Dans les voies a&eacute;riennes, le bromure de tiotropium se fixe de fa&ccedil;on comp&eacute;titive et r&eacute;versible sur les r&eacute;cepteurs M<small>3</small> des muscles lisses bronchiques et inhibe les effets cholinergiques (bronchoconstriction) de l'ac&eacute;tylcholine entra&icirc;nant ainsi une relaxation des muscles lisses bronchiques. L'effet est dose-d&eacute;pendant et persiste plus de 24&nbsp;heures. Anticholinergique de type ammonium quaternaire, le bromure de tiotropium exerce une action topique (bronchique) s&eacute;lective, lorsqu'il est administr&eacute; par inhalation, et offre ainsi une marge th&eacute;rapeutique acceptable avant l'apparition des effets anticholinergiques syst&eacute;miques.</p>
<p>La dissociation du tiotropium des r&eacute;cepteurs M<small>3</small> notamment est tr&egrave;s lente, lui conf&eacute;rant une demi-vie de dissociation significativement plus longue que l'ipratropium. Le tiotropium se dissocie plus rapidement des r&eacute;cepteurs M<small>2</small> que des r&eacute;cepteurs M<small>3</small>, comme le sugg&egrave;rent les &eacute;tudes in vitro, marquant une s&eacute;lectivit&eacute; plus importante (exprim&eacute;e de fa&ccedil;on cin&eacute;tique) pour les r&eacute;cepteurs de type M<small>3</small> par rapport &agrave;&nbsp;M<small>2</small>.</p>
<p>La forte activit&eacute;, la tr&egrave;s lente dissociation des r&eacute;cepteurs et la s&eacute;lectivit&eacute; topique de l'administration par inhalation se traduisent sur le plan clinique par une bronchodilatation significative et prolong&eacute;e chez les patients atteints de BPCO.</p>
<p>Le programme de d&eacute;veloppement clinique de phase&nbsp;III de Spiriva Respimat a &eacute;t&eacute; compos&eacute; de plusieurs &eacute;tudes randomis&eacute;es et en double aveugle (deux &eacute;tudes de 1&nbsp;an, deux &eacute;tudes de 12&nbsp;semaines et deux &eacute;tudes de 4&nbsp;semaines) portant sur 2901&nbsp;patients atteints de BPCO (1038 recevant la dose de 5&nbsp;&micro;g de tiotropium). Le programme de 1&nbsp;an a &eacute;t&eacute; compos&eacute; de deux essais contr&ocirc;l&eacute;s par placebo. Les deux &eacute;tudes de 12&nbsp;semaines ont &eacute;t&eacute; contr&ocirc;l&eacute;es par un traitement actif (ipratropium) et par un placebo. L'ensemble des six &eacute;tudes a comport&eacute; des mesures de la fonction pulmonaire. Les deux &eacute;tudes de 1&nbsp;an ont inclus les mesures de la dyspn&eacute;e, de la qualit&eacute; de vie relative &agrave; l'&eacute;tat de sant&eacute; et la survenue d'exacerbations. Dans ces &eacute;tudes, le tiotropium solution pour inhalation, administr&eacute; une fois par jour, a apport&eacute; des am&eacute;liorations significatives de la fonction pulmonaire (volume expiratoire maximum par seconde et capacit&eacute; vitale forc&eacute;e) dans un d&eacute;lai de 30&nbsp;minutes suivant la premi&egrave;re dose, par rapport au placebo (am&eacute;lioration moyenne du VEMS &agrave; 30&nbsp;minutes&nbsp;: 0,113&nbsp;litres&nbsp;; intervalle de confiance IC95&nbsp;%&nbsp;: 0,102 &agrave; 0,125&nbsp;litres, p &lt;&nbsp;0,0001). A l'&eacute;tat d'&eacute;quilibre, l'am&eacute;lioration de la fonction pulmonaire a &eacute;t&eacute; maintenue pendant 24&nbsp;heures, par rapport au placebo (am&eacute;lioration moyenne du VEMS&nbsp;: 0,122&nbsp;litres&nbsp;; IC95&nbsp;%&nbsp;: 0,106 &agrave; 0,138&nbsp;litres, p &lt;&nbsp;0,0001). L'&eacute;tat d'&eacute;quilibre pharmacodynamique a &eacute;t&eacute; atteint en 1&nbsp;semaine.</p>
<p>Spiriva Respimat a significativement am&eacute;lior&eacute;, comparativement au placebo, le d&eacute;bit expiratoire de pointe (DEP) mesur&eacute; quotidiennement par les patients, (am&eacute;lioration moyenne du DEP le matin&nbsp;: 22&nbsp;l/min&nbsp;; IC95&nbsp;%&nbsp;: 18 &agrave; 55&nbsp;l/min, p &lt;&nbsp;0,0001&nbsp;; le soir&nbsp;: 26&nbsp;l/min&nbsp;; IC95&nbsp;%&nbsp;: 23 &agrave; 30&nbsp;l/min, p &lt;&nbsp;0,0001). L'utilisation de Spiriva Respimat a entra&icirc;n&eacute; une r&eacute;duction de l'utilisation du traitement bronchodilatateur de secours par rapport au placebo (r&eacute;duction moyenne de 0,66 prise par jour, IC95&nbsp;%&nbsp;: 0,51 &agrave; 0,81 prise par jour, p &lt;&nbsp;0,0001).</p>
<p>L'effet bronchodilatateur de Spiriva Respimat s'est maintenu pendant une p&eacute;riode de 12&nbsp;mois d'administration sans signe d'induction d'une tol&eacute;rance.</p>Les r&eacute;sultats cliniques suivants ont &eacute;t&eacute; mis en &eacute;vidence au cours d'&eacute;tudes &agrave; long terme d'une dur&eacute;e de 1&nbsp;an&nbsp;:<ol type="a">
<li>Spiriva Respimat a am&eacute;lior&eacute; de fa&ccedil;on significative la dyspn&eacute;e (&eacute;valu&eacute;e par l'index de dyspn&eacute;e de transition) comparativement au placebo (am&eacute;lioration moyenne de 1,05&nbsp;unit&eacute;s&nbsp;; IC95&nbsp;%&nbsp;: 0,73 &agrave; 1,38&nbsp;unit&eacute;s, p &lt;&nbsp;0,0001). Cette am&eacute;lioration s'est maintenue pendant toute la p&eacute;riode de traitement.<br>
</li>
<li>L'am&eacute;lioration du score total moyen de la qualit&eacute; de vie &eacute;valu&eacute; par les patients eux-m&ecirc;mes au moyen du questionnaire respiratoire de St-George, (SGRQ) obtenue avec Spiriva Respimat &agrave; la fin des deux &eacute;tudes de 1&nbsp;an a &eacute;t&eacute; de 3,5&nbsp;unit&eacute;s par rapport au placebo (IC95&nbsp;%&nbsp;: 2,1 &agrave; 4,9, p &lt;&nbsp;0,0001). Une diminution de 4&nbsp;unit&eacute;s est consid&eacute;r&eacute;e comme cliniquement significative.<br>
</li>
<li>Exacerbations de BPCO&nbsp;:<br>Dans trois &eacute;tudes cliniques randomis&eacute;es d'une dur&eacute;e de 1&nbsp;an, conduites en double aveugle, contre placebo, le traitement par Spiriva Respimat a entra&icirc;n&eacute; une r&eacute;duction significative du risque d'exacerbation de BPCO par rapport au placebo. Les exacerbations de BPCO ont &eacute;t&eacute; d&eacute;finies de la fa&ccedil;on suivante&nbsp;: association d'au moins deux &eacute;v&eacute;nements ou sympt&ocirc;mes respiratoires persistants pendant au moins 3&nbsp;jours et ayant conduit &agrave; un traitement sp&eacute;cifique (prescription d'antibiotiques et/ou de corticost&eacute;ro&iuml;des syst&eacute;miques et/ou modification significative du traitement &agrave; vis&eacute;e respiratoire).<br>Le traitement par Spiriva Respimat a entra&icirc;n&eacute; une r&eacute;duction du risque d'hospitalisations en relation avec une exacerbation de BPCO (statistiquement significatif dans l'&eacute;tude qui pr&eacute;sente la puissance appropri&eacute;e).<br>L'analyse combin&eacute;e de deux &eacute;tudes de phase&nbsp;III et l'analyse distincte d'une &eacute;tude suppl&eacute;mentaire sur les exacerbations sont pr&eacute;sent&eacute;es dans le tableau 1. Tous les traitements &agrave; vis&eacute;e respiratoire, &agrave; l'exception des anticholinergiques et des &szlig;-mim&eacute;tiques d'action prolong&eacute;e, &eacute;taient autoris&eacute;s en traitements concomitants, consistants en &szlig;-mim&eacute;tiques d'action rapide, corticost&eacute;ro&iuml;des inhal&eacute;s et xanthines. Les &szlig;-mim&eacute;tiques d'action prolong&eacute;e ont &eacute;t&eacute; autoris&eacute;s en traitement compl&eacute;mentaire dans l'&eacute;tude sur les exacerbations.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;1&nbsp;: Analyse statistique des exacerbations de BPCO et des exacerbations de BPCO ayant n&eacute;cessit&eacute; une hospitalisation chez les patients pr&eacute;sentant une BPCO mod&eacute;r&eacute;e &agrave; tr&egrave;s s&eacute;v&egrave;re</caption>
<tr>
<td valign="middle" align="center">&Eacute;tude (N<sub>spiriva</sub>&nbsp;N<sub>placebo</sub>)&nbsp;:
<br>Crit&egrave;re</td><td valign="middle" align="center">Spiriva Respimat</td><td valign="middle" align="center">Placebo</td><td valign="middle" align="center">% de&nbsp;r&eacute;duction du&nbsp;risque (IC&nbsp;&agrave;&nbsp;95&nbsp;%)<sup>(1)</sup></td><td valign="middle" align="center">Valeur de&nbsp;p</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">Analyse combin&eacute;e des &eacute;tudes de phase&nbsp;III de&nbsp;1&nbsp;an<sup>(4)</sup> (670, 653)&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Nombre de&nbsp;jours avant la&nbsp;premi&egrave;re exacerbation de&nbsp;BPCO</td><td valign="middle" align="center">160<sup>(1)</sup></td><td valign="middle" align="center">86<sup>(1)</sup></td><td valign="middle" align="center">29 (16&nbsp;&agrave;&nbsp;40)<sup>(2)</sup></td><td valign="middle" align="center">&lt;&nbsp;0,0001<sup>(2)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Incidence moyenne des&nbsp;exacerbations par patient-ann&eacute;e</td><td valign="middle" align="center">0,78<sup>(3)</sup></td><td valign="middle" align="center">1,00<sup>(3)</sup></td><td valign="middle" align="center">22 (8&nbsp;&agrave;&nbsp;33)<sup>(3)</sup></td><td valign="middle" align="center">0,002<sup>(3)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">D&eacute;lai avant la&nbsp;premi&egrave;re exacerbation de&nbsp;BPCO ayant n&eacute;cessit&eacute; une&nbsp;hospitalisation</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">25 (-&nbsp;16&nbsp;&agrave;&nbsp;51)<sup>(2)</sup></td><td valign="middle" align="center">0,20<sup>(2)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Incidence moyenne des&nbsp;exacerbations ayant n&eacute;cessit&eacute; une&nbsp;hospitalisation par patient-ann&eacute;e</td><td valign="middle" align="center">0,09<sup>(3)</sup></td><td valign="middle" align="center">0,11<sup>(3)</sup></td><td valign="middle" align="center">20 (-&nbsp;4&nbsp;&agrave;&nbsp;38)<sup>(3)</sup></td><td valign="middle" align="center">0,096<sup>(3)</sup></td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">&Eacute;tude sur les exacerbations de phase&nbsp;IIIb de&nbsp;1&nbsp;an (1939, 1953)&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Nombre de&nbsp;jours avant la&nbsp;premi&egrave;re exacerbation de&nbsp;BPCO</td><td valign="middle" align="center">169<sup>(1)</sup></td><td valign="middle" align="center">119<sup>(1)</sup></td><td valign="middle" align="center">31 (23&nbsp;&agrave;&nbsp;37)<sup>(2)</sup></td><td valign="middle" align="center">&lt;&nbsp;0,0001<sup>(2)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Incidence moyenne des&nbsp;exacerbations par patient-ann&eacute;e</td><td valign="middle" align="center">0,69<sup>(3)</sup></td><td valign="middle" align="center">0,87<sup>(3)</sup></td><td valign="middle" align="center">21 (13&nbsp;&agrave;&nbsp;28)<sup>(3)</sup></td><td valign="middle" align="center">&lt;&nbsp;0,0001<sup>(3)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">D&eacute;lai avant la&nbsp;premi&egrave;re exacerbation de&nbsp;BPCO ayant n&eacute;cessit&eacute; une&nbsp;hospitalisation</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">27 (10&nbsp;&agrave;&nbsp;41)<sup>(2)</sup></td><td valign="middle" align="center">0,003<sup>(2)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Incidence moyenne des&nbsp;exacerbations ayant n&eacute;cessit&eacute; une&nbsp;hospitalisation par patient-ann&eacute;e</td><td valign="middle" align="center">0,12<sup>(3)</sup></td><td valign="middle" align="center">0,15<sup>(3)</sup></td><td valign="middle" align="center">19 (7&nbsp;&agrave;&nbsp;30)<sup>(3)</sup></td><td valign="middle" align="center">0,004<sup>(3)</sup></td>
</tr>
</table>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">D&eacute;lai avant le premier &eacute;v&eacute;nement&nbsp;: nombre de jours sous traitement &eacute;coul&eacute;s avant que 25&nbsp;% des patients pr&eacute;sentent au moins une exacerbation de BPCO/hospitalisation pour exacerbation de BPCO. Dans l'&eacute;tude&nbsp;A, 25&nbsp;% des patients sous placebo ont pr&eacute;sent&eacute; une exacerbation au jour&nbsp;112 alors que 25&nbsp;% des patients trait&eacute;s par Spiriva Respimat ont pr&eacute;sent&eacute; une exacerbation au jour&nbsp;173 (p&nbsp;=&nbsp;0,09). Dans l'&eacute;tude&nbsp;B, 25&nbsp;% des patients sous placebo ont pr&eacute;sent&eacute; une exacerbation au jour&nbsp;74 alors que 25&nbsp;% des patients trait&eacute;s par Spiriva Respimat ont pr&eacute;sent&eacute; une exacerbation au jour&nbsp;149 (p &lt;&nbsp;0,0001).<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">Les risques relatifs ont &eacute;t&eacute; estim&eacute;s avec un mod&egrave;le al&eacute;atoire proportionnel de Cox. La r&eacute;duction du risque exprim&eacute; en pourcentage est calcul&eacute;e avec la formule suivante&nbsp;: 100 (1&nbsp;-&nbsp;risque relatif).<br>
</font>
<br>
<sup>(3)</sup>&nbsp;
									<font size="-1">R&eacute;gression de Poisson. La r&eacute;duction du risque est calcul&eacute;e avec la formule suivante&nbsp;: 100 (1&nbsp;-&nbsp;rapport des taux).<br>
</font>
<br>
<sup>(4)</sup>&nbsp;
									<font size="-1">Le regroupement pour l'analyse des donn&eacute;es &eacute;tait pr&eacute;vu initialement. Les param&egrave;tres mesurant les exacerbations ont &eacute;t&eacute; significativement am&eacute;lior&eacute;s dans l'analyse s&eacute;par&eacute;e des deux &eacute;tudes de&nbsp;1&nbsp;an.<br>
</font>
</li>
</ol>
<p>Dans une analyse r&eacute;trospective group&eacute;e des donn&eacute;es issues des trois &eacute;tudes contr&ocirc;l&eacute;es de 1&nbsp;an et d'une &eacute;tude de 6&nbsp;mois conduites avec Spiriva Respimat versus placebo, ayant inclus 6096&nbsp;patients, une augmentation des chiffres de mortalit&eacute;s toutes causes confondues a &eacute;t&eacute; observ&eacute;e chez les patients trait&eacute;s par Spiriva Respimat (n&nbsp;=&nbsp;68&nbsp;; incidence&nbsp;: 2,64&nbsp;cas pour 100&nbsp;patients-ann&eacute;es) par rapport au placebo (51&nbsp;; incidence&nbsp;: 1,98), correspondant &agrave; un ratio de 1,33 (IC &agrave; 95&nbsp;%&nbsp;: 0,93 &agrave; 1,92) dans la p&eacute;riode de traitement programm&eacute;e&nbsp;; l'exc&egrave;s de mortalit&eacute; a &eacute;t&eacute; observ&eacute; chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents connus de troubles du rythme cardiaque.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
G&eacute;n&eacute;ralit&eacute;s&nbsp;:
</dt>
<dd>Le bromure de tiotropium est un ammonium quaternaire non chiral peu soluble dans l'eau. Il est pr&eacute;sent&eacute; sous forme de solution pour inhalation administr&eacute;e par l'interm&eacute;diaire du dispositif d'inhalation Respimat. Approximativement 40&nbsp;% de la dose inhal&eacute;e est d&eacute;pos&eacute;e dans les poumons, l'organe cible, le reste &eacute;tant d&eacute;pos&eacute; dans le tractus gastro-intestinal. Certaines des donn&eacute;es pharmacocin&eacute;tiques indiqu&eacute;es ci-dessous ont &eacute;t&eacute; obtenues avec des doses sup&eacute;rieures &agrave; la posologie th&eacute;rapeutique recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Caract&eacute;ristiques pharmacocin&eacute;tiques g&eacute;n&eacute;rales de la substance active apr&egrave;s l'administration de la sp&eacute;cialit&eacute;&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Absorption&nbsp;: apr&egrave;s inhalation de la solution chez de jeunes volontaires sains, les donn&eacute;es concernant l'excr&eacute;tion urinaire sugg&egrave;rent qu'approximativement 33&nbsp;% de la dose inhal&eacute;e atteint la circulation syst&eacute;mique. En raison de la structure chimique du produit (ammonium quaternaire) et compte tenu des r&eacute;sultats des exp&eacute;rimentations in vitro, l'absorption digestive attendue du bromure de tiotropium (10 &agrave; 15&nbsp;%) est faible. La biodisponibilit&eacute; absolue des solutions orales de bromure de tiotropium est de 2 &agrave; 3&nbsp;%. &Agrave; l'&eacute;quilibre, les concentrations plasmatiques maximales de bromure de tiotropium chez les patients souffrant de BPCO ont &eacute;t&eacute; de 10,5 &agrave; 11,7&nbsp;pg/ml, 10&nbsp;minutes apr&egrave;s l'administration d'une dose de 5&nbsp;&micro;g d&eacute;livr&eacute;e par l'inhalateur Respimat, pour diminuer rapidement selon un mod&egrave;le &agrave; compartiments multiples. Les concentrations plasmatiques minimales &agrave; l'&eacute;quilibre ont &eacute;t&eacute; de 1,49-1,68&nbsp;pg/ml. La prise d'aliments n'est pas cens&eacute;e influer l'absorption de cet ammonium quaternaire.<br>
</li>
<li type="disc">Distribution&nbsp;: la liaison du bromure de tiotropium aux prot&eacute;ines plasmatiques est de 72&nbsp;% et son volume de distribution est de 32&nbsp;l/kg. On ne conna&icirc;t pas les concentrations locales pulmonaires, mais le mode d'administration laisse penser qu'elles sont beaucoup plus &eacute;lev&eacute;es. Les &eacute;tudes chez le rat ont montr&eacute; que le bromure de tiotropium ne traverse pas la barri&egrave;re h&eacute;mato-enc&eacute;phalique de fa&ccedil;on significative.<br>
</li>
<li type="disc">M&eacute;tabolisme&nbsp;: le m&eacute;tabolisme du bromure de tiotropium est faible. Chez des jeunes volontaires sains, l'excr&eacute;tion urinaire de la substance non m&eacute;tabolis&eacute;e atteint 74&nbsp;% de la dose apr&egrave;s une administration intraveineuse. L'ester du bromure de tiotropium est cliv&eacute;, ind&eacute;pendamment d'un m&eacute;canisme enzymatique, en un d&eacute;riv&eacute; alcool (N-m&eacute;thylscopine) et un d&eacute;riv&eacute; acide (acide dithi&eacute;nylglycolique), inactifs sur les r&eacute;cepteurs muscariniques. Les &eacute;tudes r&eacute;alis&eacute;es in vitro sur des microsomes h&eacute;patiques et des h&eacute;patocytes d'origine humaine montrent qu'une petite partie suppl&eacute;mentaire (&lt;&nbsp;20&nbsp;% de la dose administr&eacute;e par voie intraveineuse) est m&eacute;tabolis&eacute;e par une r&eacute;action d'oxydation d&eacute;pendante du cytochrome P450 (CYP) puis par conjugaison avec le glutathion, donnant naissance &agrave; une s&eacute;rie de m&eacute;tabolites de phase&nbsp;II.<br>Les &eacute;tudes in vitro effectu&eacute;es sur des microsomes h&eacute;patiques sugg&egrave;rent une inhibition du m&eacute;tabolisme par les inhibiteurs du CYP&nbsp;2D6 (et&nbsp;3A4), la quinidine, le k&eacute;toconazole et le gestod&egrave;ne. Les iso-enzymes CYP&nbsp;2D6 et 3A4 sont donc impliqu&eacute;es pour une part dans le m&eacute;tabolisme. Il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'effet inhibiteur, m&ecirc;me avec des concentrations &eacute;lev&eacute;es, sur les iso-enzymes CYP&nbsp;1A1, 1A2, 2B6, 2C9, 2C19, 2D6, 2E1 ou 3A sur les microsomes h&eacute;patiques humains.<br>
</li>
<li type="disc">&Eacute;limination&nbsp;: la demi-vie d'&eacute;limination terminale du bromure de tiotropium est comprise entre 5 et 6&nbsp;jours apr&egrave;s inhalation. La clairance totale a &eacute;t&eacute; de 880&nbsp;ml/min apr&egrave;s une dose intraveineuse chez de jeunes volontaires sains, avec une variabilit&eacute; interindividuelle de 22&nbsp;%. Le bromure de tiotropium administr&eacute; par voie intraveineuse est essentiellement &eacute;limin&eacute; par voie urinaire sous forme inchang&eacute;e (74&nbsp;%). Apr&egrave;s inhalation de la solution, l'excr&eacute;tion urinaire est comprise entre 20,1 et 29,4&nbsp;% de la dose, le reste &eacute;tant principalement constitu&eacute; de m&eacute;dicament non absorb&eacute; dans l'intestin puis &eacute;limin&eacute; dans les f&egrave;ces. La clairance r&eacute;nale du bromure de tiotropium est plus &eacute;lev&eacute;e que la clairance de la cr&eacute;atinine, refl&eacute;tant une s&eacute;cr&eacute;tion urinaire.<br>
</li>
<li type="disc">Lin&eacute;arit&eacute;/non-lin&eacute;arit&eacute;&nbsp;: le bromure de tiotropium montre des propri&eacute;t&eacute;s pharmacocin&eacute;tiques lin&eacute;aires dans l'intervalle th&eacute;rapeutique apr&egrave;s une administration intraveineuse, une inhalation de poudre s&egrave;che et une inhalation de la solution.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Caract&eacute;ristiques pharmacocin&eacute;tiques dans des populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: comme pour les m&eacute;dicaments excr&eacute;t&eacute;s majoritairement par voie r&eacute;nale, la clairance r&eacute;nale du bromure de tiotropium diminue avec l'&acirc;ge (326&nbsp;ml/min chez des sujets atteints de BPCO de moins de 58&nbsp;ans contre 163&nbsp;ml/min chez des patients atteints de BPCO de plus de 70&nbsp;ans), ce qui peut s'expliquer par la diminution physiologique de la fonction r&eacute;nale avec l'&acirc;ge. Apr&egrave;s inhalation, l'excr&eacute;tion urinaire de bromure de tiotropium diminue de 14&nbsp;% (jeunes volontaires sains) &agrave; environ 7&nbsp;% chez des patients atteints de BPCO. Toutefois, les concentrations plasmatiques ne varient pas significativement en fonction de l'&acirc;ge chez des patients atteints de BPCO, si on compare les variations inter et intra-individuelles (augmentation de 43&nbsp;% de l'AUC<sub>0-4h</sub> apr&egrave;s inhalation sous forme de poudre).<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: comme avec tous les autres m&eacute;dicaments principalement excr&eacute;t&eacute;s par voie r&eacute;nale, l'insuffisance r&eacute;nale s'accompagne d'une augmentation des concentrations plasmatiques du m&eacute;dicament et d'une diminution de sa clairance r&eacute;nale, tant apr&egrave;s perfusion intraveineuse qu'apr&egrave;s inhalation sous forme de poudre. L'existence d'une insuffisance r&eacute;nale l&eacute;g&egrave;re (CLcr 50-80&nbsp;ml/min), souvent observ&eacute;e chez le sujet &acirc;g&eacute;, n'augmente que l&eacute;g&egrave;rement les concentrations plasmatiques de bromure de tiotropium (augmentation de 39&nbsp;% de l'AUC<sub>0-4h</sub> apr&egrave;s perfusion intraveineuse). Chez les patients atteints de BPCO et pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (CLcr &lt;&nbsp;50&nbsp;ml/min), les concentrations plasmatiques de bromure de tiotropium ont &eacute;t&eacute; doubl&eacute;es (augmentation de 82&nbsp;% de l'AUC<sub>0-4h</sub>) apr&egrave;s l'administration intraveineuse du m&eacute;dicament. Ce ph&eacute;nom&egrave;ne a &eacute;t&eacute; confirm&eacute; par la mesure des concentrations plasmatiques apr&egrave;s inhalation sous forme de poudre mais &eacute;galement apr&egrave;s une inhalation de solution par l'inhalateur Respimat.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: il n'est pas attendu de modification significative de la pharmacocin&eacute;tique du bromure de tiotropium en cas d'insuffisance h&eacute;patique, dans la mesure o&ugrave; le produit est essentiellement &eacute;limin&eacute; par voie r&eacute;nale (74&nbsp;% chez le jeune volontaire sain) et m&eacute;tabolis&eacute; par simple clivage non enzymatique des liaisons esters en produits pharmacologiquement inactifs.<br>
</li>
<li type="disc">P&eacute;diatrie&nbsp;: <span>cf&nbsp;Posologie et Mode d'administration</span>.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Relation(s) entre param&egrave;tres pharmacocin&eacute;tiques et param&egrave;tres pharmacodynamiques&nbsp;:
</dt>
<dd>Il n'y a pas de relation directe entre les param&egrave;tres pharmacocin&eacute;tiques et la pharmacodynamie du produit.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>De nombreux effets observ&eacute;s dans les &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, de toxicit&eacute; en administration r&eacute;p&eacute;t&eacute;e et de toxicit&eacute; des fonctions de reproduction peuvent s'expliquer par les propri&eacute;t&eacute;s anticholinergiques du bromure de tiotropium.</p>
<p>Chez l'animal, ont ainsi &eacute;t&eacute; observ&eacute;es une diminution de la consommation de nourriture, une r&eacute;duction de la prise de poids, une s&eacute;cheresse buccale et nasale, une r&eacute;duction de la s&eacute;cr&eacute;tion de larmes et de salive, une mydriase et une augmentation du rythme cardiaque. D'autres effets notables ont &eacute;t&eacute; observ&eacute;s lors des &eacute;tudes de toxicit&eacute; en administration r&eacute;p&eacute;t&eacute;e&nbsp;: l&eacute;g&egrave;re irritation du tractus respiratoire chez le rat et la souris, se manifestant par une rhinite et des alt&eacute;rations de l'&eacute;pith&eacute;lium de la cavit&eacute; nasale et du larynx, et prostatite avec d&eacute;p&ocirc;ts de substances de type prot&eacute;inique et lithiases v&eacute;sicales chez le rat.</p>
<p>Des effets d&eacute;l&eacute;t&egrave;res sur la gestation, le d&eacute;veloppement embryofoetal, la parturition ou le d&eacute;veloppement postnatal n'ont &eacute;t&eacute; observ&eacute;s qu'&agrave; des doses toxiques pour les m&egrave;res.</p>
<p>Le bromure de tiotropium n'a pas induit d'effets t&eacute;ratog&egrave;nes chez le rat et le lapin. Les effets sur l'appareil respiratoire (irritation) et urog&eacute;nital (prostatite), ainsi que des effets d&eacute;l&eacute;t&egrave;res sur la reproduction ont &eacute;t&eacute; observ&eacute;s apr&egrave;s administration locale ou syst&eacute;mique de doses cinq fois sup&eacute;rieures &agrave; la dose th&eacute;rapeutique. Les &eacute;tudes de g&eacute;notoxicit&eacute; et de carcinogen&egrave;se n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'esp&egrave;ce humaine.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Ne pas congeler.</p>
<div>
<dl>
<dt>
Apr&egrave;s insertion de la cartouche dans l'inhalateur&nbsp;:
</dt>
<dd>3&nbsp;mois.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation locale en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3819203</b>2</font> (2007, RCP r&eacute;v 12.11.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">40.76&nbsp;euros (inhalateur +&nbsp;cartouche).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BOEHRINGER INGELHEIM FRANCE</b>
<br>14, rue Jean-Antoine-de-Ba&iuml;f. 75644 Paris cdx 13<br>Info m&eacute;dic et pharmacovigilance :<br>12, rue Andr&eacute;-Huet. 51100 Reims<br>Info m&eacute;dic : T&eacute;l : 03 26 50 45 33<br>Pharmacovigilance : T&eacute;l : 03 26 50 47 70<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

