<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ELAPRASE&reg;</font></b></center>
<meta name="version" content="4.3">



<br>
<b>idursulfase</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution &agrave; diluer pour perfusion &agrave; 2&nbsp;mg/ml (incolore, transparente &agrave; l&eacute;g&egrave;rement opalescente)&nbsp;: &nbsp;Flacon de&nbsp;3&nbsp;ml, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Idursulfase<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">6&nbsp;mg</td>
</tr>
</table>
Excipients : polysorbate&nbsp;20, chlorure de sodium, phosphate disodique heptahydrat&eacute;, phosphate monosodique monohydrat&eacute;, eau ppi.
<sup>*</sup>&nbsp;<font size="-1">L'idursulfase est produite par la technologie de l'ADN recombinant sur lign&eacute;e cellulaire continue humaine.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement &agrave; long terme de patients atteints du syndrome de Hunter (mucopolysaccharidose de type&nbsp;II, MPS&nbsp;II).<br>Aucune &eacute;tude clinique n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez les femmes h&eacute;t&eacute;rozygotes.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le traitement par Elaprase doit &ecirc;tre supervis&eacute; par un m&eacute;decin ou un autre professionnel de la sant&eacute; exp&eacute;riment&eacute; dans la prise en charge des patients atteints de MPS&nbsp;II ou d'une autre maladie m&eacute;tabolique h&eacute;r&eacute;ditaire. <br>La perfusion d'Elaprase &agrave; domicile peut &ecirc;tre envisag&eacute;e chez les patients ayant re&ccedil;u le traitement en milieu hospitalier depuis plusieurs mois et chez qui une bonne tol&eacute;rance au traitement a &eacute;t&eacute; observ&eacute;e. Les perfusions &agrave; domicile seront pratiqu&eacute;es sous la surveillance d'un m&eacute;decin ou autre professionnel de sant&eacute;.<br>Elaprase est administr&eacute; &agrave; une dose de 0,5&nbsp;mg/kg de poids corporel chaque semaine par perfusion intraveineuse de 3&nbsp;heures, dur&eacute;e pouvant &ecirc;tre progressivement ramen&eacute;e &agrave; 1&nbsp;heure si aucune r&eacute;action associ&eacute;e &agrave; la perfusion n'est observ&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Pour plus d'informations sur la pr&eacute;paration et l'administration du produit (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).<br>
<div>
<dl>
<dt>
Patient ayant une insuffisance r&eacute;nale ou h&eacute;patique&nbsp;:
</dt>
<dd>Il n'y a aucune exp&eacute;rience clinique chez le patient ayant une insuffisance r&eacute;nale ou h&eacute;patique (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). </dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Il n'y a aucune exp&eacute;rience clinique chez le sujet &acirc;g&eacute; de plus de 65&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>La dose pour les enfants et adolescents est de 0,5&nbsp;mg/kg de poids corporel par semaine.</dd>
<dd>Pour plus d'informations sur la pr&eacute;paration et l'administration du produit (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</dd>
<dd>Il n'y a aucune exp&eacute;rience clinique chez l'enfant de moins de 5&nbsp;ans.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les patients trait&eacute;s par idursulfase sont susceptibles de d&eacute;velopper des r&eacute;actions associ&eacute;es &agrave; la perfusion (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Au cours des &eacute;tudes cliniques, les r&eacute;actions associ&eacute;es &agrave; la perfusion le plus fr&eacute;quemment observ&eacute;es comprenaient&nbsp;: r&eacute;actions cutan&eacute;es (&eacute;ruption, prurit, urticaire), pyrexie, c&eacute;phal&eacute;es, hypertension et bouff&eacute;es vasomotrices. Les r&eacute;actions associ&eacute;es &agrave; la perfusion ont &eacute;t&eacute; trait&eacute;es ou am&eacute;lior&eacute;es gr&acirc;ce &agrave; une vitesse de perfusion plus lente, l'arr&ecirc;t de la perfusion ou l'administration de m&eacute;dicaments tels que des antihistaminiques, des antipyr&eacute;tiques, des corticost&eacute;ro&iuml;des &agrave; faible dose (prednisone et m&eacute;thylprednisolone) ou des b&ecirc;ta-agonistes en n&eacute;bulisation. Au cours des &eacute;tudes cliniques, aucun patient n'a d&ucirc; interrompre le traitement &agrave; cause d'une r&eacute;action associ&eacute;e &agrave; la perfusion.<br>Une attention particuli&egrave;re doit &ecirc;tre accord&eacute;e lors de l'administration de la perfusion &agrave; des patients atteints d'affections des voies respiratoires sous-jacentes s&eacute;v&egrave;res. Ces patients devront &ecirc;tre &eacute;troitement surveill&eacute;s et perfus&eacute;s dans un cadre clinique appropri&eacute;. Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e &agrave; la prise en charge et au traitement de ce type de patients en limitant ou en surveillant &eacute;troitement l'administration d'antihistaminiques et autres substances pharmaceutiques s&eacute;datives. La mise en place d'une pression positive des voies a&eacute;riennes pourra &ecirc;tre n&eacute;cessaire dans certains cas. <br>Envisager de reporter la perfusion chez les patients pr&eacute;sentant une d&eacute;tresse respiratoire f&eacute;brile aigu&euml;. Les patients sous oxyg&eacute;noth&eacute;rapie doivent avoir facilement acc&egrave;s &agrave; ce traitement lors de la perfusion dans l'&eacute;ventualit&eacute; d'une r&eacute;action associ&eacute;e &agrave; la perfusion.<br>Les patients pr&eacute;sentant des anticorps IgM ou IgG ont plus de risques de d&eacute;velopper des r&eacute;actions &agrave; la perfusion et autres r&eacute;actions ind&eacute;sirables, n&eacute;anmoins, l'apparition d'anticorps IgE n'a pas &eacute;t&eacute; observ&eacute;e. <br>Comme avec tout produit prot&eacute;inique intraveineux, des r&eacute;actions anaphylacto&iuml;des susceptibles d'engager le pronostic vital ont &eacute;t&eacute; observ&eacute;es chez certains patients trait&eacute;s par Elaprase. Des signes et sympt&ocirc;mes tardifs de r&eacute;actions anaphylacto&iuml;des li&eacute;es &agrave; la perfusion ont &eacute;t&eacute; observ&eacute;s jusqu'&agrave; 24&nbsp;heures suite &agrave; la r&eacute;action initiale. En cas de r&eacute;action anaphylacto&iuml;de, il est imp&eacute;ratif d'interrompre la perfusion imm&eacute;diatement et d'instaurer un traitement m&eacute;dical appropri&eacute; avec surveillance du patient. Les normes m&eacute;dicales actuelles relatives au traitement d'urgence devront &ecirc;tre respect&eacute;es. Les patients pr&eacute;sentant des r&eacute;actions anaphylacto&iuml;des s&eacute;v&egrave;res ou r&eacute;fractaires sont susceptibles de n&eacute;cessiter d'une surveillance clinique prolong&eacute;e. Les patients ayant souffert de r&eacute;actions anaphylacto&iuml;des doivent &ecirc;tre trait&eacute;s avec pr&eacute;caution lors de la r&eacute;administration d'Elaprase.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude d'interaction m&eacute;dicamenteuse formelle n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec Elaprase.<br>Compte tenu de son m&eacute;tabolisme dans les lysosomes cellulaires, il est improbable que l'idursulfase pr&eacute;sente une interaction m&eacute;di&eacute;e par le cytochrome P450.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun effet sur la fertilit&eacute; masculine n'a &eacute;t&eacute; observ&eacute; au cours des &eacute;tudes animales men&eacute;es sur la reproduction du rat m&acirc;le.<br>Il n'y a pas de donn&eacute;es sur l'utilisation de l'idursulfase chez la femme enceinte. Les &eacute;tudes effectu&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable d'&eacute;viter l'utilisation d'Elaprase pendant la grossesse.<br>On ne sait pas si l'idursulfase est excr&eacute;t&eacute;e dans le lait maternel. Les donn&eacute;es disponibles chez l'animal ont mis en &eacute;vidence l'excr&eacute;tion de l'idursulfase dans le lait (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Un risque pour l'enfant allait&eacute; au sein ne peut &ecirc;tre exclu. La d&eacute;cision d'interrompre ou non l'allaitement ou d'interrompre ou non le traitement avec Elaprase doit &ecirc;tre prise au regard du b&eacute;n&eacute;fice de l'allaitement pour l'enfant et du b&eacute;n&eacute;fice du traitement pour la femme.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables rapport&eacute;s chez 32&nbsp;patients trait&eacute;s par 0,5&nbsp;mg/kg d'Elaprase par semaine au cours de l'&eacute;tude de phase&nbsp;II/III contr&ocirc;l&eacute;e contre placebo de 52&nbsp;semaines &eacute;taient presque tous de s&eacute;v&eacute;rit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Les plus fr&eacute;quents &eacute;taient des r&eacute;actions associ&eacute;es &agrave; la perfusion&nbsp;: 202 ont &eacute;t&eacute; rapport&eacute;es chez 22 des 32&nbsp; patients suite &agrave; l'administration du produit sur un total de 1580&nbsp;perfusions. Dans le groupe sous placebo, 128&nbsp;r&eacute;actions associ&eacute;es &agrave; la perfusion ont &eacute;t&eacute; rapport&eacute;es chez 21 des 32&nbsp;patients suite &agrave; l'administration du produit sur un total de 1612&nbsp;perfusions. Sachant que plusieurs r&eacute;actions associ&eacute;es &agrave; la perfusion peuvent survenir au cours d'une perfusion unique, les chiffres mentionn&eacute;s ci-dessus sont susceptibles de surestimer la v&eacute;ritable incidence des r&eacute;actions associ&eacute;es &agrave; la perfusion. Les r&eacute;actions associ&eacute;es &agrave; la perfusion ayant eu lieu dans le groupe sous placebo &eacute;taient de nature et de s&eacute;v&eacute;rit&eacute; similaires &agrave; celles observ&eacute;es dans le groupe trait&eacute;. Les r&eacute;actions associ&eacute;es &agrave; la perfusion les plus fr&eacute;quentes comprenaient&nbsp;: r&eacute;actions cutan&eacute;es (&eacute;ruption, prurit, urticaire), pyrexie, c&eacute;phal&eacute;es et hypertension. La fr&eacute;quence de ces r&eacute;actions associ&eacute;es &agrave; la perfusion a diminu&eacute; au cours du temps avec la poursuite du traitement.<br>Les effets ind&eacute;sirables du produit sont recens&eacute;s dans le tableau ci-dessous, et pr&eacute;sent&eacute;s par classe de syst&egrave;mes d'organes et par fr&eacute;quence. La fr&eacute;quence est d&eacute;finie selon le classement suivant&nbsp;: tr&egrave;s fr&eacute;quent (&gt;&nbsp;1/10) ou fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10). La survenue d'un &eacute;v&eacute;nement chez un seul patient a &eacute;t&eacute; consid&eacute;r&eacute;e comme un &eacute;v&eacute;nement fr&eacute;quent &eacute;tant donn&eacute; le nombre de patients trait&eacute;s. Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s selon un ordre d&eacute;croissant de gravit&eacute;. Les effets ind&eacute;sirables rapport&eacute;s uniquement au cours de la p&eacute;riode post-AMM sont &eacute;galement pr&eacute;sent&eacute;s dans le tableau suivant, sous la fr&eacute;quence &laquo;&nbsp;ind&eacute;termin&eacute;e&nbsp;&raquo;.<br>Les effets ind&eacute;sirables du produit ont &eacute;t&eacute; d&eacute;finis en tant qu'&eacute;v&eacute;nements li&eacute;s au traitement avec causalit&eacute; soup&ccedil;onn&eacute;e et ont exclu les &eacute;v&eacute;nements non graves qui ont &eacute;t&eacute; rapport&eacute;s seulement une fois chez un seul patient. Les &eacute;v&eacute;nements li&eacute;s au traitement montrant une incidence excessive d'au moins 9&nbsp;% par rapport au placebo ont &eacute;galement &eacute;t&eacute; consid&eacute;r&eacute;s comme des effets ind&eacute;sirables du traitement.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td rowspan="2" align="center" valign="middle">Classe de&nbsp;syst&egrave;me d'organe</td><td colspan="3" align="center" valign="middle">Effet ind&eacute;sirable du traitement (terme pr&eacute;f&eacute;r&eacute;)</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s fr&eacute;quent<br>(&gt;=&nbsp;1/10)</td><td valign="middle" align="center">Fr&eacute;quent<br>(&gt;=&nbsp;1/100, &lt;&nbsp;1/10)</td><td valign="middle" align="center">Ind&eacute;termin&eacute;</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Affections du syst&egrave;me immunitaire</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">R&eacute;action anaphylacto&iuml;de</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Affections du syst&egrave;me nerveux</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">C&eacute;phal&eacute;es</td><td valign="middle" align="center">&Eacute;tat vertigineux, tremblements</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Affections cardiaques</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Cyanose, arythmie, tachycardie</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Affections vasculaires</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Hypertension, bouff&eacute;es vasomotrices</td><td valign="middle" align="center">Hypotension</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Affections respiratoires, thoraciques et m&eacute;diastinales</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Respiration sifflante, dyspn&eacute;e</td><td valign="middle" align="center">Hypoxie, tachypn&eacute;e, bronchospasme, toux</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Affections gastro-intestinales</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Douleurs abdominales, naus&eacute;es, dyspepsie, diarrh&eacute;e</td><td valign="middle" align="center">OEd&egrave;me lingual</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td colspan="4" align="left" valign="top">Affections de la peau et du tissu sous-cutan&eacute;</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Urticaire, &eacute;ruption cutan&eacute;e, prurit</td><td valign="middle" align="center">&Eacute;ryth&egrave;me</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td colspan="4" align="left" valign="top">Affections musculosquelettiques et syst&eacute;miques</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Douleurs thoraciques</td><td valign="middle" align="center">Arthralgie</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td colspan="4" align="left" valign="top">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">R&eacute;action au&nbsp;point de&nbsp;perfusion, pyrexie, oed&egrave;me au&nbsp;point de&nbsp;perfusion</td><td valign="middle" align="center">OEd&egrave;me de&nbsp;la&nbsp;face, oed&egrave;me p&eacute;riph&eacute;rique</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>Au cours des diff&eacute;rentes &eacute;tudes, des effets ind&eacute;sirables graves ont &eacute;t&eacute; rapport&eacute;s chez un total de 5&nbsp;patients ayant re&ccedil;u 0,5&nbsp;mg/kg par semaine ou tous les 15&nbsp;jours. Quatre patients ont souffert d'un &eacute;pisode hypoxique au cours d'une ou plusieurs perfusions, n&eacute;cessitant une oxyg&eacute;noth&eacute;rapie chez 3&nbsp;patients atteints de bronchopneumopathie obstructive sous-jacente s&eacute;v&egrave;re (2 avec trach&eacute;otomie pr&eacute;existante). L'&eacute;pisode le plus s&eacute;v&egrave;re est survenu au cours de la perfusion chez un patient atteint d'un syndrome de d&eacute;tresse respiratoire f&eacute;brile avec hypoxie et a donn&eacute; lieu &agrave; une crise de courte dur&eacute;e. Chez le quatri&egrave;me patient, atteint d'une affection sous-jacente moins s&eacute;v&egrave;re, une r&eacute;solution spontan&eacute;e a &eacute;t&eacute; observ&eacute;e peu de temps apr&egrave;s l'arr&ecirc;t de la perfusion. Ces &eacute;v&eacute;nements ne se sont pas reproduits au cours des perfusions suivantes gr&acirc;ce &agrave; la mise en place d'une vitesse de perfusion plus lente et d'un pr&eacute;traitement avant la perfusion (en g&eacute;n&eacute;ral, st&eacute;ro&iuml;des &agrave; faible dose, antihistaminiques et b&ecirc;ta-agonistes en n&eacute;bulisation). Chez le cinqui&egrave;me patient, atteint d'une cardiopathie pr&eacute;existante, on a diagnostiqu&eacute; des extrasystoles ventriculaires et une embolie pulmonaire au cours de l'&eacute;tude.<br>Des r&eacute;actions anaphylacto&iuml;des associ&eacute;es &agrave; Elaprase ont &eacute;t&eacute; rapport&eacute;es apr&egrave;s sa mise sur le march&eacute;. Pour plus d'informations, <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>Parmi toutes les &eacute;tudes, 53/107&nbsp;patients (50&nbsp;%) ont d&eacute;velopp&eacute; des anticorps IgG anti-idursulfase &agrave; un certain moment. Neuf des patients positifs en IgG ont &eacute;galement &eacute;t&eacute; test&eacute;s positifs en anticorps IgM et 4&nbsp;patients ont &eacute;t&eacute; test&eacute;s positifs en anticorps IgA. En outre, un patient n&eacute;gatif en IgG a d&eacute;velopp&eacute; des anticorps IgM transitoires et des IgA durables. Le taux global des anticorps neutralisants &eacute;tait de 26/107&nbsp;patients (24&nbsp;%). Au cours de l'&eacute;tude de 52&nbsp;semaines, un pic de s&eacute;ropositivit&eacute; a &eacute;t&eacute; observ&eacute; aux semaines 18 &agrave; 27, lequel a par la suite diminu&eacute; progressivement jusqu'au terme de l'&eacute;tude.<br>En g&eacute;n&eacute;ral, les patients test&eacute;s positifs en anticorps IgG &eacute;taient plus susceptibles de souffrir d'un &eacute;v&eacute;nement associ&eacute; &agrave; la perfusion que les patients test&eacute;s n&eacute;gatifs. N&eacute;anmoins, les taux globaux d'&eacute;v&eacute;nements ind&eacute;sirables associ&eacute;s &agrave; la perfusion ont d&eacute;clin&eacute; au cours du temps, quel que soit le statut en anticorps. La r&eacute;duction de l'excr&eacute;tion urinaire des GAG &eacute;tait quelque peu inf&eacute;rieure chez les patients pr&eacute;sentant des anticorps anti-idursulfase circulants.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'y a aucune exp&eacute;rience de surdosage avec Elaprase.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Produits &agrave; vis&eacute;e digestive et m&eacute;tabolique -&nbsp;enzymes (code ATC&nbsp;: A16AB09).</p>
<p>Le syndrome de Hunter est une affection li&eacute;e au chromosome&nbsp;X due &agrave; un d&eacute;ficit en iduronate-2-sulfatase (enzyme lysosomale). L'iduronate-2-sulfatase joue un r&ocirc;le dans le catabolisme du dermatane sulfate et de l'h&eacute;parane sulfate (glycosaminoglycanes-GAG) en clivant les portions sulfate li&eacute;es &agrave; l'oligosaccharide. Du fait de l'absence ou du d&eacute;ficit de l'iduronate-2-sulfatase chez les patients atteints du syndrome de Hunter, les glycosaminoglycanes s'accumulent progressivement dans les cellules, conduisant &agrave; un engorgement cellulaire, une organom&eacute;galie, une destruction des tissus et un dysfonctionnement des fonctions organiques.</p>
<p>L'idursulfase est une forme purifi&eacute;e de l'enzyme lysosomale iduronate-2-sulfatase. Elle est produite &agrave; partir d'une lign&eacute;e cellulaire humaine lui conf&eacute;rant un profil de glycosylation humain analogue &agrave; celui de l'enzyme produite naturellement. L'idursulfase est s&eacute;cr&eacute;t&eacute;e sous la forme d'une glycoprot&eacute;ine de 525&nbsp;acides amin&eacute;s contenant 8&nbsp;sites de glycosylation N-li&eacute;s occup&eacute;s par des cha&icirc;nes d'oligosaccharides de type complexe, hybride et riche en mannose. L'idursulfase a un poids mol&eacute;culaire d'environ 76&nbsp;kD.</p>
<p>Le traitement par Elaprase par voie intraveineuse des patients atteints du syndrome de Hunter permet la capture de l'enzyme exog&egrave;ne dans les lysosomes cellulaires. Les r&eacute;sidus mannose-6-phosphate (M6P) des cha&icirc;nes d'oligosaccharides permettent une liaison sp&eacute;cifique de l'enzyme aux r&eacute;cepteurs du M6P de la surface cellulaire, entra&icirc;nant une internalisation cellulaire de l'enzyme, un ciblage vers les lysosomes intracellulaires et le catabolisme ult&eacute;rieur des GAG accumul&eacute;s.</p>
<p>Un total de 108&nbsp;patients de sexe masculin atteints du syndrome de Hunter et pr&eacute;sentant un large spectre de sympt&ocirc;mes ont &eacute;t&eacute; inclus dans deux &eacute;tudes cliniques randomis&eacute;es, contr&ocirc;l&eacute;es contre placebo. Cent six (106)&nbsp;patients ont poursuivi le traitement au cours de deux &eacute;tudes d'extension en ouvert.</p>
<p>Au cours d'une &eacute;tude clinique randomis&eacute;e de 52&nbsp;semaines, en double aveugle, contr&ocirc;l&eacute;e contre placebo, 96&nbsp;patients &acirc;g&eacute;s de 5 &agrave; 31&nbsp;ans ont re&ccedil;u soit 0,5&nbsp;mg/kg d'Elaprase chaque semaine (n&nbsp;=&nbsp;32) ou 0,5&nbsp;mg/kg d'Elaprase tous les 15&nbsp;jours (n&nbsp;=&nbsp;32), soit le placebo (n&nbsp;=&nbsp;32). L'&eacute;tude incluait des patients en d&eacute;ficit d'activit&eacute; enzymatique iduronate-2-sulfatase document&eacute;, avec un pourcentage de CVF pr&eacute;dite &lt;&nbsp;80&nbsp;% et pr&eacute;sentant un large spectre de degr&eacute;s de s&eacute;v&eacute;rit&eacute; de l'affection.</p>
<p>Le crit&egrave;re primaire d'efficacit&eacute; &eacute;tait un score polyvalent &agrave; deux composantes bas&eacute; sur la somme des rangs des variations observ&eacute;es entre la baseline et la fin de l'&eacute;tude dans la distance parcourue &agrave; pied pendant 6&nbsp;minutes (test de marche de 6&nbsp;minutes, &eacute;galement connu sous le nom de 6MWT) comme mesure de l'endurance et dans le pourcentage (%) de la capacit&eacute; vitale forc&eacute;e (CVF) pr&eacute;dite comme mesure de la fonction pulmonaire. Ce crit&egrave;re d'&eacute;valuation a montr&eacute; une diff&eacute;rence significative entre les patients sous placebo et les patients trait&eacute;s chaque semaine (p&nbsp;=&nbsp;0,0049).</p>
<p>Des analyses suppl&eacute;mentaires du b&eacute;n&eacute;fice clinique ont &eacute;t&eacute; men&eacute;es sur chacune des composantes du crit&egrave;re principal d'&eacute;valuation polyvalent, sur les variations absolues en CVF, sur les variations des taux urinaires en GAG, sur les volumes du foie et de la rate, sur la mesure du volume expiratoire forc&eacute; sur 1&nbsp;seconde (FEV<sub>1</sub>) et sur les variations de la masse ventriculaire gauche (MVG).</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td rowspan="3" align="center" valign="middle">Crit&egrave;re d'&eacute;valuation</td><td colspan="4" align="center" valign="middle">52&nbsp;semaines de traitement (0,5&nbsp;mg/kg/semaine)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Pond&eacute;ration marginale (marge&nbsp;observ&eacute;e)<br>Moyenne (erreur-type)</td><td rowspan="2" align="center" valign="middle">Diff&eacute;rence moyenne entre les&nbsp;sujets sous traitement et les&nbsp;sujets sous placebo (erreur-type)</td><td rowspan="2" align="center" valign="middle">Valeur P (par rapport au&nbsp;placebo)</td>
</tr>
<tr>
<td valign="middle" align="center">Idursulfase</td><td valign="middle" align="center">Placebo</td>
</tr>
<tr>
<td valign="middle" align="left">Polyvalent (6MWT et&nbsp;CVF&nbsp;en&nbsp;%)</td><td valign="middle" align="center">74,5 (4,5)</td><td valign="middle" align="center">55,5 (4,5)</td><td valign="middle" align="center">19,0 (6,5)</td><td valign="middle" align="center">0,0049</td>
</tr>
<tr>
<td valign="middle" align="left">6MWT (m)</td><td valign="middle" align="center">43,3 (9,6)</td><td valign="middle" align="center">8,2 (9,6)</td><td valign="middle" align="center">35,1 (13,7)</td><td valign="middle" align="center">0,0131</td>
</tr>
<tr>
<td valign="middle" align="left">CVF pr&eacute;dite (%)</td><td valign="middle" align="center">4,2 (1,6)</td><td valign="middle" align="center">-&nbsp;0,04 (1,6)</td><td valign="middle" align="center">4,3 (2,3)</td><td valign="middle" align="center">0,0650</td>
</tr>
<tr>
<td valign="middle" align="left">CVF volume absolu (l)</td><td valign="middle" align="center">0,23 (0,04)</td><td valign="middle" align="center">0,05 (0,04)</td><td valign="middle" align="center">0,19 (0,06)</td><td valign="middle" align="center">0,0011</td>
</tr>
<tr>
<td valign="middle" align="left">Concentrations urinaires en&nbsp;GAG (&micro;g&nbsp;GAG/mg de&nbsp;cr&eacute;atinine)</td><td valign="middle" align="center">-&nbsp;223,3 (20,7)</td><td valign="middle" align="center">52,23 (20,7)</td><td valign="middle" align="center">-&nbsp;275,5 (30,1)</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td>
</tr>
<tr>
<td valign="middle" align="left">Variation du&nbsp;volume h&eacute;patique (%)</td><td valign="middle" align="center">-&nbsp;25,7 (1,5)</td><td valign="middle" align="center">-&nbsp;0,5 (1,6)</td><td valign="middle" align="center">-&nbsp;25,2 (2,2)</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td>
</tr>
<tr>
<td valign="middle" align="left">Variation du&nbsp;volume de&nbsp;la&nbsp;rate (%)</td><td valign="middle" align="center">-&nbsp;25,5 (3,3)</td><td valign="middle" align="center">7,7 (3,4)</td><td valign="middle" align="center">-&nbsp;33,2 (4,8)</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td>
</tr>
</table>
<p>Un total de 11&nbsp;patients sur les 31&nbsp;patients (36&nbsp;%) appartenant au groupe sous traitement hebdomadaire contre 5&nbsp;patients sur les 31&nbsp;patients (16&nbsp;%) appartenant au groupe sous placebo ont montr&eacute; une augmentation du FEV<sub>1</sub> d'au moins 0,02&nbsp;l avant ou au terme de l'&eacute;tude. Ce r&eacute;sultat indique une am&eacute;lioration dose-d&eacute;pendante de l'obstruction des voies respiratoires. Les patients appartenant au groupe sous traitement hebdomadaire ont montr&eacute; une am&eacute;lioration moyenne cliniquement significative de 15&nbsp;% du FEV<sub>1</sub> au terme de l'&eacute;tude.</p>
<p>Les concentrations urinaires en GAG ont &eacute;t&eacute; normalis&eacute;es en dessous de la limite sup&eacute;rieure &agrave; la normale (d&eacute;finie comme &eacute;tant de 126,6&nbsp;&micro;g de GAG/mg de cr&eacute;atinine) chez 50&nbsp;% des patients recevant le traitement de mani&egrave;re hebdomadaire. </p>
<p>Sur les 25&nbsp;patients pr&eacute;sentant un foie anormalement volumineux &agrave; la baseline dans le groupe sous traitement hebdomadaire, 80&nbsp;% d'entre eux (20&nbsp;patients) ont montr&eacute; une r&eacute;duction de leur volume h&eacute;patique jusqu'&agrave; des valeurs normales au terme de l'&eacute;tude. </p>
<p>Sur les 9&nbsp;patients inclus dans le groupe sous traitement hebdomadaire et pr&eacute;sentant une rate anormalement volumineuse &agrave; la baseline, 3&nbsp;ont montr&eacute; une normalisation du volume de leur rate au terme de l'&eacute;tude.</p>
<p>Approximativement, la moiti&eacute; des patients appartenant au groupe sous traitement hebdomadaire (15 sur 32&nbsp;; 47&nbsp;%) souffrait d'une hypertrophie ventriculaire gauche &agrave; la baseline (d&eacute;finie lorsque l'indice de MVG &gt;&nbsp;103&nbsp;g/m<font face="verdana" size="-1"><sup>2</sup></font>). Six (6) d'entre eux (40&nbsp;%) ont montr&eacute; une normalisation du MVG au terme de l'&eacute;tude. </p>
<p>Au cours de la phase d'extension de cette &eacute;tude (TKT024EXT), tous les patients ont re&ccedil;u une dose hebdomadaire d'idursulfase sur une p&eacute;riode allant jusqu'&agrave; 3,2&nbsp;ans.</p>
<p>Parmi les patients initialement sous idursulfase une fois par semaine au cours de l'&eacute;tude TKT024, la meilleure distance parcourue au 6MWT moyenne a &eacute;t&eacute; observ&eacute;e au mois&nbsp;20 et le meilleur pourcentage de la CVF pr&eacute;dite moyenne a &eacute;t&eacute; observ&eacute; au mois&nbsp;16. </p>
<p>Parmi tous les patients, des augmentations moyennes statistiquement significatives par rapport aux valeurs initiales (phase initiale de l'&eacute;tude TKT024 pour les patients sous idursulfase et semaine&nbsp;53 pour les patients sous placebo) ont &eacute;t&eacute; observ&eacute;es pour la distance parcourue au 6MWT pour la majorit&eacute; des mesures effectu&eacute;es, avec des augmentations significatives moyennes et en pourcentage comprises entre 13,7&nbsp;m et 41,5&nbsp;m et entre 6,4&nbsp;% et 11,7&nbsp;% (maximum observ&eacute; au mois&nbsp;20). Pour la plupart des mesures effectu&eacute;es, les patients de l'&eacute;tude TKT024 initialement sous traitement hebdomadaire ont davantage am&eacute;lior&eacute; leur distance parcourue que les patients des 2&nbsp;autres groupes de traitement. </p>
<p>Parmi tous les patients, le pourcentage moyen de la CVF pr&eacute;dite a augment&eacute; significativement au mois&nbsp;16, bien qu'au mois&nbsp;36, il &eacute;tait similaire &agrave; la valeur initiale. Les patients pr&eacute;sentant les plus s&eacute;v&egrave;res insuffisances pulmonaires &agrave; la phase initiale (mesur&eacute;es par le % de la CVF pr&eacute;dite) avaient tendance &agrave; pr&eacute;senter le moins d'am&eacute;lioration. </p>
<p>Une augmentation statistiquement significative par rapport &agrave; la phase initiale du volume absolu de la CVF a &eacute;t&eacute; observ&eacute;e au cours de la plupart des visites pour chacun des groupes de l'&eacute;tude TKT024 initialement sous traitement. Une &eacute;volution moyenne de 0,07&nbsp;l &agrave; 0,31&nbsp;l et un pourcentage compris entre 6,3&nbsp;% et 25,1&nbsp;% (maximum observ&eacute; au mois&nbsp;30) ont &eacute;t&eacute; observ&eacute;s. L'&eacute;volution des valeurs moyennes et des pourcentages par rapport aux valeurs initiales &eacute;tait plus importante dans le groupe de patients issus de l'&eacute;tude TKT024 ayant re&ccedil;u une dose hebdomadaire, et ce, tout au long des mesures effectu&eacute;es. </p>
<p>Au cours de leur visite finale, 21&nbsp;patients sur les 31&nbsp;issus du groupe TKT024 sous dose hebdomadaire, 24 sur les 32&nbsp;issus du groupe TKT024 sous traitement une semaine sur deux et 18 sur les 31 du groupe sous placebo de l'&eacute;tude TKT024 ont pr&eacute;sent&eacute; une concentration urinaire finale en GAG normalis&eacute;e et inf&eacute;rieure &agrave; la limite haute de la normale. Une variation des concentrations en GAG urinaires constituait le signe plus pr&eacute;coce d'am&eacute;lioration clinique par traitement &agrave; l'idursulfase et les diminutions les plus fortes de GAG urinaires ont &eacute;t&eacute; observ&eacute;es au cours des 4&nbsp;premiers mois de traitement dans tous les groupes de traitement. L'&eacute;volution entre les mois&nbsp;4 et 36 &eacute;tait minime. Plus les taux de GAG urinaires &eacute;taient &eacute;lev&eacute;s &agrave; la phase initiale, plus leur diminution &eacute;tait importante avec le traitement par idursulfase. </p>
<p>Les diminutions des volumes h&eacute;patique et spl&eacute;nique observ&eacute;es &agrave; la fin de l'&eacute;tude TKT024 (semaine&nbsp;53) ont &eacute;t&eacute; maintenues au cours de la phase d'extension (TKT024EXT) chez tous les patients et ce, quel que soit le traitement pr&eacute;c&eacute;demment attribu&eacute;. Le volume h&eacute;patique &eacute;tait normalis&eacute; avant le mois&nbsp;24 pour 73&nbsp;% des patients (52 sur 71) pr&eacute;sentant une h&eacute;patom&eacute;galie &agrave; la phase initiale. En outre, le volume h&eacute;patique moyen avait diminu&eacute; jusqu'&agrave; son point quasi maximum au mois&nbsp;8 chez tous les patients pr&eacute;alablement trait&eacute;s, avec une l&eacute;g&egrave;re augmentation au mois&nbsp;36. Les diminutions du volume h&eacute;patique moyen ont &eacute;t&eacute; observ&eacute;es quel que soit l'&acirc;ge, la s&eacute;v&eacute;rit&eacute; de la maladie et le statut en anticorps ou en anticorps neutralisants. Le volume spl&eacute;nique &eacute;tait normalis&eacute; aux mois 12 et 24 pour 9,7&nbsp;% des patients atteints de spl&eacute;nom&eacute;galie issus du groupe TKT024 sous traitement hebdomadaire. </p>
<p>L'IMVG cardiaque moyen est rest&eacute; stable au cours des 36&nbsp;mois de traitement par idursulfase pour chacun des groupes sous traitement de l'&eacute;tude TKT024.</p>
<p>Il n'existe aucune donn&eacute;e clinique montrant un b&eacute;n&eacute;fice en termes de manifestations neurologiques de la maladie.</p>
<p>Une autorisation de mise sur le march&eacute; &laquo;&nbsp;sous circonstances exceptionnelles&nbsp;&raquo; a &eacute;t&eacute; d&eacute;livr&eacute;e &agrave; ce m&eacute;dicament. Cela signifie qu'&agrave; cause de la raret&eacute; de cette maladie, il n'a pas &eacute;t&eacute; possible d'obtenir des informations compl&egrave;tes sur cette sp&eacute;cialit&eacute; pharmaceutique.</p>
<p>L'Agence europ&eacute;enne du m&eacute;dicament (EMA) r&eacute;&eacute;valuera chaque ann&eacute;e toute nouvelle information qui pourrait &ecirc;tre fournie, et si n&eacute;cessaire ce r&eacute;sum&eacute; des caract&eacute;ristiques du produit sera mis &agrave; jour.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>L'idursulfase est impliqu&eacute;e dans des m&eacute;canismes mettant en jeu des r&eacute;cepteurs s&eacute;lectifs impliquant la liaison aux r&eacute;cepteurs du mannose 6-phosphate. Lors de son internalisation dans les cellules, l'idursulfase se localise dans les lysosomes cellulaires, entra&icirc;nant une distribution limit&eacute;e de la prot&eacute;ine. La d&eacute;gradation de l'idursulfase est obtenue par des m&eacute;canismes d'hydrolyse prot&eacute;ique g&eacute;n&eacute;ralement bien connus et entra&icirc;ne la production de petits peptides et d'acides amin&eacute;s. De ce fait, il est improbable qu'une insuffisance r&eacute;nale ou h&eacute;patique ait une incidence sur la pharmacocin&eacute;tique de l'idursulfase.</p>
<p>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de la substance ont &eacute;t&eacute; mesur&eacute;es chez 10&nbsp;patients aux semaines 1 et 27 suite &agrave; une administration de 0,5&nbsp;mg/kg par semaine par perfusion de 3&nbsp;heures. Aucune diff&eacute;rence n'a &eacute;t&eacute; observ&eacute;e dans les param&egrave;tres pharmacocin&eacute;tiques apr&egrave;s 27&nbsp;semaines de traitement.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Param&egrave;tre</td><td valign="middle" align="center">Semaine 1 (&eacute;cart-type)</td><td valign="middle" align="center">Semaine 27 (&eacute;cart-type)</td>
</tr>
<tr>
<td valign="middle" align="left">Cmax (&micro;g/ml)</td><td valign="middle" align="center">1,5 (0,6)</td><td valign="middle" align="center">1,1 (0,3)</td>
</tr>
<tr>
<td valign="middle" align="left">AUC (min&nbsp;&times;&nbsp;&micro;g/ml) </td><td valign="middle" align="center">206 (87)</td><td valign="middle" align="center">169 (55)</td>
</tr>
<tr>
<td valign="middle" align="left">T&nbsp;&frac12; (min)</td><td valign="middle" align="center">44 (19)</td><td valign="middle" align="center">48 (21)</td>
</tr>
<tr>
<td valign="middle" align="left">Cl (ml/min/kg)</td><td valign="middle" align="center">3,0 (1,2)</td><td valign="middle" align="center">3,40 (1,0)</td>
</tr>
<tr>
<td valign="middle" align="left">V<sub>ss</sub> (% poids corporel)</td><td valign="middle" align="center">21 (8)</td><td valign="middle" align="center">25 (9)</td>
</tr>
</table><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie &agrave; dose unique, toxicologie en administration r&eacute;p&eacute;t&eacute;e, toxicit&eacute; li&eacute;e &agrave; la reproduction et au d&eacute;veloppement, et toxicit&eacute; li&eacute;e &agrave; la fertilit&eacute; chez le patient de sexe masculin, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p>
<p>Les &eacute;tudes chez l'animal ne sugg&egrave;rent pas d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la gestation, le d&eacute;veloppement embryonnaire foetal ou le d&eacute;veloppement postnatal.</p>
<p>Les &eacute;tudes chez l'animal ont mis en &eacute;vidence une excr&eacute;tion de l'idursulfase dans le lait maternel.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s Manipulation/&Eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans. </dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C).</p>
<p>Ne pas congeler.</p>
<p>On a montr&eacute; que la stabilit&eacute; chimique et physique du produit dilu&eacute; est de 8&nbsp;heures &agrave; 25&nbsp;&deg;C. Du point de vue de la s&eacute;curit&eacute; microbiologique, le produit dilu&eacute; doit &ecirc;tre utilis&eacute; imm&eacute;diatement. S'il n'est pas utilis&eacute; imm&eacute;diatement, l'utilisateur devient responsable de l'estimation de la dur&eacute;e et des conditions de conservation du produit. Sa conservation ne devra cependant pas exc&eacute;der les 24&nbsp;heures entre 2 et 8&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Chaque flacon d'Elaprase est destin&eacute; &agrave; une administration unique et contient 6&nbsp;mg d'idursulfase dans 3&nbsp;ml de solution. Elaprase s'utilise en perfusion intraveineuse&nbsp;: il doit &ecirc;tre dilu&eacute; dans une solution pour perfusion de chlorure de sodium 9&nbsp;mg/ml (0,9&nbsp;%) avant emploi. </p>
<ul>
<li type="disc">D&eacute;terminer le nombre de flacons &agrave; diluer en fonction du poids du patient et de la dose recommand&eacute;e de 0,5&nbsp;mg/kg. <br>
</li>
<li type="disc">Ne pas utiliser en cas de d&eacute;coloration ou de pr&eacute;sence de particules. Ne pas secouer.<br>
</li>
<li type="disc">Une fois la dose d'Elaprase d&eacute;termin&eacute;e, pr&eacute;lever la quantit&eacute; d'Elaprase n&eacute;cessaire dans les flacons. <br>
</li>
<li type="disc">Diluer le volume total d'Elaprase dans 100&nbsp;ml d'une solution de chlorure de sodium pour perfusion &agrave; 9&nbsp;mg/ml (0,9&nbsp;%). Il est imp&eacute;ratif de s'assurer de la st&eacute;rilit&eacute; des solutions reconstitu&eacute;es car Elaprase ne contient ni conservateur ni agent bact&eacute;riostatique. Respecter les conditions d'asepsie. Apr&egrave;s dilution, m&eacute;langer doucement la solution. Ne pas secouer.<br>
</li>
</ul>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament r&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/06/365/001&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5705633</b>9</font> (RCP&nbsp;r&eacute;v&nbsp;18.02.2011).</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
<tr>
<td colspan="2">L'agr&eacute;ment &agrave; l'usage des collectivit&eacute;s de cette sp&eacute;cialit&eacute; pharmaceutique est conditionn&eacute; &agrave; la mise en place par le laboratoire d'un registre des patients atteints de la maladie de Hunter en France.</td>
</tr>
<tr>
<td colspan="2">Ce registre a pour objectif d'&eacute;valuer, &agrave; long terme, l'impact du traitement par Elaprase sur la morbimortalit&eacute; (en particulier morbidit&eacute; neurologique et cons&eacute;quences cliniques du d&eacute;veloppement des anticorps anti-idursulfase), sur la qualit&eacute; de vie et sur l'organisation des soins. </td>
</tr>
<tr>
<td colspan="2">Il doit par ailleurs participer &agrave; l'am&eacute;lioration de la connaissance de l'affection et de sa prise en charge. Ce registre est r&eacute;alis&eacute; sous la responsabilit&eacute; d'un comit&eacute; scientifique ind&eacute;pendant.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9293593 (flacon de 3&nbsp;ml)&nbsp;: 2925.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SHIRE FRANCE</b>
<br>88, rue du D&ocirc;me. 92514 Boulogne-Billancourt cdx<br>T&eacute;l : 01 46 10 90 00. Fax : 01 46 08 21 49<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

