<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><h1>THALIDOMIDE CELGENE&reg;</h1></center>
<meta name="version" content="14.5">



</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
G&eacute;lule &agrave; 50&nbsp;mg (portant l'inscription &laquo;&nbsp;Thalidomide 50&nbsp;mg Celgene&nbsp;&raquo;&nbsp;; blanche opaque)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;28, sous plaquettes thermoform&eacute;es de 14, dans un &eacute;tui &laquo;&nbsp;portefeuille&nbsp;&raquo;.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Thalidomide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
</table>
Excipients : lactose anhydre, cellulose microcristalline, crospovidone (type&nbsp;A), povidone (K90), acide st&eacute;arique, silice collo&iuml;dale anhydre. Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine, dioxyde de titane (E171). Encre d'impression&nbsp;: gomme laque, oxyde de fer noir (E172), propyl&egrave;neglycol.<br>
<p>Teneur en lactose anhydre&nbsp;: 257,2&nbsp;mg par g&eacute;lule.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Thalidomide Celgene est indiqu&eacute;, en association avec le melphalan et la prednisone, pour le traitement de premi&egrave;re ligne des patients &acirc;g&eacute;s de plus de 65&nbsp;ans pr&eacute;sentant un my&eacute;lome multiple non trait&eacute; ou pr&eacute;sentant une contre-indication &agrave; la chimioth&eacute;rapie &agrave; haute dose.<br>Thalidomide Celgene doit &ecirc;tre prescrit et d&eacute;livr&eacute; conform&eacute;ment au Programme de pr&eacute;vention des grossesses (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le traitement par le thalidomide doit &ecirc;tre instaur&eacute; et contr&ocirc;l&eacute; sous la surveillance d'un m&eacute;decin exp&eacute;riment&eacute; en agents chimioth&eacute;rapeutiques ou immunomodulateurs et ayant une parfaite connaissance des risques li&eacute;s &agrave; ce traitement et des exigences de surveillance.<br>
<div>
<dl>
<dt>
Posologie recommand&eacute;e chez l'adulte&nbsp;:
</dt>
<dd>La dose recommand&eacute;e est de 200&nbsp;mg par jour, par voie orale.</dd>
<dd>Un nombre maximal de 12&nbsp;cycles de 6&nbsp;semaines doit &ecirc;tre pratiqu&eacute;.</dd>
<dd>La prise de Thalidomide Celgene se fera de pr&eacute;f&eacute;rence le soir, en prise unique, afin de r&eacute;duire l'impact de la somnolence. Les g&eacute;lules peuvent &ecirc;tre prises pendant ou en dehors des repas.</dd>
<dd>Une surveillance des patients est particuli&egrave;rement recommand&eacute;e dans les domaines suivants&nbsp;: risques thromboemboliques veineux&nbsp;; neuropathies p&eacute;riph&eacute;riques&nbsp;; &eacute;ryth&egrave;me/r&eacute;actions cutan&eacute;es&nbsp;; bradycardie, syncope et somnolence (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>). Une prise diff&eacute;r&eacute;e, une r&eacute;duction de dose ou une interruption de traitement peut &ecirc;tre n&eacute;cessaire, selon le grade des crit&egrave;res NCI-CTC.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risques thromboemboliques veineux&nbsp;:
</dt>
<dd>Une thromboprophylaxie doit &ecirc;tre administr&eacute;e au moins pendant les 5&nbsp;premiers mois du traitement, en particulier chez les patients pr&eacute;sentant des facteurs de risque de thrombose suppl&eacute;mentaires. La prescription d'antithrombotiques en prophylaxie, tels que les h&eacute;parines de bas poids mol&eacute;culaire ou la warfarine, est recommand&eacute;e. La d&eacute;cision de mettre en place des mesures prophylactiques antithrombotiques devra &ecirc;tre prise au cas par cas en fonction des facteurs de risque individuels suppl&eacute;mentaires (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span><span>, Effets ind&eacute;sirables</span>).</dd>
<dd>L'apparition d'une thrombose veineuse impose l'interruption du traitement et la mise en place d'un traitement anticoagulant. Apr&egrave;s stabilisation de l'&eacute;tat du patient sous traitement anticoagulant, et apr&egrave;s ma&icirc;trise des complications li&eacute;es &agrave; l'&eacute;v&eacute;nement thromboembolique, le traitement par le thalidomide peut &ecirc;tre repris &agrave; la dose initiale, apr&egrave;s &eacute;valuation du rapport b&eacute;n&eacute;fice/risque. Le patient doit continuer le traitement anticoagulant durant toute la dur&eacute;e du traitement par le thalidomide.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Neuropathie p&eacute;riph&eacute;rique&nbsp;:
</dt>
<dd>Le tableau&nbsp;1 d&eacute;crit les ajustements de posologie cons&eacute;cutifs &agrave; une neuropathie p&eacute;riph&eacute;rique.</dd>
<dd>Tableau&nbsp;1&nbsp;: Ajustements de la posologie recommand&eacute;s en cas de neuropathie p&eacute;riph&eacute;rique en rapport avec le traitement de premi&egrave;re ligne du my&eacute;lome multiple par Thalidomide Celgene.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Gravit&eacute; de&nbsp;la&nbsp;neuropathie</td><td valign="middle" align="center">Modification de&nbsp;la&nbsp;posologie</td>
</tr>
<tr>
<td valign="middle" align="left">Grade&nbsp;1<br>(paresth&eacute;sie, faiblesse et/ou perte des r&eacute;flexes sans perte de fonction)</td><td valign="middle" align="left">Poursuivre la surveillance du patient &agrave; l'aide d'un examen clinique. En cas d'aggravation des sympt&ocirc;mes, il convient d'envisager une r&eacute;duction de la dose. Cependant, une r&eacute;duction de la dose n'est pas n&eacute;cessairement suivie d'une am&eacute;lioration des sympt&ocirc;mes</td>
</tr>
<tr>
<td valign="middle" align="left">Grade&nbsp;2<br>(fonction alt&eacute;r&eacute;e, mais pas d'impact sur les&nbsp;activit&eacute;s quotidiennes)</td><td valign="middle" align="left">R&eacute;duire la dose ou interrompre le traitement et poursuivre la surveillance du patient par examen clinique et neurologique. Interrompre le traitement en cas d'absence d'am&eacute;lioration ou d'aggravation continue de la neuropathie. En cas de r&eacute;solution ou de retour au grade&nbsp;1, le traitement peut &ecirc;tre repris si le rapport b&eacute;n&eacute;fice/risque est favorable</td>
</tr>
<tr>
<td valign="middle" align="left">Grade&nbsp;3<br>(activit&eacute;s quotidiennes perturb&eacute;es)</td><td valign="middle" align="left">Interrompre le traitement</td>
</tr>
<tr>
<td valign="middle" align="left">Grade&nbsp;4<br>(neuropathie invalidante)</td><td valign="middle" align="left">Interrompre le traitement</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Personne &acirc;g&eacute;e&nbsp;:
</dt>
<dd>Aucun ajustement sp&eacute;cifique de la posologie n'est recommand&eacute; pour les personnes &acirc;g&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient souffrant d'insuffisance r&eacute;nale ou h&eacute;patique&nbsp;:
</dt>
<dd>Thalidomide Celgene n'ayant pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients souffrant d'insuffisance r&eacute;nale ou h&eacute;patique, il n'existe aucune recommandation de posologie sp&eacute;cifique pour ces populations de patients. Les patients pr&eacute;sentant une insuffisance h&eacute;patique ou r&eacute;nale s&eacute;v&egrave;re doivent &ecirc;tre &eacute;troitement suivis pour d&eacute;tecter toute survenue de r&eacute;actions ind&eacute;sirables.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>En raison d'un manque de donn&eacute;es concernant l'innocuit&eacute; et l'efficacit&eacute;, l'utilisation de Thalidomide Celgene n'est pas recommand&eacute;e chez l'enfant et l'adolescent.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au thalidomide ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Femme enceinte (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
<li type="disc">Femme susceptible de procr&eacute;er, &agrave; moins que toutes les conditions requises par le Programme de pr&eacute;vention des grossesses ne soient remplies (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
<li type="disc">Patient dans l'incapacit&eacute; de respecter les mesures de contraception exig&eacute;es (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<hr>
<div>
<dl>
<dt>
<b>Effets t&eacute;ratog&egrave;nes&nbsp;:</b>
</dt>
<dd>Le thalidomide est un t&eacute;ratog&egrave;ne puissant, provoquant des anomalies cong&eacute;nitales graves, potentiellement l&eacute;tales chez l'enfant &agrave; na&icirc;tre apr&egrave;s exposition pendant la grossesse. Le thalidomide ne doit en aucun cas &ecirc;tre utilis&eacute; chez la femme enceinte ou susceptible de l'&ecirc;tre, sauf si toutes les conditions du Programme de pr&eacute;vention des grossesses sont remplies. Les conditions du Programme de pr&eacute;vention des grossesses doivent &ecirc;tre remplies par tous les patients, et concernent &agrave; la fois les hommes et les femmes.</dd>
<dd>
<hr>
</dd>
<dd>
<dl>
<dt>
Crit&egrave;res permettant de d&eacute;finir qu'une femme est dans l'impossibilit&eacute; de procr&eacute;er&nbsp;:
</dt>
<dd>Toute patiente ou partenaire de patient est consid&eacute;r&eacute;e comme susceptible de procr&eacute;er, sauf si elle pr&eacute;sente au moins l'un des crit&egrave;res suivants&nbsp;:<ul>
<li type="disc">&acirc;ge &gt;=&nbsp;50&nbsp;ans et am&eacute;norrh&eacute;e depuis au moins 1&nbsp;an ou plus<sup>*</sup>&nbsp;;<br>
</li>
<li type="disc">m&eacute;nopause pr&eacute;coce confirm&eacute;e par un gyn&eacute;cologue sp&eacute;cialis&eacute;&nbsp;;<br>
</li>
<li type="disc">salpingo-ovariectomie bilat&eacute;rale ou hyst&eacute;rectomie&nbsp;;<br>
</li>
<li type="disc">g&eacute;notype&nbsp;XY, syndrome de Turner, ag&eacute;n&eacute;sie ut&eacute;rine.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">L'am&eacute;norrh&eacute;e faisant suite au traitement d'un cancer ne suffit pas &agrave; exclure un risque de grossesse.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Information des patients&nbsp;:
</dt>
<dd>Chez la femme susceptible de procr&eacute;er, l'utilisation du thalidomide est contre-indiqu&eacute;e &agrave; moins que toutes les conditions suivantes ne soient remplies&nbsp;:<ul>
<li type="disc">la patiente comprend les risques t&eacute;ratog&egrave;nes pour l'enfant &agrave; na&icirc;tre en cas d'exposition au cours de la grossesse&nbsp;;<br>
</li>
<li type="disc">elle comprend la n&eacute;cessit&eacute; d'une contraception efficace, sans interruption, commenc&eacute;e 4&nbsp;semaines avant le traitement, poursuivie pendant toute sa dur&eacute;e et jusque 4&nbsp;semaines apr&egrave;s la fin de celui-ci&nbsp;;<br>
</li>
<li type="disc">m&ecirc;me en cas d'am&eacute;norrh&eacute;e, toute femme susceptible de procr&eacute;er doit suivre toutes les mesures de contraception efficaces&nbsp;;<br>
</li>
<li type="disc">elle doit &ecirc;tre en mesure de respecter des mesures de contraception efficaces&nbsp;;<br>
</li>
<li type="disc">elle est inform&eacute;e et comprend les cons&eacute;quences potentielles d'une grossesse et la n&eacute;cessit&eacute; de consulter rapidement un m&eacute;decin s'il existe un risque de grossesse&nbsp;;<br>
</li>
<li type="disc">elle comprend la n&eacute;cessit&eacute; de devoir d&eacute;buter le traitement d&egrave;s que le thalidomide lui a &eacute;t&eacute; d&eacute;livr&eacute; apr&egrave;s un test de grossesse n&eacute;gatif&nbsp;;<br>
</li>
<li type="disc">elle comprend la n&eacute;cessit&eacute; et accepte de faire un test de grossesse toutes les 4&nbsp;semaines durant le traitement&nbsp;;<br>
</li>
<li type="disc">elle confirme avoir bien compris les risques et les mesures de pr&eacute;caution n&eacute;cessaires pour l'utilisation du thalidomide.<br>
</li>
</ul>
</dd>
<dd>En raison du passage possible du thalidomide dans le sperme, les hommes trait&eacute;s par le thalidomide doivent&nbsp;:<ul>
<li type="disc">comprendre les risques t&eacute;ratog&egrave;nes en cas de rapport sexuel avec une femme susceptible de procr&eacute;er&nbsp;;<br>
</li>
<li type="disc">comprendre qu'il est n&eacute;cessaire d'utiliser des pr&eacute;servatifs en cas de rapport sexuel avec une femme susceptible de procr&eacute;er.<br>
</li>
</ul>
</dd>
<dd>Le m&eacute;decin prescripteur doit s'assurer que&nbsp;:<ul>
<li type="disc">les patient(e)s remplissent les conditions requises par le Programme de pr&eacute;vention des grossesses&nbsp;;<br>
</li>
<li type="disc">les patient(e)s confirment avoir compris les conditions sus-mentionn&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Contraception&nbsp;:
</dt>
<dd>Les femmes susceptibles de procr&eacute;er doivent utiliser une m&eacute;thode de contraception efficace pendant 4&nbsp;semaines avant le d&eacute;but du traitement, pendant toute la dur&eacute;e de celui-ci et jusqu'&agrave; 4&nbsp;semaines apr&egrave;s l'arr&ecirc;t du thalidomide, m&ecirc;me en cas d'interruption du traitement, &agrave; moins qu'elles ne d&eacute;clarent une abstinence totale et continue, qui sera confirm&eacute;e de fa&ccedil;on mensuelle. Si la patiente n'utilise aucun moyen contraceptif efficace, elle devra &ecirc;tre orient&eacute;e de pr&eacute;f&eacute;rence vers un m&eacute;decin comp&eacute;tent pour &ecirc;tre conseill&eacute;e et afin qu'une contraception adapt&eacute;e soit instaur&eacute;e.</dd>
<dd>Voici des exemples de m&eacute;thodes de contraception adapt&eacute;es&nbsp;:<ul>
<li type="disc">implant contraceptif&nbsp;;<br>
</li>
<li type="disc">dispositif intra-ut&eacute;rin (DIU) au l&eacute;vonorgestrel&nbsp;;<br>
</li>
<li type="disc">ac&eacute;tate de m&eacute;droxyprogest&eacute;rone retard&nbsp;;<br>
</li>
<li type="disc">st&eacute;rilisation tubaire&nbsp;;<br>
</li>
<li type="disc">rapports sexuels exclusivement avec un partenaire vasectomis&eacute;&nbsp;; la vasectomie doit avoir &eacute;t&eacute; confirm&eacute;e par deux spermogrammes n&eacute;gatifs&nbsp;;<br>
</li>
<li type="disc">pilules progestatives inhibant l'ovulation (c'est-&agrave;-dire d&eacute;sogestrel).<br>
</li>
</ul>
</dd>
<dd>En raison du risque accru d'accidents thromboemboliques veineux chez les patients atteints de my&eacute;lome multiple, l'utilisation de pilules oestroprogestatives n'est pas recommand&eacute;e (<span>cf&nbsp;Interactions</span>). Si la patiente est sous pilule oestroprogestative, elle devra utiliser une autre m&eacute;thode contraceptive, c'est-&agrave;-dire l'une des m&eacute;thodes cit&eacute;es ci-dessus. Le risque thromboembolique persiste pendant 4 &agrave; 6&nbsp;semaines apr&egrave;s l'arr&ecirc;t du contraceptif oral oestroprogestatif.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Test de grossesse&nbsp;:
</dt>
<dd>Le type de test utilis&eacute; doit &ecirc;tre d'une sensibilit&eacute; d'au moins 25&nbsp;mUI/ml et pratiqu&eacute; chez les femmes susceptibles de procr&eacute;er, sous la responsabilit&eacute; d'un m&eacute;decin, comme indiqu&eacute; ci-dessous. Cette exigence inclut les femmes susceptibles de procr&eacute;er qui pratiquent l'abstinence absolue en permanence.</dd>
<dd>Avant de commencer le traitement&nbsp;:</dd>
<dd>Un test de grossesse doit &ecirc;tre effectu&eacute; sous contr&ocirc;le m&eacute;dical lors de la consultation ou dans les 3&nbsp;jours pr&eacute;c&eacute;dant la consultation lorsque le thalidomide est prescrit si la patiente utilise une contraception efficace depuis au moins 4&nbsp;semaines. Le test doit confirmer que la patiente n'est pas enceinte au moment o&ugrave; elle d&eacute;bute le traitement par le thalidomide.</dd>
<dd>Suivi et arr&ecirc;t du traitement&nbsp;:</dd>
<dd>Un nouveau test de grossesse sous contr&ocirc;le m&eacute;dical doit &ecirc;tre effectu&eacute; toutes les 4&nbsp;semaines et jusqu'&agrave; 4&nbsp;semaines apr&egrave;s l'arr&ecirc;t du traitement. Ces tests de grossesse doivent &ecirc;tre effectu&eacute;s le jour de la consultation d&eacute;di&eacute;e &agrave; la prescription ou dans les 3&nbsp;jours pr&eacute;c&eacute;dents.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Chez l'homme&nbsp;:
</dt>
<dd>En raison du passage possible du thalidomide dans le sperme, tous les hommes doivent utiliser des pr&eacute;servatifs pendant toute la dur&eacute;e du traitement si leur partenaire est enceinte ou susceptible de procr&eacute;er et n'utilise pas de m&eacute;thode contraceptive, et pendant 1&nbsp;semaine &agrave; l'issue du traitement et/ou en cas d'interruption des prises.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Restrictions en mati&egrave;re de prescription et de d&eacute;livrance&nbsp;:
</dt>
<dd>Chez les femmes en &acirc;ge de procr&eacute;er, les prescriptions de Thalidomide Celgene doivent se limiter &agrave; 4&nbsp;semaines de traitement et la poursuite du traitement n&eacute;cessite une nouvelle prescription. Id&eacute;alement, le test de grossesse, la prescription et la d&eacute;livrance auront lieu le m&ecirc;me jour. La d&eacute;livrance du thalidomide devrait avoir lieu au plus tard 7&nbsp;jours apr&egrave;s la prescription.</dd>
<dd>Pour tous les autres patients, les prescriptions de Thalidomide Celgene doivent se limiter &agrave; 12&nbsp;semaines et la poursuite du traitement n&eacute;cessite une nouvelle prescription.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pr&eacute;cautions suppl&eacute;mentaires&nbsp;:
</dt>
<dd>Les patients doivent &ecirc;tre inform&eacute;s de ne jamais donner leur m&eacute;dicament &agrave; quelqu'un d'autre et de rapporter les g&eacute;lules non utilis&eacute;es &agrave; leur pharmacien en fin de traitement.</dd>
<dd>Les patients ne doivent pas faire de don de sang ou de sperme pendant la prise de thalidomide et pendant 1&nbsp;semaine apr&egrave;s la fin du traitement.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Documents d'information&nbsp;:</b>
</dt>
<dd>Afin d'aider les professionnels de sant&eacute; &agrave; &eacute;viter toute exposition foetale au thalidomide et de fournir des informations suppl&eacute;mentaires de s&eacute;curit&eacute; importantes, le titulaire de l'Autorisation de mise sur le march&eacute; leur fournira des documents d'information. Le Programme de pr&eacute;vention des grossesses Thalidomide Celgene renforce les mises en garde relatives &agrave; la t&eacute;ratog&eacute;nicit&eacute; du thalidomide, proposant des conseils pour la mise en place d'une contraception pr&eacute;alable au traitement et fournissant des explications sur les tests de grossesse n&eacute;cessaires. Des informations compl&egrave;tes sur le risque t&eacute;ratog&egrave;ne du thalidomide et sur les mesures contraceptives d&eacute;finies par le Programme de pr&eacute;vention des grossesses doivent &ecirc;tre donn&eacute;es par le m&eacute;decin aux femmes susceptibles de procr&eacute;er et, le cas &eacute;ch&eacute;ant, aux hommes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Affections cardiovasculaires&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Infarctus du myocarde&nbsp;:
</dt>
<dd>Des cas d'infarctus du myocarde (IDM) ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant du thalidomide, notamment chez ceux qui pr&eacute;sentent des facteurs de risque connus. Une surveillance &eacute;troite s'impose chez les patients pr&eacute;sentant des facteurs de risque connus d'IDM, parmi lesquels un ant&eacute;c&eacute;dent de thrombose. Des mesures doivent &ecirc;tre prises pour essayer de r&eacute;duire au minimum tous les facteurs de risque modifiables (par exemple, le tabagisme, l'hypertension et l'hyperlipid&eacute;mie).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;v&eacute;nements thromboemboliques veineux et art&eacute;riels&nbsp;:
</dt>
<dd>Le risque de thromboembolie veineuse (telle que thrombose veineuse profonde, embolie pulmonaire) et de thromboembolie art&eacute;rielle (telle qu'infarctus du myocarde, accident vasculaire c&eacute;r&eacute;bral) est major&eacute; chez les patients trait&eacute;s par le thalidomide (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Le risque semble plus important au cours des 5&nbsp;premiers mois du traitement. Des recommandations relatives &agrave; la thromboprophylaxie et au traitement anticoagulant figurent &agrave; la rubrique <span>Posologie et Mode d'administration</span>.</dd>
<dd>Des ant&eacute;c&eacute;dents d'&eacute;v&eacute;nements thromboemboliques ou d'administration concomitante d'agents &eacute;rythropo&iuml;&eacute;tiques ou d'autres agents, tels qu'un traitement hormonosubstitutif, peuvent aussi accro&icirc;tre le risque thromboembolique chez ces patients. De ce fait, il convient d'utiliser ces agents avec prudence chez des patients atteints d'un my&eacute;lome multiple qui re&ccedil;oivent le thalidomide en m&ecirc;me temps que la prednisone et le melphalan. En particulier, une concentration d'h&eacute;moglobine sup&eacute;rieure &agrave; 12&nbsp;g/dl doit conduire &agrave; l'arr&ecirc;t des agents &eacute;rythropo&iuml;&eacute;tiques. Des mesures doivent &ecirc;tre prises pour r&eacute;duire au minimum tous les facteurs de risque modifiables (par exemple, le tabagisme, l'hypertension et l'hyperlipid&eacute;mie).</dd>
<dd>Il est conseill&eacute; aux patients et aux m&eacute;decins d'&ecirc;tre attentifs &agrave; la survenue &eacute;ventuelle des signes et sympt&ocirc;mes d'une thromboembolie. Il sera demand&eacute; aux patients de consulter leur m&eacute;decin s'ils d&eacute;veloppent des sympt&ocirc;mes tels qu'essoufflement, douleurs thoraciques, oed&egrave;me dans les bras ou les jambes.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Neuropathie p&eacute;riph&eacute;rique&nbsp;:</b>
</dt>
<dd>La neuropathie p&eacute;riph&eacute;rique est un effet ind&eacute;sirable tr&egrave;s fr&eacute;quent, potentiellement grave, associ&eacute; au traitement par le thalidomide, pouvant entra&icirc;ner des l&eacute;sions irr&eacute;versibles (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Dans une &eacute;tude de phase&nbsp;3, le temps m&eacute;dian avant le premier &eacute;v&eacute;nement de neuropathie &eacute;tait de 42,3&nbsp;semaines.</dd>
<dd>Si le patient pr&eacute;sente une neuropathie p&eacute;riph&eacute;rique, il convient de suivre les instructions relatives aux modifications de dose et de sch&eacute;ma th&eacute;rapeutique fournies &agrave; la rubrique <span>Posologie et Mode d'administration</span>.</dd>
<dd>Il est recommand&eacute; de suivre &eacute;troitement les patients afin de d&eacute;tecter tout sympt&ocirc;me de neuropathie. Les sympt&ocirc;mes incluent la paresth&eacute;sie, la dysesth&eacute;sie, la g&ecirc;ne, la coordination anormale ou la faiblesse.</dd>
<dd>Des examens neurologiques et cliniques avant le d&eacute;but du traitement par le thalidomide et une surveillance r&eacute;guli&egrave;re pendant le traitement sont recommand&eacute;s. Les m&eacute;dicaments associ&eacute;s &agrave; un risque de neuropathie doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patients recevant du thalidomide (<span>cf&nbsp;Interactions</span>).</dd>
<dd>Le thalidomide risque &eacute;galement d'aggraver une neuropathie existante. Il ne doit donc pas &ecirc;tre administr&eacute; &agrave; des patients pr&eacute;sentant des signes ou des sympt&ocirc;mes cliniques de neuropathie p&eacute;riph&eacute;rique &agrave; moins que les b&eacute;n&eacute;fices cliniques ne soient sup&eacute;rieurs aux risques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Syncope et bradycardie&nbsp;:</b>
</dt>
<dd>Les patients doivent faire l'objet d'une surveillance en raison du risque de syncope et de bradycardie, effets pouvant n&eacute;cessiter une r&eacute;duction de la dose ou un arr&ecirc;t du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>R&eacute;actions cutan&eacute;es&nbsp;:</b>
</dt>
<dd>En cas de r&eacute;action cutan&eacute;e grave (par exemple syndrome de Stevens-Johnson), interrompre d&eacute;finitivement le traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Somnolence&nbsp;:</b>
</dt>
<dd>Le thalidomide est associ&eacute; &agrave; un risque important de somnolence. Les patients doivent &ecirc;tre inform&eacute;s de ce risque de somnolence et demander un avis m&eacute;dical avant de prendre d'autres m&eacute;dicaments connus pour provoquer une somnolence. Les patients doivent faire l'objet d'un suivi et une r&eacute;duction de dose peut s'av&eacute;rer n&eacute;cessaire.</dd>
<dd>Les patients doivent &ecirc;tre inform&eacute;s quant &agrave; la possibilit&eacute; d'affaiblissement des capacit&eacute;s mentales et/ou physiques n&eacute;cessaires &agrave; l'ex&eacute;cution des t&acirc;ches dangereuses (<span>cf&nbsp;Conduite et Utilisation de machines</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Syndrome de lyse tumorale&nbsp;:</b>
</dt>
<dd>Les patients pr&eacute;sentant des risques de syndrome de lyse tumorale sont ceux qui ont une charge tumorale &eacute;lev&eacute;e avant le traitement. Ces patients doivent faire l'objet d'une surveillance &eacute;troite et les pr&eacute;cautions appropri&eacute;es doivent &ecirc;tre prises.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Patients atteints d'insuffisance r&eacute;nale ou h&eacute;patique&nbsp;:</b>
</dt>
<dd>Les &eacute;tudes men&eacute;es chez des volontaires sains et des patients atteints d'un my&eacute;lome multiple semblent indiquer que la fonction r&eacute;nale ou h&eacute;patique n'influe pas de fa&ccedil;on significative sur le thalidomide (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Cependant, cela n'a pas &eacute;t&eacute; &eacute;tudi&eacute; formellement chez les patients atteints d'insuffisance r&eacute;nale ou h&eacute;patique. Par cons&eacute;quent, les patients pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique s&eacute;v&egrave;re doivent &ecirc;tre suivis &eacute;troitement afin de d&eacute;tecter toute survenue d'effets ind&eacute;sirables.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Intol&eacute;rance au lactose&nbsp;:</b>
</dt>
<dd>Les g&eacute;lules contiennent du lactose (<span>cf&nbsp;Composition</span>). Ce m&eacute;dicament est contre-indiqu&eacute; chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou un syndrome de malabsorption du glucose et du galactose (maladies h&eacute;r&eacute;ditaires rares).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le thalidomide ne repr&eacute;sente pas un bon substrat pour les isoenzymes du cytochrome P<small>450</small>. Par cons&eacute;quent, il est peu probable que des interactions avec des m&eacute;dicaments m&eacute;tabolis&eacute;s par cette enzyme se produisent. Le m&eacute;tabolisme par hydrolyse non enzymatique sugg&egrave;re que le potentiel d'interactions du thalidomide avec d'autres m&eacute;dicaments est faible.<br>
<div>
<dl>
<dt>
Augmentation des effets s&eacute;datifs d'autres m&eacute;dicaments&nbsp;:
</dt>
<dd>Le thalidomide poss&egrave;de des propri&eacute;t&eacute;s s&eacute;datives susceptibles d'augmenter la s&eacute;dation due aux anxiolytiques, aux hypnotiques, aux antipsychotiques, aux antihistaminiques H1, aux d&eacute;riv&eacute;s d'opiac&eacute;s, aux barbituriques et &agrave; l'alcool. Il convient d'utiliser le thalidomide avec pr&eacute;caution lors de l'association &agrave; des m&eacute;dicaments susceptibles d'entra&icirc;ner une somnolence.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effet bradycardique&nbsp;:
</dt>
<dd>Les m&eacute;dicaments, tels que les substances actives connues pour induire des torsades de pointe, les b&ecirc;tabloquants ou les anticholinest&eacute;rasiques ayant le m&ecirc;me effet pharmacodynamique que le thalidomide (connu pour &ecirc;tre &agrave; l'origine de bradycardie) doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments connus pour leur risque de neuropathie p&eacute;riph&eacute;rique&nbsp;:
</dt>
<dd>Les m&eacute;dicaments poss&eacute;dant un risque de neuropathie p&eacute;riph&eacute;rique (par exemple la vincristine et le bort&eacute;zomib) doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patients recevant du thalidomide.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Contraceptifs hormonaux&nbsp;:
</dt>
<dd>Le thalidomide ne pr&eacute;sente pas d'interaction avec les contraceptifs hormonaux, comme l'a montr&eacute; l'&eacute;tude du profil pharmacocin&eacute;tique de l'association de 0,1&nbsp;mg d'ac&eacute;tate de nor&eacute;thindrone et de 0,75&nbsp;mg d'&eacute;thinyloestradiol, administr&eacute;s en dose unique chez 10&nbsp;sujets sains de sexe f&eacute;minin. Les r&eacute;sultats ont en effet &eacute;t&eacute; similaires (temps &agrave; la concentration maximale) avec et sans la coadministration de 200&nbsp;mg/jour de thalidomide. Cependant, l'administration concomitante de contraceptifs hormonaux n'est pas recommand&eacute;e en raison du risque accru de maladie thromboembolique veineuse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Warfarine&nbsp;:
</dt>
<dd>L'administration de plusieurs doses de 200&nbsp;mg de thalidomide par jour pendant 4&nbsp;jours n'a eu aucun effet sur le temps de Quick exprim&eacute; en INR (International Normalized Ratio) chez des volontaires sains. Cependant, en raison du risque accru de thrombose chez les patients atteints d'un cancer et d'acc&eacute;l&eacute;ration du m&eacute;tabolisme de la warfarine avec les corticost&eacute;ro&iuml;des, une surveillance &eacute;troite du temps de Quick, exprim&eacute; en INR, est recommand&eacute;e pendant l'administration concomitante de thalidomide-prednisone et pendant les premi&egrave;res semaines suivant l'arr&ecirc;t de ces traitements.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Digoxine&nbsp;:
</dt>
<dd>Le thalidomide ne pr&eacute;sente pas d'interaction avec la digoxine. L'administration de plusieurs doses de 200&nbsp;mg de thalidomide &agrave; 18&nbsp;volontaires sains de sexe masculin n'a eu aucun effet apparent sur la pharmacocin&eacute;tique de la digoxine administr&eacute;e en dose unique. En outre, l'administration d'une dose unique de digoxine de 0,5&nbsp;mg n'a eu aucun effet apparent sur la pharmacocin&eacute;tique du thalidomide. On ne sait pas si l'effet sera diff&eacute;rent chez les patients atteints de my&eacute;lome multiple.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Thalidomide Celgene est contre-indiqu&eacute; pendant la grossesse et chez les femmes susceptibles de procr&eacute;er, &agrave; moins que toutes les conditions du Programme de pr&eacute;vention de la grossesse ne soient remplies (<span>cf&nbsp;Contre-indications</span>).<br>Le thalidomide est un t&eacute;ratog&egrave;ne puissant, induisant une fr&eacute;quence &eacute;lev&eacute;e (environ 30&nbsp;%) d'anomalies cong&eacute;nitales graves, potentiellement l&eacute;tales, telles que&nbsp;: ectrom&eacute;lie (am&eacute;lie, phocom&eacute;lie, h&eacute;mim&eacute;lie) des membres sup&eacute;rieurs et/ou inf&eacute;rieurs, microtie avec anomalie de l'orifice externe du conduit auditif (totale ou partielle), l&eacute;sions de l'oreille moyenne et interne (moins fr&eacute;quentes), l&eacute;sions oculaires (anophtalmie, microphtalmie), cardiopathie cong&eacute;nitale, anomalies r&eacute;nales. D'autres anomalies moins fr&eacute;quentes ont &eacute;t&eacute; &eacute;galement d&eacute;crites.<br>
<b>Femmes susceptibles de procr&eacute;er&nbsp;:</b>
<br>
<p>Les femmes susceptibles de procr&eacute;er doivent recourir &agrave; une m&eacute;thode de contraception efficace 4&nbsp;semaines avant le traitement, pendant toute la dur&eacute;e du traitement et 4&nbsp;semaines apr&egrave;s la fin du traitement par le thalidomide (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<p>En cas de survenue d'une grossesse chez une femme trait&eacute;e par le thalidomide, le traitement doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute; et la patiente doit &ecirc;tre adress&eacute;e &agrave; un m&eacute;decin sp&eacute;cialiste ou exp&eacute;riment&eacute; en t&eacute;ratologie pour &eacute;valuation et conseil.</p>
<br>
<b>Hommes ayant des rapports avec des partenaires susceptibles de procr&eacute;er&nbsp;:</b>
<br>
<p>En raison du passage du thalidomide dans le sperme, les hommes doivent utiliser des pr&eacute;servatifs pendant toute la dur&eacute;e du traitement et pendant 1&nbsp;semaine &agrave; l'interruption et/ou &agrave; l'issue du traitement quand ils ont des rapports sexuels avec une femme enceinte ou une femme susceptible de l'&ecirc;tre et qui n'utilise pas de m&eacute;thode de contraception.</p>
<p>Si une grossesse survient chez la partenaire d'un patient sous thalidomide, la partenaire doit &ecirc;tre orient&eacute;e vers un m&eacute;decin qui est sp&eacute;cialis&eacute; ou a de l'exp&eacute;rience en t&eacute;ratologie pour &eacute;valuation et conseil.</p>
<br>
<b>Allaitement&nbsp;:</b>
<br>
<p>Aucune donn&eacute;e ne permet de savoir si le thalidomide est excr&eacute;t&eacute; dans le lait maternel. Des &eacute;tudes sur les animaux ont montr&eacute; l'excr&eacute;tion du thalidomide dans le lait. Par cons&eacute;quent, l'allaitement doit &ecirc;tre interrompu pendant le traitement par le thalidomide.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>Cependant, le thalidomide peut &ecirc;tre &agrave; l'origine de somnolence et de troubles de la vision (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Il faut donc d&eacute;conseiller aux patients la conduite de v&eacute;hicules, l'utilisation de machines ou la r&eacute;alisation de t&acirc;ches dangereuses durant le traitement par le thalidomide.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La majorit&eacute; des patients prenant du thalidomide sont susceptibles de pr&eacute;senter des effets ind&eacute;sirables. Les effets ind&eacute;sirables le plus fr&eacute;quemment observ&eacute;s chez les patients ayant re&ccedil;u du thalidomide en association avec du melphalan et de la prednisone sont&nbsp;: neutrop&eacute;nie, leucop&eacute;nie, constipation, somnolence, paresth&eacute;sie, neuropathie p&eacute;riph&eacute;rique, an&eacute;mie, lymphop&eacute;nie, thrombocytop&eacute;nie, vertiges, dysesth&eacute;sie, tremblements et oed&egrave;me p&eacute;riph&eacute;rique.<br>Les effets ind&eacute;sirables les plus graves observ&eacute;s chez les patients ayant re&ccedil;u du thalidomide en association avec du melphalan et de la prednisone ou de la dexam&eacute;thasone sont&nbsp;: thrombose veineuse profonde et embolie pulmonaire, neuropathie p&eacute;riph&eacute;rique, r&eacute;actions cutan&eacute;es graves comprenant syndrome de Stevens-Johnson et n&eacute;crolyse &eacute;pidermique toxique, syncope, bradycardie et vertiges (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>).<br>Le tableau&nbsp;2 indique uniquement les effets ind&eacute;sirables pour lesquels une relation avec le m&eacute;dicament peut &ecirc;tre raisonnablement &eacute;tablie. Les fr&eacute;quences indiqu&eacute;es sont bas&eacute;es sur des observations r&eacute;alis&eacute;es au cours d'une &eacute;tude clinique comparative pivot portant sur l'effet du thalidomide en association avec le melphalan et la prednisone chez des patients souffrant de my&eacute;lome multiple trait&eacute;s pour la premi&egrave;re fois. En plus des effets ind&eacute;sirables observ&eacute;s dans l'&eacute;tude pivot, des effets ind&eacute;sirables associ&eacute;s &agrave; l'utilisation concomitante de thalidomide et de dexam&eacute;thasone et bas&eacute;s sur la pharmacovigilance du m&eacute;dicament sont pr&eacute;sent&eacute;s apr&egrave;s le tableau&nbsp;2.<br>Les fr&eacute;quences sont d&eacute;finies comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Au sein de chaque fr&eacute;quence de groupe, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Tableau&nbsp;2&nbsp;: Fr&eacute;quence des effets ind&eacute;sirables du thalidomide coadministr&eacute; avec du melphalan et de la prednisone.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Classe de syst&egrave;mes d'organes</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Affections cardiaques</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="left">Insuffisance cardiaque, bradycardie</td>
</tr>
<tr>
<td valign="middle" align="left">Affections h&eacute;matologiques et du syst&egrave;me lymphatique</td><td valign="middle" align="left">Neutrop&eacute;nie, leucop&eacute;nie, an&eacute;mie, lymphop&eacute;nie, thrombocytop&eacute;nie</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;syst&egrave;me&nbsp;nerveux</td><td valign="middle" align="left">Neuropathie p&eacute;riph&eacute;rique<sup>*</sup>, tremblements, vertiges, paresth&eacute;sie, dysesth&eacute;sie, somnolence</td><td valign="middle" align="left">Coordination anormale</td>
</tr>
<tr>
<td valign="middle" align="left">Affections respiratoires, thoraciques et&nbsp;m&eacute;diastinales</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="left">Embolie pulmonaire<sup>*</sup>, atteinte pulmonaire interstitielle, bronchopneumopathie, dyspn&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Affections gastro-intestinales</td><td valign="middle" align="left">Constipation</td><td valign="middle" align="left">Vomissements, bouche s&egrave;che</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de la peau et du tissu sous-cutan&eacute;</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="left">Toxidermie, &eacute;ryth&egrave;me, s&eacute;cheresse cutan&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Infections et&nbsp;infestations</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="left">Pneumonie</td>
</tr>
<tr>
<td valign="middle" align="left">Affections vasculaires</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="left">Thrombose veineuse profonde<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au site d'administration</td><td valign="middle" align="left">OEd&egrave;me p&eacute;riph&eacute;rique</td><td valign="middle" align="left">Pyrexie, asth&eacute;nie, malaise</td>
</tr>
<tr>
<td valign="middle" align="left">Affections psychiatriques</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="left">&Eacute;tat confusionnel, d&eacute;pression</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Voir d&eacute;tails ci-dessous.<br>
</font>Outre les effets ind&eacute;sirables ci-dessus, l'association de thalidomide et de dexam&eacute;thasone, telle qu'observ&eacute;e dans d'autres &eacute;tudes cliniques, peut &ecirc;tre &agrave; l'origine d'effets ind&eacute;sirables tr&egrave;s fr&eacute;quents&nbsp;: fatigue&nbsp;; fr&eacute;quents&nbsp;: accident isch&eacute;mique transitoire, syncope, vertiges, hypotension, troubles de l'humeur, anxi&eacute;t&eacute;, troubles de la vision, naus&eacute;es et dyspepsie&nbsp;; peu fr&eacute;quents&nbsp;: accident c&eacute;r&eacute;brovasculaire, perforation diverticulaire, p&eacute;ritonite, hypotension orthostatique et bronchite.<br>Les autres effets ind&eacute;sirables observ&eacute;s lors du suivi de pharmacovigilance du thalidomide et qui n'ont pas &eacute;t&eacute; observ&eacute;s dans l'&eacute;tude pivot comprennent&nbsp;: n&eacute;crolyse &eacute;pidermique toxique, obstruction intestinale, hypothyro&iuml;die, dysfonctionnement &eacute;rectile, syndrome de lyse tumorale, perforations gastro-intestinales, hypersensibilit&eacute;, diminution de l'audition ou surdit&eacute;, insuffisance r&eacute;nale, infarctus du myocarde et aggravation des sympt&ocirc;mes parkinsoniens.<br>
<div>
<dl>
<dt>
Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables h&eacute;matologiques sont pr&eacute;sent&eacute;s comparativement &agrave; ceux observ&eacute;s avec le comparateur, en raison des effets ind&eacute;sirables significatifs de celui-ci dans ces affections (tableau&nbsp;3).</dd>
<dd>Tableau&nbsp;3&nbsp;: Comparaison des affections h&eacute;matologiques pour les associations melphalan-prednisone (MP) et melphalan-prednisone-thalidomide (MPT) dans l'&eacute;tude IFM 99-06 (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="3" align="center" valign="middle">&nbsp;</td><td valign="middle" align="center">MP (n = 193)</td><td valign="middle" align="center">MPT (n = 124)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">n (% de patients)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Grades&nbsp;3 et 4<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Neutrop&eacute;nie</td><td valign="middle" align="center">57 (29,5)</td><td valign="middle" align="center">53 (42,7)</td>
</tr>
<tr>
<td valign="middle" align="left">Leucop&eacute;nie</td><td valign="middle" align="center">32 (16,6)</td><td valign="middle" align="center">32 (25,8)</td>
</tr>
<tr>
<td valign="middle" align="left">An&eacute;mie</td><td valign="middle" align="center">28 (14,5)</td><td valign="middle" align="center">17 (13,7)</td>
</tr>
<tr>
<td valign="middle" align="left">Lymphop&eacute;nie</td><td valign="middle" align="center">14 (7,3)</td><td valign="middle" align="center">15 (12,1)</td>
</tr>
<tr>
<td valign="middle" align="left">Thrombocytop&eacute;nie</td><td valign="middle" align="center">19 (9,8)</td><td valign="middle" align="center">14 (11,3)</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Crit&egrave;res de l'OMS.<br>
</font>
</dd>
<dd>Une neutrop&eacute;nie f&eacute;brile et une pancytop&eacute;nie, non observ&eacute;es dans l'&eacute;tude pivot, ont &eacute;t&eacute; rapport&eacute;es comme effets ind&eacute;sirables suppl&eacute;mentaires lors du suivi postcommercialisation du thalidomide.</dd>
</dl>
</div>
<div>
<dl>
<dt>
T&eacute;ratog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Le risque de morts in utero ou d'anomalies cong&eacute;nitales graves, principalement la phocom&eacute;lie, est extr&ecirc;mement &eacute;lev&eacute;. Le thalidomide ne doit en aucun cas &ecirc;tre administr&eacute; pendant la grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;v&eacute;nements thromboemboliques veineux et art&eacute;riels&nbsp;:
</dt>
<dd>Un risque accru de thromboembolie veineuse (telle que thrombose veineuse profonde, embolie pulmonaire) et de thromboembolie art&eacute;rielle (telle qu'infarctus du myocarde, accident vasculaire c&eacute;r&eacute;bral) a &eacute;t&eacute; d&eacute;crit chez les patients recevant du thalidomide (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Neuropathie p&eacute;riph&eacute;rique&nbsp;:
</dt>
<dd>La neuropathie p&eacute;riph&eacute;rique est un effet ind&eacute;sirable tr&egrave;s fr&eacute;quent, potentiellement grave, associ&eacute; au traitement par le thalidomide, pouvant entra&icirc;ner des l&eacute;sions irr&eacute;versibles (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>La neuropathie p&eacute;riph&eacute;rique se produit g&eacute;n&eacute;ralement &agrave; la suite d'une administration prolong&eacute;e.</dd>
<dd>Toutefois, certains cas ont &eacute;t&eacute; observ&eacute;s apr&egrave;s une utilisation de courte dur&eacute;e. L'incidence des &eacute;v&eacute;nements neuropathiques menant &agrave; l'arr&ecirc;t, &agrave; la r&eacute;duction ou &agrave; l'interruption de la dose augmente avec une dose cumul&eacute;e et avec la dur&eacute;e du traitement. Les sympt&ocirc;mes peuvent appara&icirc;tre un certain temps apr&egrave;s l'arr&ecirc;t du traitement par le thalidomide. Ils peuvent dispara&icirc;tre lentement ou pas du tout.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>18&nbsp;cas de surdosage ont &eacute;t&eacute; signal&eacute;s dans la litt&eacute;rature concernant des doses allant jusqu'&agrave; 14,4&nbsp;g. Aucun d&eacute;c&egrave;s n'a &eacute;t&eacute; signal&eacute; et aucun cas de surdosage n'a &eacute;t&eacute; &agrave; l'origine de s&eacute;quelles. Il n'existe aucun antidote sp&eacute;cifique en cas de surdosage au thalidomide. En cas de surdosage, les signes vitaux du patient doivent &ecirc;tre surveill&eacute;s et un traitement symptomatique appropri&eacute; doit &ecirc;tre prodigu&eacute; pour maintenir une pression art&eacute;rielle et un &eacute;tat respiratoire normaux.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: immunosuppresseur (code ATC&nbsp;: L04AX02).</p>
<p>Le thalidomide est une mol&eacute;cule chirale. C'est le rac&eacute;mate (+)-(R)- et (-)-(S)-thalidomide qui est utilis&eacute;. Le spectre d'activit&eacute; du thalidomide n'est pas enti&egrave;rement caract&eacute;ris&eacute;.</p>
<p>Le thalidomide pr&eacute;sente des propri&eacute;t&eacute;s anti-inflammatoires, immunomodulatrices et potentiellement antitumorales. Les essais in vitro et les &eacute;tudes cliniques sugg&egrave;rent que les effets immunomodulateurs, anti-inflammatoires et antitumoraux du thalidomide sont li&eacute;s &agrave; l'inhibition de la production de TNF-alpha (Tumor Necrosis Factor-alpha), &agrave; une intervention sur les mol&eacute;cules de surface impliqu&eacute;es dans la migration des leucocytes et &agrave; une activit&eacute; antiangiog&eacute;nique.</p>
<p>Le thalidomide poss&egrave;de &eacute;galement des propri&eacute;t&eacute;s hypnotiques et s&eacute;datives d'origine centrale, diff&eacute;rentes de celles des barbituriques. Il n'a aucun effet antibact&eacute;rien.</p>
<div>
<dl>
<dt>
Efficacit&eacute; clinique&nbsp;:
</dt>
<dd>Les r&eacute;sultats de l'&eacute;tude multicentrique, en groupes parall&egrave;les, ouverte et randomis&eacute;e de phase&nbsp;3 IFM 99-06 ont fait appara&icirc;tre un gain de survie quand le thalidomide est utilis&eacute; en association avec le melphalan et la prednisone pendant 12&nbsp;cycles de 6&nbsp;semaines pour le traitement du my&eacute;lome multiple nouvellement diagnostiqu&eacute;. Dans cette &eacute;tude, les patients &eacute;taient &acirc;g&eacute;s de 65 &agrave; 75&nbsp;ans, avec 41&nbsp;% (183/447) des patients &acirc;g&eacute;s de 70&nbsp;ans ou plus. La dose m&eacute;diane de thalidomide &eacute;tait de 217&nbsp;mg et 40&nbsp;% des patients ont re&ccedil;u 9&nbsp;cycles. Le melphalan et la prednisone ont &eacute;t&eacute; administr&eacute;s &agrave; une dose de, respectivement, 0,25&nbsp;mg/kg/jour et 2&nbsp;mg/kg/jour les jours 1 &agrave; 4 de chaque cycle de 6&nbsp;semaines.</dd>
<dd>Suite &agrave; l'analyse per protocole, une actualisation a &eacute;t&eacute; r&eacute;alis&eacute;e pour l'&eacute;tude IFM 99-06, fournissant des donn&eacute;es de suivi suppl&eacute;mentaires de 15&nbsp;mois. La survie globale m&eacute;diane &eacute;tait de 51,6&nbsp;mois &plusmn;&nbsp;4,5 et de 33,2&nbsp;mois &plusmn;&nbsp;3,2 dans les groupes MPT et MP, respectivement (IC &agrave; 97,5&nbsp;%&nbsp;: 0,42 &agrave; 0,84). Cette diff&eacute;rence de 18&nbsp;mois &eacute;tait statistiquement significative, avec un hazard ratio de r&eacute;duction du risque de d&eacute;c&egrave;s dans le groupe MPT de 0,59, intervalle de confiance &agrave; 97,5&nbsp;% de 0,42-0,84 et valeur p de &lt;&nbsp;0,001 (voir figure&nbsp;1).</dd>
</dl>
</div>
<br>
<table width="100%" align="center" border="0">
<tr>
<td align="center">Figure&nbsp;1&nbsp;: Taux de survie globale selon le traitement&nbsp;:</td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3568.jpg"></td>
</tr>
</table><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>L'absorption du thalidomide est lente apr&egrave;s administration par voie orale. Les concentrations plasmatiques maximales sont atteintes entre 1 et 5&nbsp;heures apr&egrave;s l'administration. L'ingestion concomitante d'aliments retarde l'absorption mais n'a pas d'incidence sur le niveau d'absorption.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le taux de liaison avec les prot&eacute;ines plasmatiques des &eacute;nantiom&egrave;res (+)-(R) et (-)-(S) est respectivement de 55&nbsp;% et de 65&nbsp;%. Le thalidomide est pr&eacute;sent dans le sperme &agrave; des niveaux similaires aux concentrations plasmatiques. Par cons&eacute;quent, en raison des risques t&eacute;ratog&egrave;nes importants connus du produit, pendant le traitement par le thalidomide et pendant 1&nbsp;semaine apr&egrave;s l'arr&ecirc;t du traitement, les patients hommes doivent utiliser des pr&eacute;servatifs si leur partenaire est enceinte ou est susceptible de le devenir et si elle n'utilise pas de m&eacute;thode de contraception efficace (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme &nbsp;:
</dt>
<dd>Le thalidomide est m&eacute;tabolis&eacute; presque exclusivement par hydrolyse non enzymatique. Dans le plasma, le thalidomide sous forme inchang&eacute;e repr&eacute;sente 80&nbsp;% des composants en circulation. Le thalidomide sous forme inchang&eacute;e est un composant mineur (moins de 3&nbsp;% de la dose) dans les urines. En plus du thalidomide, les produits hydrolytiques N-(o-carboxybenzoyle) glutarimide et phthaloyl-isoglutamine, issus de processus non enzymatiques, sont &eacute;galement retrouv&eacute;s dans le plasma et en majorit&eacute; dans les urines. Le m&eacute;tabolisme oxydatif ne contribue pas de fa&ccedil;on significative au m&eacute;tabolisme global du thalidomide.</dd>
<dd>Le thalidomide subit une m&eacute;tabolisation h&eacute;patique limit&eacute;e, catalys&eacute;e par le cytochrome P<small>450</small>. Des donn&eacute;es in vitro indiquent que la prednisone peut donner lieu &agrave; une induction enzymatique susceptible de r&eacute;duire l'exposition syst&eacute;mique des m&eacute;dicaments pris en concomitance. La pertinence in vivo de ces observations n'est pas connue.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La demi-vie d'&eacute;limination moyenne du thalidomide dans le plasma apr&egrave;s des doses uniques comprises entre 50 et 400&nbsp;mg administr&eacute;es par voie orale &eacute;tait de 5,5 &agrave; 7,3&nbsp;heures. L'exposition syst&eacute;mique totale (ASC) est proportionnelle &agrave; la dose pour des doses uniques. Aucune d&eacute;pendance temporelle de la pharmacocin&eacute;tique n'a &eacute;t&eacute; observ&eacute;e.</dd>
<dd>Apr&egrave;s administration d'une dose orale unique de 400&nbsp;mg de thalidomide radiomarqu&eacute;, la r&eacute;cup&eacute;ration moyenne totale, au jour&nbsp;8, a &eacute;t&eacute; de 93,6&nbsp;% de la dose administr&eacute;e. La majorit&eacute; de la dose radioactive a &eacute;t&eacute; excr&eacute;t&eacute;e dans les 48&nbsp;heures suivant l'administration. La voie r&eacute;nale a &eacute;t&eacute; la voie principale d'&eacute;limination (plus de 90&nbsp;%), tandis que l'excr&eacute;tion f&eacute;cale a &eacute;t&eacute; mineure.</dd>
<dd>Il existe une relation lin&eacute;aire entre le poids et la clairance estim&eacute;e du thalidomide. Chez des patients atteints d'un my&eacute;lome multiple pesant de 47 &agrave; 133&nbsp;kg, la clairance du thalidomide a &eacute;t&eacute; d'environ 6 &agrave; 12&nbsp;l/h, ce qui repr&eacute;sente une augmentation de la clairance de 0,621&nbsp;l/h pour chaque augmentation du poids de 10&nbsp;kg. Cependant, l'&acirc;ge, le sexe, la fonction r&eacute;nale et les param&egrave;tres biologiques cliniques n'ont pas d'effet significatif sur la distribution du thalidomide.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale et h&eacute;patique&nbsp;:
</dt>
<dd>Le m&eacute;tabolisme du thalidomide par le syst&egrave;me du cytochrome P<small>450</small> est minime et le thalidomide sous forme inchang&eacute;e n'est pas &eacute;limin&eacute; par voie r&eacute;nale. Les mesures de la fonction r&eacute;nale (ClCr) et de la fonction h&eacute;patique (param&egrave;tres sanguins) indiquent un effet minime de ces fonctions sur la pharmacocin&eacute;tique du thalidomide. De ce fait, le m&eacute;tabolisme du thalidomide n'est pas susceptible d'&ecirc;tre modifi&eacute; en cas d'insuffisance h&eacute;patique ou r&eacute;nale. Les donn&eacute;es chez des patients atteints d'insuffisance r&eacute;nale terminale semblent indiquer l'absence d'effet de la fonction r&eacute;nale sur la pharmacocin&eacute;tique du thalidomide. Cependant, les m&eacute;tabolites pharmacologiquement actifs &eacute;tant &eacute;limin&eacute;s dans les urines, il est recommand&eacute; de surveiller &eacute;troitement la survenue d'effets ind&eacute;sirables chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Chez le chien m&acirc;le, apr&egrave;s une ann&eacute;e d'administration, des bouchons biliaires dans les canalicules ont &eacute;t&eacute; observ&eacute;s &agrave; des expositions sup&eacute;rieures &agrave; 1,9&nbsp;fois l'exposition humaine.</p>
<p>Une diminution du nombre de plaquettes a &eacute;t&eacute; observ&eacute;e dans les &eacute;tudes men&eacute;es sur la souris et le rat. Cette diminution semble &ecirc;tre li&eacute;e au thalidomide et a &eacute;t&eacute; observ&eacute;e &agrave; des expositions sup&eacute;rieures &agrave; 2,4&nbsp;fois l'exposition humaine. Cette diminution n'a pas induit de signes cliniques.</p>
<p>Dans une &eacute;tude d'un an men&eacute;e sur des chiens, on a observ&eacute; une hypertrophie et/ou une coloration bleu&acirc;tre des glandes mammaires et un cycle oestral prolong&eacute; chez les femelles soumises &agrave; des expositions de respectivement 1,8&nbsp;fois l'exposition humaine ou sup&eacute;rieures &agrave; 3,6&nbsp;fois l'exposition humaine. La pertinence pour les &ecirc;tres humains est inconnue.</p>
<p>L'effet du thalidomide sur la fonction thyro&iuml;dienne a &eacute;t&eacute; &eacute;valu&eacute; chez des rats et des chiens. Aucun effet n'a &eacute;t&eacute; observ&eacute; chez les chiens. Toutefois, une baisse apparente li&eacute;e &agrave; la dose des taux de T4 libre et totale a &eacute;t&eacute; observ&eacute;e chez les rats, plus particuli&egrave;rement chez les femelles.</p>
<p>Aucun effet mutag&egrave;ne ni g&eacute;notoxique n'a &eacute;t&eacute; mis en &eacute;vidence lors des essais de g&eacute;notoxicit&eacute; men&eacute;s sur le thalidomide. Aucune preuve de canc&eacute;rog&eacute;nicit&eacute; n'a &eacute;t&eacute; observ&eacute;e apr&egrave;s une exposition d'environ 15, 13 et 39&nbsp;fois la dose de d&eacute;part recommand&eacute;e chez les souris, les rats m&acirc;les et les rats femelles, respectivement.</p>
<p>L'effet t&eacute;ratog&egrave;ne du thalidomide chez l'animal d&eacute;pend des esp&egrave;ces. Le thalidomide est t&eacute;ratog&egrave;ne chez l'homme.</p>
<p>Une &eacute;tude sur les lapins n'a d&eacute;montr&eacute; aucun effet sur les indices de fertilit&eacute; chez les m&acirc;les ou les femelles, bien qu'une d&eacute;g&eacute;n&eacute;rescence des testicules ait &eacute;t&eacute; observ&eacute;e chez les m&acirc;les.</p>
<p>Une &eacute;tude p&eacute;ri- et postnatale men&eacute;e sur les lapins et &eacute;valuant le thalidomide administr&eacute; &agrave; des doses allant jusqu'&agrave; 500&nbsp;mg/kg/jour a provoqu&eacute; des avortements, une augmentation du nombre de mort-n&eacute;s et une baisse de viabilit&eacute; de la descendance pendant l'allaitement. Chez les lapins dont la m&egrave;re a re&ccedil;u du thalidomide, on a observ&eacute; une hausse de la fr&eacute;quence des avortements, un ralentissement de la prise de poids, des troubles d'apprentissage et de m&eacute;moire, une baisse de fertilit&eacute; et une baisse d'indice de gestation.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Retourner toutes les g&eacute;lules non utilis&eacute;es au pharmacien &agrave; la fin du traitement.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">&laquo;&nbsp;M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re. Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie, h&eacute;matologie, m&eacute;decine interne, dermatologie, gastroent&eacute;rologie, n&eacute;phrologie ou stomatologie, ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie.</td>
</tr>
<tr>
<td colspan="2">
<li type="disc">pour tous les patients&nbsp;:<br>
<ul>
<li type="disc">la premi&egrave;re prescription initiale n&eacute;cessite le recueil de l'accord de soins, la remise d'un carnet patient et d'une fiche de renseignement compl&eacute;t&eacute;s&nbsp;;<br>
</li>
<li type="disc">la premi&egrave;re d&eacute;livrance doit &ecirc;tre accompagn&eacute;e de l'envoi imm&eacute;diat au laboratoire de la fiche de recueil d'informations compl&eacute;t&eacute;e&nbsp;;<br>
</li>
</ul>
</li>
<li type="disc">pour les femmes susceptibles de procr&eacute;er&nbsp;:<br>
<ul>
<li type="disc">la prescription est limit&eacute;e &agrave; 1 mois de traitement&nbsp;; elle est subordonn&eacute;e &agrave; l'obtention d'un r&eacute;sultat n&eacute;gatif de test de grossesse, qui doit &ecirc;tre r&eacute;alis&eacute; tous les mois, dans les 3&nbsp;jours pr&eacute;c&eacute;dant la prescription&nbsp;; la date et le r&eacute;sultat du test de grossesse doivent &ecirc;tre mentionn&eacute;s dans le carnet patient&nbsp;;<br>
</li>
<li type="disc">la d&eacute;livrance doit &ecirc;tre effectu&eacute;e au plus tard 7&nbsp;jours apr&egrave;s la prescription et apr&egrave;s avoir v&eacute;rifi&eacute; la date et le r&eacute;sultat du test de grossesse&nbsp;; la date de d&eacute;livrance doit &ecirc;tre mentionn&eacute;e dans le carnet patient&nbsp;;<br>
</li>
<li type="disc">apr&egrave;s la premi&egrave;re d&eacute;livrance, les d&eacute;livrances suivantes doivent &ecirc;tre accompagn&eacute;es de l'envoi imm&eacute;diat au laboratoire d'une copie du carnet patient compl&eacute;t&eacute; en ce qui concerne la date et le r&eacute;sultat du test de grossesse mensuel.&nbsp;&raquo;<br>
</li>
</ul>
</li>
</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/08/443/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5726776</b>6</font> (RCP r&eacute;v 18.04.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%.</td>
</tr>
</table>
<br>
<center>
<br>
<b>CELGENE</b>
<br>16-18, rue du Quatre-Septembre. 75002 Paris<br>T&eacute;l : 01 53 42 43 00. Fax : 01 53 42 43 20<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

