<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ADENURIC&reg;</font></b></center>
<meta name="version" content="3.16">



<br>
<b>f&eacute;buxostat </b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 80&nbsp;mg (en forme de g&eacute;lule avec la gravure &laquo;&nbsp;80&nbsp;&raquo; sur une face&nbsp;; jaune p&acirc;le &agrave; jaune) et &agrave; 120&nbsp;mg (en forme de g&eacute;lule avec la gravure &laquo;&nbsp;120&nbsp;&raquo; sur une face&nbsp;; jaune p&acirc;le &agrave; jaune)&nbsp;:&nbsp;Bo&icirc;tes de 28, sous plaquettes thermoform&eacute;es transparentes de&nbsp;14.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">F&eacute;buxostat&nbsp;(DCI)&nbsp;<br>
</td><td align="right">80&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">120&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				Noyau&nbsp;: lactose monohydrat&eacute;, cellulose microcristalline, st&eacute;arate de magn&eacute;sium, hyprolose, croscarmellose sodique, silice collo&iuml;dale hydrat&eacute;e. Pelliculage&nbsp;: Opadry&nbsp;II, jaune 85F42129 (polyvinylalcool, dioxyde de titane [E&nbsp;171], macrogol&nbsp;3350, talc, oxyde de fer jaune [E&nbsp;172]). <br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 76,5&nbsp;mg/cp 80&nbsp;mg&nbsp;; 114,75&nbsp;mg/cp 120&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement de l'hyperuric&eacute;mie chronique dans les cas o&ugrave; un d&eacute;p&ocirc;t d'urate s'est d&eacute;j&agrave; produit (incluant des ant&eacute;c&eacute;dents ou la pr&eacute;sence de tophus et/ou d'arthrite goutteuse).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La dose recommand&eacute;e d'Adenuric est de 80&nbsp;mg une fois par jour, administr&eacute;e par voie orale, pendant ou en dehors des repas. Si l'uric&eacute;mie est &gt;&nbsp;6&nbsp;mg/dl (357&nbsp;&micro;mol/l) apr&egrave;s 2 &agrave; 4&nbsp;semaines de traitement, l'administration d'Adenuric 120&nbsp;mg une fois par jour peut &ecirc;tre envisag&eacute;e.<br>L'action d'Adenuric est suffisamment rapide pour permettre un nouveau dosage de l'uric&eacute;mie apr&egrave;s 2&nbsp;semaines de traitement. L'objectif th&eacute;rapeutique est la diminution et le maintien de l'uric&eacute;mie au-dessous de 6&nbsp;mg/dl (357&nbsp;&micro;mol/l).<br>Un traitement pr&eacute;ventif des crises de goutte est recommand&eacute; pendant au moins 6&nbsp;mois (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
<div>
<dl>
<dt>
<b>Populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. L'efficacit&eacute; et la tol&eacute;rance n'ont pas &eacute;t&eacute; totalement &eacute;valu&eacute;es chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min)&nbsp;: <span>cf&nbsp;Pharmacocin&eacute;tique</span>.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>La dose recommand&eacute;e est de 80&nbsp;mg chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re. L'exp&eacute;rience clinique est limit&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e. L'efficacit&eacute; et la tol&eacute;rance du f&eacute;buxostat n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (classe&nbsp;C de Child-Pugh).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant et adolescent&nbsp;:
</dt>
<dd>En l'absence d'exp&eacute;rience clinique chez l'enfant et l'adolescent, l'utilisation de f&eacute;buxostat n'est pas recommand&eacute;e chez ces patients.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Greffe d'organe&nbsp;:
</dt>
<dd>En l'absence d'exp&eacute;rience clinique chez le patient ayant re&ccedil;u une greffe d'organe, l'utilisation de f&eacute;buxostat n'est pas recommand&eacute;e chez ces patients (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Affections cardiovasculaires&nbsp;:
</dt>
<dd>Le traitement par f&eacute;buxostat n'est pas recommand&eacute; chez les patients atteints de cardiopathie isch&eacute;mique ou d'insuffisance cardiaque congestive (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Crise de goutte&nbsp;:
</dt>
<dd>Le traitement par f&eacute;buxostat ne doit pas &ecirc;tre instaur&eacute; avant la disparition compl&egrave;te d'une crise de goutte. Comme avec les autres hypo-uric&eacute;miants, des crises de goutte peuvent survenir en d&eacute;but de traitement en raison d'une variation de l'uric&eacute;mie qui entra&icirc;ne une mobilisation des cristaux d'urate &agrave; partir des d&eacute;p&ocirc;ts tissulaires (<span>cf&nbsp;Effets ind&eacute;sirables</span><span>, Pharmacodynamie</span>). Lors de l'instauration d'un traitement par f&eacute;buxostat, un traitement pr&eacute;ventif de la crise de goutte par un anti-inflammatoire non st&eacute;ro&iuml;dien ou par la colchicine est recommand&eacute; pendant au moins 6&nbsp;mois (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
<dd>En cas de survenue d'une crise de goutte au cours du traitement, ne pas interrompre la prise de f&eacute;buxostat. Un traitement de la crise de goutte adapt&eacute; &agrave; chaque patient doit &ecirc;tre administr&eacute; simultan&eacute;ment. La fr&eacute;quence et l'intensit&eacute; des crises de goutte diminuent lors de la poursuite du traitement par f&eacute;buxostat.</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;p&ocirc;t de xanthine&nbsp;:
</dt>
<dd>Comme avec les autres hypo-uric&eacute;miants, chez les patients ayant une production d'urate fortement accrue (par exemple affection maligne trait&eacute;e, syndrome de Lesch-Nyhan), la concentration absolue de xanthine au niveau urinaire peut, dans de rares cas, augmenter suffisamment pour entra&icirc;ner un d&eacute;p&ocirc;t dans les voies urinaires. En l'absence d'exp&eacute;rience clinique avec le f&eacute;buxostat dans cette population, son administration n'est pas recommand&eacute;e chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mercaptopurine/azathioprine&nbsp;:
</dt>
<dd>L'administration du f&eacute;buxostat n'est pas recommand&eacute;e chez les patients trait&eacute;s par mercaptopurine/azathioprine (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Th&eacute;ophylline&nbsp;:
</dt>
<dd>Le f&eacute;buxostat doit &ecirc;tre prescrit avec prudence chez les patients trait&eacute;s par th&eacute;ophylline, et la th&eacute;ophyllin&eacute;mie doit &ecirc;tre surveill&eacute;e au d&eacute;but du traitement par le f&eacute;buxostat (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections h&eacute;patiques&nbsp;:
</dt>
<dd>Les r&eacute;sultats combin&eacute;s des &eacute;tudes cliniques de phase&nbsp;III ont montr&eacute; de l&eacute;g&egrave;res anomalies du bilan h&eacute;patique chez des patients (5,0&nbsp;%) trait&eacute;s par f&eacute;buxostat. La r&eacute;alisation d'un bilan h&eacute;patique est recommand&eacute;e avant l'instauration du traitement par f&eacute;buxostat et p&eacute;riodiquement par la suite, en fonction du jugement clinique (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections de la thyro&iuml;de&nbsp;:
</dt>
<dd>Au cours des &eacute;tudes d'extension en ouvert &agrave; long terme, une augmentation du taux de TSH (&gt;&nbsp;5,5&nbsp;&micro;UI/ml) a &eacute;t&eacute; observ&eacute;e chez des patients trait&eacute;s au long cours par f&eacute;buxostat (5,5&nbsp;%). Le f&eacute;buxostat doit &ecirc;tre prescrit avec prudence chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction thyro&iuml;dienne (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lactose&nbsp;:
</dt>
<dd>Les comprim&eacute;s de f&eacute;buxostat contiennent du lactose. Les patients pr&eacute;sentant des troubles h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, de d&eacute;ficit en lactase ou de malabsorption du glucose/galactose ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Mercaptopurine/azathioprine&nbsp;:
</dt>
<dd>Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; men&eacute;e avec le f&eacute;buxostat, mais l'on sait que l'inhibition de la xanthine oxydase (XO) conduit &agrave; une augmentation des concentrations de mercaptopurine et d'azathioprine. En raison de son m&eacute;canisme d'action inhibiteur de la XO, l'administration concomitante de f&eacute;buxostat n'est pas recommand&eacute;e.</dd>
<dd>Aucune &eacute;tude d'interaction entre le f&eacute;buxostat et une chimioth&eacute;rapie cytotoxique n'a &eacute;t&eacute; men&eacute;e.</dd>
<dd>Aucune donn&eacute;e n'est disponible quant &agrave; la s&eacute;curit&eacute; d'emploi du f&eacute;buxostat au cours d'un traitement cytotoxique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Th&eacute;ophylline&nbsp;:
</dt>
<dd>Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; men&eacute;e avec le f&eacute;buxostat, mais l'inhibition de la XO peut induire une &eacute;l&eacute;vation de la th&eacute;ophyllin&eacute;mie (une inhibition du m&eacute;tabolisme de la th&eacute;ophylline a &eacute;t&eacute; d&eacute;crite avec d'autres inhibiteurs de la XO). Il est recommand&eacute; d'&ecirc;tre prudent en cas d'administration concomitante de ces deux principes actifs, et de surveiller la th&eacute;ophyllin&eacute;mie en d&eacute;but de traitement par f&eacute;buxostat.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Naprox&egrave;ne et autres inhibiteurs de la glycuronidation&nbsp;:
</dt>
<dd>Le m&eacute;tabolisme du f&eacute;buxostat d&eacute;pend des enzymes UGT. Les m&eacute;dicaments qui inhibent la glycuronidation, tels les anti-inflammatoires non st&eacute;ro&iuml;diens et le prob&eacute;n&eacute;cide, pourraient th&eacute;oriquement affecter l'&eacute;limination du f&eacute;buxostat. Chez des volontaires sains, l'administration concomitante de f&eacute;buxostat et de naprox&egrave;ne 250 mg deux fois par jour a &eacute;t&eacute; associ&eacute;e &agrave; une augmentation de l'exposition au f&eacute;buxostat (Cmax 28&nbsp;%, ASC 41&nbsp;% et t&frac12; 26&nbsp;%). Au cours des &eacute;tudes cliniques, l'administration de naprox&egrave;ne ou d'autres anti-inflammatoires non st&eacute;ro&iuml;diens ou inhibiteurs de la Cox&nbsp;2 n'a pas &eacute;t&eacute; associ&eacute;e &agrave; une augmentation cliniquement significative des &eacute;v&eacute;nements ind&eacute;sirables.</dd>
<dd>Le f&eacute;buxostat peut &ecirc;tre administr&eacute; de fa&ccedil;on concomitante avec le naprox&egrave;ne sans qu'une adaptation de la posologie du f&eacute;buxostat ou du naprox&egrave;ne ne soit n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Inducteurs de la glycuronidation&nbsp;:
</dt>
<dd>Les inducteurs puissants des enzymes UGT peuvent accro&icirc;tre le m&eacute;tabolisme et diminuer l'efficacit&eacute; du f&eacute;buxostat. Un contr&ocirc;le de l'uric&eacute;mie est donc recommand&eacute; une &agrave; deux semaines apr&egrave;s le d&eacute;but d'un traitement par un inducteur puissant de la glycuronidation. A l'inverse, l'arr&ecirc;t du traitement par un inducteur pourrait se traduire par une augmentation de la concentration plasmatique du f&eacute;buxostat.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Colchicine/indom&eacute;tacine/hydrochlorothiazide/warfarine&nbsp;:
</dt>
<dd>Le f&eacute;buxostat peut &ecirc;tre administr&eacute; de fa&ccedil;on concomitante avec la colchicine ou l'indom&eacute;tacine sans adaptation de la dose de l'une ou l'autre des substances actives.</dd>
<dd>Aucune adaptation posologique du f&eacute;buxostat n'est n&eacute;cessaire en cas d'administration concomitante d'hydrochlorothiazide.</dd>
<dd>Aucune adaptation posologique de la warfarine n'est n&eacute;cessaire en cas d'administration concomitante avec le f&eacute;buxostat. L'administration concomitante de f&eacute;buxostat (80&nbsp;mg ou 120&nbsp;mg en une prise par jour) et de warfarine n'a pas montr&eacute; d'effet sur la pharmacocin&eacute;tique de la warfarine chez des sujets sains. L'INR et l'activit&eacute; du facteur&nbsp;VII n'ont pas non plus &eacute;t&eacute; affect&eacute;s par la coadministration de f&eacute;buxostat.</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;sipramine/substrats du CYP2D6&nbsp;:
</dt>
<dd>Le f&eacute;buxostat exerce un l&eacute;ger effet inhibiteur du CYP2D6 in vitro. Lors d'une &eacute;tude chez le volontaire sain, l'administration de 120&nbsp;mg d'Adenuric une fois par jour a conduit &agrave; une augmentation moyenne de 22&nbsp;% de l'ASC de la d&eacute;sipramine, substrat du CYP2D6, t&eacute;moignant d'un faible effet inhibiteur potentiel du f&eacute;buxostat sur le CYP2D6 in vivo. L'administration concomitante de f&eacute;buxostat avec d'autres substrats du CYP2D6 ne devrait donc pas n&eacute;cessiter d'adaptation de la posologie de ces produits.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Antiacides&nbsp;:
</dt>
<dd>La prise concomitante d'un antiacide contenant des hydroxydes de magn&eacute;sium et d'aluminium a retard&eacute; l'absorption du f&eacute;buxostat (d'environ une heure) et a induit une diminution de 32&nbsp;% de la Cmax, mais sans modification significative de l'ASC. Le f&eacute;buxostat peut donc &ecirc;tre administr&eacute; sans tenir compte de la prise concomitante d'un antiacide.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les donn&eacute;es recueillies sur un nombre tr&egrave;s limit&eacute; de grossesses n'ont pas r&eacute;v&eacute;l&eacute; d'effet d&eacute;l&eacute;t&egrave;re du f&eacute;buxostat sur la grossesse ou sur le foetus/nouveau-n&eacute;. Les &eacute;tudes men&eacute;es chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la gestation, le d&eacute;veloppement embryonnaire ou foetal ou la mise bas (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel en clinique n'est pas connu. Le f&eacute;buxostat ne doit pas &ecirc;tre utilis&eacute; au cours de la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'excr&eacute;tion du f&eacute;buxostat dans le lait maternel n'est pas connue. Des &eacute;tudes men&eacute;es chez l'animal ont montr&eacute; une excr&eacute;tion du principe actif dans le lait et une alt&eacute;ration du d&eacute;veloppement des petits allait&eacute;s. Un risque pour le nourrisson allait&eacute; ne peut &ecirc;tre exclu. Le f&eacute;buxostat ne doit pas &ecirc;tre utilis&eacute; chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets du f&eacute;buxostat sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Comme avec les autres inhibiteurs de la xanthine oxydase, des r&eacute;actions ind&eacute;sirables, telles que somnolence, sensations vertigineuses et paresth&eacute;sies, ont &eacute;t&eacute; rapport&eacute;es. Les patients doivent &ecirc;tre prudents avant de conduire des v&eacute;hicules, d'utiliser des machines ou de participer &agrave; des activit&eacute;s dangereuses tant qu'ils ne sont pas raisonnablement certains qu'Adenuric ne nuit pas &agrave; leurs performances.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Au total, 4072&nbsp;patients ont re&ccedil;u au moins une dose d'Adenuric (10&nbsp;mg -&nbsp;300&nbsp;mg) au cours des &eacute;tudes cliniques.<br>
<div>
<dl>
<dt>
R&eacute;sultats combin&eacute;s des &eacute;tudes randomis&eacute;es et contr&ocirc;l&eacute;es de phase&nbsp;III&nbsp;:
</dt>
<dd>Au cours des &eacute;tudes randomis&eacute;es et contr&ocirc;l&eacute;es de phase&nbsp;III, plus de 2500&nbsp;patients ont &eacute;t&eacute; trait&eacute;s avec des doses comprises entre 40&nbsp;mg et 120&nbsp;mg&nbsp;: 1513&nbsp;sujets inclus dans une &eacute;tude de 26&nbsp;semaines (CONFIRMS), 536&nbsp;sujets inclus dans une &eacute;tude de 28&nbsp;semaines (APEX) et 507&nbsp;sujets inclus dans une &eacute;tude de 52&nbsp;semaines (FACT). Les &eacute;v&eacute;nements ind&eacute;sirables li&eacute;s au traitement ont g&eacute;n&eacute;ralement &eacute;t&eacute; de s&eacute;v&eacute;rit&eacute; l&eacute;g&egrave;re ou mod&eacute;r&eacute;e.</dd>
<dd>Les &eacute;v&eacute;nements ind&eacute;sirables li&eacute;s au traitement (selon le jugement de l'investigateur) le plus fr&eacute;quemment rapport&eacute;s ont &eacute;t&eacute; des anomalies du bilan h&eacute;patique (5,0&nbsp;%), des diarrh&eacute;es (2,7&nbsp;%), des naus&eacute;es (1,3&nbsp;%), des c&eacute;phal&eacute;es (1,2&nbsp;%) et des &eacute;ruptions (1,2&nbsp;%).</dd>
<dd>Des crises de goutte ont &eacute;galement &eacute;t&eacute; fr&eacute;quemment observ&eacute;es juste apr&egrave;s l'instauration du traitement et durant les premiers mois. Par la suite, la fr&eacute;quence des crises de goutte d&eacute;cro&icirc;t avec le temps.</dd>
<dd>Comme pour les autres hypo-uric&eacute;miants, une prophylaxie des crises de goutte est recommand&eacute;e (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Comparativement au groupe allopurinol, il a &eacute;t&eacute; observ&eacute; dans le groupe f&eacute;buxostat une incidence num&eacute;riquement plus &eacute;lev&eacute;e des &eacute;v&eacute;nements cardiovasculaires APTC (crit&egrave;res d&eacute;finis selon l'Anti-Platelet Trialists' Collaboration [APTC] rapport&eacute;s par les investigateurs comprenant les d&eacute;c&egrave;s pour cause cardiovasculaire, les infarctus du myocarde non fatals, les AVC non fatals) au cours des &eacute;tudes APEX et FACT (1,3&nbsp;&eacute;v&eacute;nements par 100&nbsp;patients-ann&eacute;es contre&nbsp;0,3) mais pas dans l'&eacute;tude CONFIRMS. Les r&eacute;sultats combin&eacute;s des &eacute;tudes de phase&nbsp;III (&eacute;tudes APEX, FACT et CONFIRMS) ont montr&eacute; une incidence des &eacute;v&egrave;nements APTC rapport&eacute;s par les investigateurs de 0,7&nbsp;&eacute;v&eacute;nement pour 100&nbsp;patients-ann&eacute;es contre&nbsp;0,6 dans le groupe allopurinol. Au cours des &eacute;tudes d'extension &agrave; long terme l'incidence des &eacute;v&egrave;nements APTC rapport&eacute;s par les investigateurs &eacute;tait de&nbsp;1,2 pour 100&nbsp;patients-ann&eacute;es dans le groupe f&eacute;buxostat contre&nbsp;0,6 dans le groupe allopurinol. Aucune diff&eacute;rence statistiquement significative n'a &eacute;t&eacute; observ&eacute;e et aucune relation de cause &agrave; effet n'a &eacute;t&eacute; &eacute;tablie avec le f&eacute;buxostat. Chez ces patients, les facteurs de risque identifi&eacute;s ont &eacute;t&eacute; des ant&eacute;c&eacute;dents d'ath&eacute;roscl&eacute;rose et/ou d'infarctus du myocarde ou d'insuffisance cardiaque congestive.</dd>
<dd>Les &eacute;v&eacute;nements ind&eacute;sirables fr&eacute;quents (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quents (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100) et rares (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000), consid&eacute;r&eacute;s comme pouvant &ecirc;tre li&eacute;s au traitement (selon le jugement de l'investigateur), survenus dans les groupes trait&eacute;s par une dose comprise entre 40&nbsp;mg et 120&nbsp;mg et rapport&eacute;s &agrave; plus d'une occasion dans la population totale trait&eacute;e par f&eacute;buxostat sont mentionn&eacute;s ci-dessous.</dd>
<dd>Dans chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre de s&eacute;v&eacute;rit&eacute; d&eacute;croissante.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: &Eacute;v&eacute;nements ind&eacute;sirables li&eacute;s au traitement lors des &eacute;tudes randomis&eacute;es et contr&ocirc;l&eacute;es de phase&nbsp;III&nbsp;:</caption>
<tr>
<td colspan="2" align="left" valign="middle">Affections h&eacute;matologiques et&nbsp;du&nbsp;syst&egrave;me lymphatique&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Pancytop&eacute;nie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du&nbsp;m&eacute;tabolisme et&nbsp;de&nbsp;la&nbsp;nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent<sup>*</sup></td><td valign="middle" align="left">Crises de goutte</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Diminution de l'app&eacute;tit</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Prise/perte de poids, augmentation de&nbsp;l'app&eacute;tit, anorexie, hyperlipid&eacute;mie, crises de&nbsp;goutte</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections psychiatriques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Diminution de&nbsp;la&nbsp;libido, insomnie</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Nervosit&eacute;</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du&nbsp;syst&egrave;me&nbsp;nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">C&eacute;phal&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Sensations vertigineuses, paresth&eacute;sies, somnolence, alt&eacute;ration du go&ucirc;t, hypoesth&eacute;sie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections auditives et&nbsp;du&nbsp;labyrinthe&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Acouph&egrave;nes</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections cardiaques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Fibrillation auriculaire, palpitations, anomalies de&nbsp;l'ECG</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections vasculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Hypertension, bouff&eacute;es vasomotrices</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections respiratoires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Dyspn&eacute;e, infections des&nbsp;voies respiratoires sup&eacute;rieures</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Diarrh&eacute;es<sup>**</sup>, naus&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Douleurs abdominales, reflux gastro-oesophagien, vomissements, s&eacute;cheresse buccale, dyspepsie, constipation, selles fr&eacute;quentes, flatulences, g&ecirc;ne gastro-intestinale</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Pancr&eacute;atite, ulc&eacute;ration de&nbsp;la&nbsp;bouche</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections h&eacute;patobiliaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Anomalies du bilan h&eacute;patique<sup>**</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de la peau et&nbsp;du&nbsp;tissu&nbsp;sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">&Eacute;ruption<sup>***</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Dermatite, urticaire, prurit</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Alop&eacute;cie, hyperhydrose</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections musculosquelettiques et&nbsp;syst&eacute;miques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Arthralgie, myalgies, douleurs musculosquelettiques, faiblesse musculaire, spasmes musculaires</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Arthrite, raideur articulaire, raideur musculosquelettique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du rein et&nbsp;des&nbsp;voies urinaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Lithiase r&eacute;nale, h&eacute;maturie, pollakiurie, insuffisance r&eacute;nale</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Miction imp&eacute;rieuse</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me de reproduction et&nbsp;des&nbsp;seins&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Dysfonction &eacute;rectile</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Fatigue, oed&egrave;me, douleurs thoraciques, g&ecirc;ne dans la poitrine,</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Soif</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Modifications des param&egrave;tres biologiques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Augmentation de l'amylas&eacute;mie, diminution de la num&eacute;ration plaquettaire, augmentation de la cr&eacute;atinin&eacute;mie, diminution de l'h&eacute;moglobin&eacute;mie, augmentation de l'ur&eacute;mie, augmentation de la triglyc&eacute;rid&eacute;mie, augmentation de la cholest&eacute;rol&eacute;mie, diminution de l'h&eacute;matocrite, augmentation de la lactate d&eacute;shydrog&eacute;nase dans le sang</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Augmentation de la glyc&eacute;mie, allongement du temps de c&eacute;phaline activ&eacute;e, diminution des globules rouges, augmentation des phosphatases alcalines dans le sang</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">
<br>
<sup>*</sup>&nbsp;<font size="-1"><span>cf&nbsp;Pharmacodynamie</span> pour l'incidence des crises de goutte dans les &eacute;tudes de phase&nbsp;III randomis&eacute;es et contr&ocirc;l&eacute;es.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Les r&eacute;sultats combin&eacute;s des &eacute;tudes de phase&nbsp;III ont montr&eacute; des diarrh&eacute;es non infectieuses et des anomalies de la fonction h&eacute;patique plus fr&eacute;quentes chez les patients trait&eacute;s de fa&ccedil;on concomitante par la colchicine.<br>
</font>
<br>
<sup>***</sup>&nbsp;
									<font size="-1">Aucune &eacute;ruption grave ni r&eacute;action s&eacute;v&egrave;re d'hypersensibilit&eacute; n'a &eacute;t&eacute; observ&eacute;e lors des &eacute;tudes cliniques.<br>
</font></td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tudes d'extension en ouvert &agrave; long terme&nbsp;:
</dt>
<dd>Au cours des &eacute;tudes d'extension en ouvert &agrave; long terme (1143&nbsp;patients), le nombre de patients trait&eacute;s par f&eacute;buxostat 40/80/120&nbsp;mg &eacute;tait de 909 &agrave; 1&nbsp;an, 781 &agrave; 2&nbsp;ans, 348 &agrave; 3&nbsp;ans et 60 &agrave; 4 et 5&nbsp;ans. Les &eacute;v&eacute;nements ind&eacute;sirables li&eacute;s au traitement survenus lors de ces extensions d'&eacute;tudes &agrave; long terme ont &eacute;t&eacute; similaires &agrave; ceux observ&eacute;s au cours des &eacute;tudes de phase&nbsp;III (voir tableau&nbsp;1). Les plus fr&eacute;quents (selon le jugement de l'investigateur) ont &eacute;t&eacute; des cas d'anomalies du bilan h&eacute;patique, de diarrh&eacute;es, de c&eacute;phal&eacute;es, d'&eacute;ruption, d'hypertension et d'oed&egrave;me.</dd>
<dd>Les &eacute;v&eacute;nements ind&eacute;sirables suivants li&eacute;s au traitement ont &eacute;t&eacute; rapport&eacute;s plus d'une fois dans la population totale trait&eacute;e par f&eacute;buxostat et ont &eacute;t&eacute; d&eacute;crits comme peu fr&eacute;quents chez les patients recevant le f&eacute;buxostat 40/80/120&nbsp;mg lors des &eacute;tudes d'extension &agrave; long terme (jusqu'&agrave; 5&nbsp;ans, exposition &gt;&nbsp;2660&nbsp;patients-ann&eacute;es). Les &eacute;v&eacute;nements ind&eacute;sirables li&eacute;s au traitement qui n'ont pas &eacute;t&eacute; rapport&eacute;s ou ont &eacute;t&eacute; rapport&eacute;s &agrave; une fr&eacute;quence plus faible &agrave; ces doses dans les r&eacute;sultats combin&eacute;s des &eacute;tudes de phase&nbsp;III sont les suivants&nbsp;: distension abdominale, lithiase biliaire, bronchite, prise de poids, augmentation de la cr&eacute;atinin&eacute;mie, diab&egrave;te, hyperlip&eacute;mie, arthrite, raideur musculaire, hyposmie, h&eacute;mipar&eacute;sie, toux, d&eacute;coloration cutan&eacute;e, l&eacute;sion cutan&eacute;e, bursite, prot&eacute;inurie, p&eacute;t&eacute;chie, dysfonction &eacute;rectile, augmentation de la kali&eacute;mie, augmentation du taux sanguin de TSH, diminution de la num&eacute;ration lymphocytaire, diminution de la num&eacute;ration leucocytaire.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;. Le traitement d'un surdosage doit &ecirc;tre symptomatique et comporter des mesures de soutien.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: inhibiteurs de la synth&egrave;se d'acide urique (code ATC&nbsp;: M04AA03).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;:</b>
</dt>
<dd>L'acide urique est le produit final du m&eacute;tabolisme des purines chez l'homme et r&eacute;sulte de la cascade hypoxanthine =&gt; xanthine =&gt; acide urique. Ces deux &eacute;tapes sont catalys&eacute;es par la xanthine oxydase (XO). Le f&eacute;buxostat est un d&eacute;riv&eacute; 2-arylthiazole qui exerce son effet th&eacute;rapeutique de diminution de l'uric&eacute;mie en inhibant s&eacute;lectivement la XO. Le f&eacute;buxostat est un inhibiteur non purinique puissant et s&eacute;lectif de la XO (NP-SIXO). In vitro, sa constante d'inhibition K<sub>i</sub> est inf&eacute;rieure &agrave; une nanomole. Le f&eacute;buxostat inhibe de fa&ccedil;on puissante les formes oxyd&eacute;e et r&eacute;duite de la XO. Aux concentrations th&eacute;rapeutiques, le f&eacute;buxostat n'inhibe pas les autres enzymes intervenant dans le m&eacute;tabolisme des purines ou des pyrimidines (guanine d&eacute;saminase, hypoxanthine guanine phosphoribosyltransf&eacute;rase, orotate phosphoribosyltransf&eacute;rase, orotidine monophosphate d&eacute;carboxylase ou purine nucl&eacute;oside phosphorylase).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>R&eacute;sultats des &eacute;tudes cliniques&nbsp;:</b>
</dt>
<dd>L'efficacit&eacute; d'Adenuric a &eacute;t&eacute; d&eacute;montr&eacute;e au cours de trois &eacute;tudes pivots de phase&nbsp;III (les deux &eacute;tudes pivots APEX et FACT et l'&eacute;tude additionnelle CONFIRMS d&eacute;crites ci-dessous) men&eacute;es chez 4101&nbsp;patients pr&eacute;sentant une hyperuric&eacute;mie et une goutte. Au cours de ces 2&nbsp;&eacute;tudes, Adenuric a d&eacute;montr&eacute; sa sup&eacute;riorit&eacute; vis-&agrave;-vis de l'allopurinol pour diminuer et maintenir l'uric&eacute;mie. Le crit&egrave;re principal d'efficacit&eacute; au cours des &eacute;tudes APEX et FACT &eacute;tait la proportion des patients pr&eacute;sentant une uric&eacute;mie &lt;&nbsp;6,0&nbsp;mg/dl (357&nbsp;&micro;mol/l) au cours des 3&nbsp;derni&egrave;res mesures mensuelles. Au cours de l'&eacute;tude additionnelle de phase&nbsp;III CONFIRMS, dont les r&eacute;sultats ont &eacute;t&eacute; obtenus apr&egrave;s l'octroi de l'autorisation de mise sur le march&eacute;, le crit&egrave;re principal d'efficacit&eacute; &eacute;tait la proportion de patients pr&eacute;sentant une uric&eacute;mie &lt;&nbsp;6,0&nbsp;mg/dl &agrave; la derni&egrave;re visite. Aucun patient ayant re&ccedil;u une greffe d'organe n'a &eacute;t&eacute; inclus dans ces &eacute;tudes (<span>cf&nbsp;Posologie et Mode d'administration</span>). </dd>
<dd>
<dl>
<dt>
&Eacute;tude APEX&nbsp;:
</dt>
<dd>L'&eacute;tude APEX (Allopurinol and Placebo-Controlled Efficacy Study of Febuxostat) est une &eacute;tude de phase&nbsp;III multicentrique randomis&eacute;e, men&eacute;e en double insu, d'une dur&eacute;e de 28&nbsp;semaines contr&ocirc;l&eacute;e contre placebo et allopurinol. 1072&nbsp;patients ont &eacute;t&eacute; randomis&eacute;s dans les groupes suivants&nbsp;: placebo (n&nbsp;=&nbsp;134), Adenuric 80&nbsp;mg une fois par jour (n&nbsp;=&nbsp;267), Adenuric 120&nbsp;mg une fois par jour (n&nbsp;=&nbsp;269), Adenuric 240&nbsp;mg une fois par jour (n&nbsp;=&nbsp;134) ou allopurinol (300&nbsp;mg une fois par jour [n&nbsp;=&nbsp;258] chez les patients dont la cr&eacute;atin&eacute;mie initiale &eacute;tait &lt;=&nbsp;1,5&nbsp;mg/dl ou 100&nbsp;mg une fois par jour [n&nbsp;=&nbsp;10] chez ceux dont la cr&eacute;atin&eacute;mie initiale &eacute;tait &gt;&nbsp;1,5 mg/dl et &lt;=&nbsp;2,0&nbsp;mg/dl). La dose de 240&nbsp;mg de f&eacute;buxostat (deux fois la plus forte dose recommand&eacute;e) a &eacute;t&eacute; &eacute;tudi&eacute;e pour &eacute;valuer la tol&eacute;rance.</dd>
<dd>L'&eacute;tude APEX a d&eacute;montr&eacute; la sup&eacute;riorit&eacute; statistiquement significative d'Adenuric 80&nbsp;mg une fois par jour et d'Adenuric 120&nbsp;mg une fois par jour par rapport &agrave; l'allopurinol administr&eacute; aux doses conventionnelles de 300&nbsp;mg (n&nbsp;=&nbsp;258)/100&nbsp;mg (n&nbsp;=&nbsp;10) sur la diminution de l'uric&eacute;mie en dessous du seuil de 6&nbsp;mg/dl (357&nbsp;&micro;mol/l)&nbsp;; voir tableau&nbsp;2 et figure&nbsp;1.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;tude FACT&nbsp;:
</dt>
<dd>L'&eacute;tude FACT (Febuxostat Allopurinol Controlled Trial) est une &eacute;tude de phase&nbsp;III multicentrique randomis&eacute;e, men&eacute;e en double insu, d'une dur&eacute;e de 52&nbsp;semaines, contr&ocirc;l&eacute;e contre allopurinol. Sept cent soixante (760) patients ont &eacute;t&eacute; randomis&eacute;s dans les groupes suivants&nbsp;: Adenuric 80&nbsp;mg une fois par jour (n&nbsp;=&nbsp;256), Adenuric 120&nbsp;mg une fois par jour (n&nbsp;=&nbsp;251) et allopurinol 300&nbsp;mg une fois par jour (n&nbsp;=&nbsp;253).</dd>
<dd>L'&eacute;tude FACT a montr&eacute; la sup&eacute;riorit&eacute; statistiquement significative d'Adenuric 80&nbsp;mg une fois par jour et d'Adenuric 120&nbsp;mg une fois par jour par rapport &agrave; l'allopurinol administr&eacute; &agrave; la dose conventionnelle de 300&nbsp;mg sur la r&eacute;duction et le maintien de l'uric&eacute;mie au-dessous du seuil de 6&nbsp;mg/dl (357&nbsp;&micro;mol/l).</dd>
<dd>Le tableau&nbsp;2 r&eacute;sume les r&eacute;sultats sur le crit&egrave;re principal d'efficacit&eacute;.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;2&nbsp;: Proportion des patients pr&eacute;sentant une uric&eacute;mie &lt;&nbsp;6,0&nbsp;mg/dl (357&nbsp;&micro;mol/l) au cours des trois derni&egrave;res visites mensuelles&nbsp;:</caption>
<tr>
<td valign="middle" align="center">&Eacute;tude</td><td valign="middle" align="center">Adenuric 80&nbsp;mg 1&nbsp;fois/jour</td><td valign="middle" align="center">Adenuric 120&nbsp;mg 1&nbsp;fois/jour</td><td valign="middle" align="center">Allopurinol 300/100&nbsp;mg 1&nbsp;fois/jour<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">APEX (28&nbsp;semaines)</td><td valign="middle" align="center">48&nbsp;%<sup>(1)</sup> (n&nbsp;=&nbsp;262)</td><td valign="middle" align="center">65&nbsp;%<sup>(1)</sup><sup>(2)</sup> (n&nbsp;=&nbsp;269)</td><td valign="middle" align="center">22&nbsp;% (n&nbsp;=&nbsp;268)</td>
</tr>
<tr>
<td valign="middle" align="left">APEX (52&nbsp;semaines)</td><td valign="middle" align="center">53&nbsp;%<sup>(1)</sup> (n&nbsp;=&nbsp;255)</td><td valign="middle" align="center">62&nbsp;%<sup>(1)</sup> (n&nbsp;=&nbsp;250)</td><td valign="middle" align="center">21&nbsp;% (n&nbsp;=&nbsp;251)</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;sultats regroup&eacute;s</td><td valign="middle" align="center">51&nbsp;%<sup>(1)</sup> (n&nbsp;=&nbsp;517)</td><td valign="middle" align="center">63&nbsp;%<sup>(1)</sup><sup>(2)</sup> (n&nbsp;=&nbsp;519)</td><td valign="middle" align="center">22&nbsp;% (n&nbsp;=&nbsp;519)</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Les r&eacute;sultats observ&eacute;s chez les sujets recevant 100&nbsp;mg une fois par jour (n&nbsp;=&nbsp;10, cr&eacute;atinin&eacute;mie &gt;&nbsp;1,5 et &lt;=&nbsp;2,0&nbsp;mg/dl) ou 300&nbsp;mg une fois par jour (n&nbsp;=&nbsp;509) ont &eacute;t&eacute; regroup&eacute;s pour les analyses.<br>
</font>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">p &lt;&nbsp;0,001 vs allopurinol.<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">p &lt;&nbsp;0,001 vs 80&nbsp;mg.<br>
</font></td>
</tr>
</table>
</dd>
<dd>La diminution de l'uric&eacute;mie sous l'effet d'Adenuric a &eacute;t&eacute; rapide et persistante. Une r&eacute;duction de l'uric&eacute;mie sous le seuil de 6,0&nbsp;mg/dl (357&nbsp;&micro;mol/l) a &eacute;t&eacute; not&eacute;e d&egrave;s la visite en semaine&nbsp;2 et s'est maintenue pendant toute la dur&eacute;e du traitement. La figure&nbsp;1 pr&eacute;sente l'&eacute;volution de l'uric&eacute;mie moyenne au cours du temps dans chaque groupe de traitement au cours des deux &eacute;tudes pivots de phase&nbsp;III.</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center">Figure&nbsp;1&nbsp;: Uric&eacute;mie moyenne des &eacute;tudes pivots de phase&nbsp;III (r&eacute;sultats combin&eacute;s)</td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3604.jpg"></td>
</tr>
</table>
</dd>
<dd>Note&nbsp;: 509&nbsp;patients ont re&ccedil;u l'allopurinol &agrave; raison de 300&nbsp;mg 1&nbsp;fois/jour&nbsp;; 10&nbsp;patients dont la cr&eacute;atinin&eacute;mie &eacute;tait &gt;&nbsp;1,5 et &lt;&nbsp;2,0&nbsp;mg/dl ont re&ccedil;u 100&nbsp;mg 1&nbsp;fois/jour (10&nbsp;patients sur 268 dans l'&eacute;tude APEX). La dose de 240 mg a &eacute;t&eacute; utilis&eacute;e pour &eacute;valuer la tol&eacute;rance du f&eacute;buxostat &agrave; une dose deux fois sup&eacute;rieure &agrave; la dose maximale recommand&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;tude CONFIRMS&nbsp;:
</dt>
<dd>L'&eacute;tude CONFIRMS est une &eacute;tude de phase&nbsp;III, randomis&eacute;e, contr&ocirc;l&eacute;e, d'une dur&eacute;e de 26&nbsp;semaines dont l'objectif &eacute;tait d'&eacute;valuer la tol&eacute;rance et l'efficacit&eacute; du f&eacute;buxostat 40 et 80&nbsp;mg comparativement &agrave; l'allopurinol 300 ou 200&nbsp;mg chez des patients atteints de goutte et pr&eacute;sentant une hyperuric&eacute;mie. 2269&nbsp;patients ont &eacute;t&eacute; randomis&eacute;s&nbsp;: groupe Adenuric 40&nbsp;mg une fois par jour (n&nbsp;=&nbsp;757), groupe Adenuric 80&nbsp;mg une fois par jour (n&nbsp;=&nbsp;756), groupe allopurinol 300/200&nbsp;mg une fois par jour (n&nbsp;=&nbsp;756). Au moins 65&nbsp;% des patients avaient une insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine comprise entre 30 et 89&nbsp;ml/min). Une prophylaxie des crises de goutte &eacute;tait obligatoire pendant les 26&nbsp;semaines de traitement.</dd>
<dd>La proportion de patients avec une uric&eacute;mie &lt;&nbsp;6 mg/dl (357&nbsp;&micro;mol) &agrave; la derni&egrave;re visite &eacute;tait de 45&nbsp;% dans le groupe f&eacute;buxostat 40&nbsp;mg, 67&nbsp;% dans le groupe f&eacute;buxostat 80&nbsp;mg et 42&nbsp;% dans le groupe allopurinol 300/200&nbsp;mg.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Crit&egrave;re principal dans le sous-groupe des patients insuffisants r&eacute;naux&nbsp;: 
</dt>
<dd>L'&eacute;tude APEX a &eacute;valu&eacute; l'efficacit&eacute; chez 40&nbsp;patients insuffisants r&eacute;naux (d&eacute;finie par une cr&eacute;atinin&eacute;mie initiale &gt;&nbsp;1,5&nbsp;mg/dl et &lt;=&nbsp;2,0&nbsp;mg/dl). Chez les insuffisants r&eacute;naux randomis&eacute;s dans le groupe allopurinol, la dose a &eacute;t&eacute; limit&eacute;e &agrave; 100&nbsp;mg une fois par jour. Le crit&egrave;re principal d'efficacit&eacute; a &eacute;t&eacute; atteint sous Adenuric chez 44&nbsp;% (80&nbsp;mg une fois par jour), 45&nbsp;% (120&nbsp;mg une fois par jour) et 60&nbsp;% (240&nbsp;mg une fois par jour) des patients contre 0&nbsp;% des patients inclus dans le groupe allopurinol 100&nbsp;mg une fois par jour et dans le groupe placebo.</dd>
<dd>La diminution de l'uric&eacute;mie en pourcentage n'a pas diff&eacute;r&eacute; de fa&ccedil;on cliniquement significative en fonction de l'&eacute;tat de la fonction r&eacute;nale (58&nbsp;% dans le groupe fonction r&eacute;nale normale et 55&nbsp;% dans le groupe dysfonction r&eacute;nale s&eacute;v&egrave;re).</dd>
<dd>Une analyse, d&eacute;finie de fa&ccedil;on prospective dans l'&eacute;tude CONFIRMS, effectu&eacute;e chez les patients atteints de goutte pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (65&nbsp;% des patients &eacute;tudi&eacute;s) a montr&eacute; que le f&eacute;buxostat &eacute;tait significativement plus efficace que l'allopurinol 300/200&nbsp;mg pour abaisser l'uric&eacute;mie en de&ccedil;&agrave; de 6&nbsp;mg/dl.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Crit&egrave;re principal dans le sous-groupe des patients pr&eacute;sentant une uric&eacute;mie &gt;=&nbsp;10&nbsp;mg/dl&nbsp;:
</dt>
<dd>L'uric&eacute;mie initiale &eacute;tait &gt;=&nbsp;10 mg/dl chez environ 40&nbsp;% des patients inclus dans les &eacute;tudes APEX et FACT (consid&eacute;r&eacute;es simultan&eacute;ment). Dans ce sous-groupe, le crit&egrave;re principal d'efficacit&eacute; (uric&eacute;mie &lt;&nbsp;6,0&nbsp;mg/dl aux trois derni&egrave;res visites) a &eacute;t&eacute; atteint sous Adenuric chez 41&nbsp;% (80&nbsp;mg une fois par jour), 48&nbsp;% (120&nbsp;mg une fois par jour) et 66&nbsp;% (240&nbsp;mg une fois par jour) des patients contre 9&nbsp;% des patients inclus dans le groupe allopurinol 300&nbsp;mg/100&nbsp;mg une fois par jour et 0&nbsp;% dans le groupe placebo.</dd>
<dd>Au cours de l'&eacute;tude CONFIRMS (Adenuric 80&nbsp;mg)&nbsp;: La proportion de patients ayant atteint le crit&egrave;re principal d'efficacit&eacute; (uric&eacute;mie &lt;&nbsp;6&nbsp;mg/dl &agrave; la derni&egrave;re visite) parmi ceux ayant une uric&eacute;mie initiale &gt;=&nbsp;10&nbsp;mg/dl &eacute;tait de 27&nbsp;% (66/249) chez les patients trait&eacute;s par f&eacute;buxostat 40&nbsp;mg une fois par jour, 49&nbsp;% (125/254) chez les patients trait&eacute;s par f&eacute;buxostat 80&nbsp;mg une fois par jour et 31&nbsp;% (72/230) chez les patients trait&eacute;s par allopurinol 300/200&nbsp;mg.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Crit&egrave;res cliniques&nbsp;: proportion de patients ayant n&eacute;cessit&eacute; un traitement de la crise de goutte&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">&Eacute;tude APEX&nbsp;: Au cours de la p&eacute;riode de prophylaxie de 8&nbsp;semaines, une proportion plus importante de sujets du groupe f&eacute;buxostat 120&nbsp;mg (36&nbsp;%) a n&eacute;cessit&eacute; un traitement de la crise de goutte comparativement aux groupes f&eacute;buxostat 80&nbsp;mg (22&nbsp;%), allopurinol 300&nbsp;mg (23&nbsp;%) et placebo (20&nbsp;%). Les crises ont augment&eacute; apr&egrave;s la p&eacute;riode de prophylaxie puis ont diminu&eacute; graduellement au cours du temps. Entre 46&nbsp;% et 55&nbsp;% des sujets ont re&ccedil;u un traitement de la crise de goutte de la semaine&nbsp;8 &agrave; la semaine&nbsp;28. Les crises de goutte survenues durant les 4&nbsp;derni&egrave;res semaines de l'&eacute;tude (semaine&nbsp;24 -&nbsp;semaine&nbsp;28) ont &eacute;t&eacute; observ&eacute;es chez 15&nbsp;% des sujets du groupe f&eacute;buxostat 80/120&nbsp;mg, 14&nbsp;% des sujets du groupe allopurinol 300&nbsp;mg et 20&nbsp;% des sujets du groupe placebo.<br>
</li>
<li type="disc">&Eacute;tude FACT&nbsp;: Au cours de la p&eacute;riode de prophylaxie de 8&nbsp;semaines, une proportion plus importante de sujets du groupe f&eacute;buxostat 120&nbsp;mg (36&nbsp;%) a n&eacute;cessit&eacute; un traitement de la crise de goutte comparativement aux groupes f&eacute;buxostat 80&nbsp;mg (22&nbsp;%) et allopurinol 300&nbsp;mg (21&nbsp;%). Apr&egrave;s la p&eacute;riode de prophylaxie de 8&nbsp;semaines, l'incidence des crises a augment&eacute; puis a graduellement diminu&eacute; au cours du temps (64&nbsp;% et 70&nbsp;% des sujets ont re&ccedil;u un traitement de la crise de goutte de la semaine&nbsp;8 &agrave; la semaine&nbsp;52). Les crises de goutte survenues durant les 4&nbsp;derni&egrave;res semaines de l'&eacute;tude (semaine&nbsp;49 -&nbsp;semaine&nbsp;52) ont &eacute;t&eacute; observ&eacute;es chez&nbsp;6 &agrave;&nbsp;8&nbsp;% des sujets du groupe f&eacute;buxostat 80/120&nbsp;mg et 11&nbsp;% des sujets du groupe allopurinol 300&nbsp;mg.<br>
</li>
</ul>
</dd>
<dd>La proportion des sujets ayant n&eacute;cessit&eacute; un traitement de la crise de goutte (&eacute;tudes APEX et FACT) a &eacute;t&eacute; num&eacute;riquement plus faible dans les groupes o&ugrave; l'uric&eacute;mie moyenne apr&egrave;s l'entr&eacute;e dans l'&eacute;tude avait &eacute;t&eacute; &lt;&nbsp;6,0&nbsp;mg/dl, &lt;&nbsp;5,0&nbsp;mg/dl ou &lt;&nbsp;4,0&nbsp;mg/dl que dans le groupe o&ugrave; elle avait &eacute;t&eacute; &gt;=&nbsp;6,0&nbsp;mg/dl au cours des 32&nbsp;derni&egrave;res semaines de traitement (intervalles semaine&nbsp;20-semaine&nbsp;24 &agrave; semaines 49-52).</dd>
<dd>
<ul>
<li type="disc">Au cours de l'&eacute;tude CONFIRMS, les proportions de patients ayant n&eacute;cessit&eacute; un traitement de la crise de goutte (du 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;jour au 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois) &eacute;taient de 31&nbsp;% et 25&nbsp;% respectivement dans le groupe f&eacute;buxostat 80&nbsp;mg et le groupe allopurinol. Aucune diff&eacute;rence n'a &eacute;t&eacute; observ&eacute;e entre la proportion de patients ayant n&eacute;cessit&eacute; un traitement de la crise de goutte entre le groupe f&eacute;buxostat 80&nbsp;mg et le groupe f&eacute;buxostat 40&nbsp;mg.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;tudes d'extension en ouvert &agrave; long terme&nbsp;:
</dt>
<dd>&Eacute;tude EXCEL (C02-021)&nbsp;: l'&eacute;tude EXCEL &eacute;tait une &eacute;tude d'extension de phase&nbsp;III, d'une dur&eacute;e de 3&nbsp;ans, effectu&eacute;e en ouvert, multicentrique, randomis&eacute;e, contr&ocirc;l&eacute;e contre allopurinol, &eacute;valuant la tol&eacute;rance chez les patients qui avaient termin&eacute; les &eacute;tudes pivots de phase&nbsp;III (APEX ou FACT). Au total 1086&nbsp;patients ont &eacute;t&eacute; inclus&nbsp;: groupe Adenuric 80&nbsp;mg une fois par jour (n&nbsp;=&nbsp;649), groupe Adenuric 120&nbsp;mg une fois par jour (n&nbsp;=&nbsp;292) et groupe allopurinol 300/100&nbsp;mg une fois par jour (n&nbsp;= &nbsp;145). Environ 69&nbsp;% des patients n'ont pas n&eacute;cessit&eacute; de modification de leur traitement pour parvenir &agrave; un traitement final stable. Les patients ayant trois mesures d'uric&eacute;mie cons&eacute;cutives &gt;&nbsp;6&nbsp;mg/dl ont &eacute;t&eacute; sortis de l'&eacute;tude. Les niveaux d'uric&eacute;mie se sont maintenus au cours du temps (91&nbsp;% et 93&nbsp;% respectivement des patients trait&eacute;s par f&eacute;buxostat 80&nbsp;mg et 120&nbsp;mg avaient une uric&eacute;mie &lt;&nbsp;6&nbsp;mg/dl &agrave; 36&nbsp;mois).</dd>
<dd>Les donn&eacute;es recueillies pendant 3&nbsp;ans ont montr&eacute; une diminution de l'incidence des crises de goutte, un traitement pour une crise de goutte s'&eacute;tant av&eacute;r&eacute; n&eacute;cessaire chez moins de 4&nbsp;% des patients (plus de 96&nbsp;% des patients n'ont pas &eacute;t&eacute; trait&eacute;s pour une crise de goutte) entre les 16<font face="verdana" size="-1"><sup>e</sup></font> et 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois et entre les 30<font face="verdana" size="-1"><sup>e</sup></font> et 36<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois.</dd>
<dd>Respectivement 46 et 38&nbsp;% des patients ayant un traitement final stable par f&eacute;buxostat&nbsp;80 ou 120&nbsp;mg une fois par jour ont eu une r&eacute;solution compl&egrave;te du premier tophus palpable entre la visite initiale et la derni&egrave;re visite.</dd>
<dd>L'&eacute;tude TMX-01-005 (FOCUS) &eacute;tait une &eacute;tude d'extension de phase&nbsp;II d'une dur&eacute;e de 5&nbsp;ans, en ouvert, multicentrique, &eacute;valuant la tol&eacute;rance chez les patients qui avaient termin&eacute; les 4&nbsp;semaines de traitement par f&eacute;buxostat en double aveugle de l'&eacute;tude de d&eacute;termination de doses TMX-00-004. 116&nbsp;patients ont &eacute;t&eacute; inclus et ont &eacute;t&eacute; trait&eacute;s par f&eacute;buxostat 80&nbsp;mg une fois par jour. 62&nbsp;% des patients n'ont pas n&eacute;cessit&eacute; d'ajustement de la posologie pour maintenir une uric&eacute;mie &lt;&nbsp;6&nbsp;mg/dl et 38&nbsp;% des patients ont n&eacute;cessit&eacute; une adaptation de la posologie avant d'atteindre un traitement final stable.</dd>
<dd>La proportion de patients avec une uric&eacute;mie &lt;&nbsp;6&nbsp;mg/dl (357&nbsp;&micro;mol/l) &agrave; la derni&egrave;re visite &eacute;tait sup&eacute;rieure a 80&nbsp;% (de 81 a 100&nbsp;%) pour chacune des doses de f&eacute;buxostat.</dd>
<dd>Au cours des &eacute;tudes cliniques de phase&nbsp;III, de l&eacute;g&egrave;res anomalies du bilan h&eacute;patique ont &eacute;t&eacute; enregistr&eacute;es chez des patients (5,0&nbsp;%) trait&eacute;s par le f&eacute;buxostat. Ce pourcentage a &eacute;t&eacute; similaire &agrave; celui rapport&eacute; avec l'allopurinol (4,2&nbsp;%)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>. Au cours des &eacute;tudes d'extension ouvertes &agrave; long terme, une augmentation du taux de TSH (&gt;&nbsp;5,5&nbsp;&micro;UI/ml) a &eacute;t&eacute; constat&eacute;e chez des patients trait&eacute;s au long cours par le f&eacute;buxostat (5,5&nbsp;%) et par l'allopurinol (5,8&nbsp;%)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>. </dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Chez des sujets en bonne sant&eacute;, la concentration plasmatique maximale (Cmax) et l'aire sous la courbe des concentrations plasmatiques en fonction du temps (ASC) du f&eacute;buxostat ont augment&eacute; de fa&ccedil;on dose-d&eacute;pendante &agrave; la suite de l'administration de doses uniques et r&eacute;p&eacute;t&eacute;es de 10 &agrave; 120&nbsp;mg. L'ASC a augment&eacute; de fa&ccedil;on plus que proportionnelle pour des doses de f&eacute;buxostat allant de 120 &agrave; 300&nbsp;mg. Aucune accumulation notable n'a &eacute;t&eacute; observ&eacute;e lors de l'administration de 10 &agrave; 240&nbsp;mg toutes les 24&nbsp;heures. La demi-vie terminale d'&eacute;limination apparente moyenne du f&eacute;buxostat (t&frac12;) est d'environ 5 &agrave; 8&nbsp;heures.</p>
<p>Des analyses pharmacocin&eacute;tiques/pharmacodynamiques de population ont &eacute;t&eacute; men&eacute;es chez 211&nbsp;patients pr&eacute;sentant une hyperuric&eacute;mie et une goutte, qui ont &eacute;t&eacute; trait&eacute;s par Adenuric 40 &agrave; 240&nbsp;mg une fois par jour. En r&egrave;gle g&eacute;n&eacute;rale, les param&egrave;tres pharmacocin&eacute;tiques du f&eacute;buxostat estim&eacute;s par ces analyses ont &eacute;t&eacute; similaires &agrave; ceux d&eacute;termin&eacute;s chez les sujets sains, indiquant que ces derniers sont repr&eacute;sentatifs pour l'&eacute;valuation pharmacocin&eacute;tique/pharmacodynamique chez les patients atteints de goutte.</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>L'absorption du f&eacute;buxostat est rapide (Tmax&nbsp;=&nbsp;1,0-1,5&nbsp;h) et &eacute;lev&eacute;e (au moins 84&nbsp;%). Apr&egrave;s des doses orales uniques ou r&eacute;p&eacute;t&eacute;es de 80 et 120&nbsp;mg une fois par jour, la Cmax est respectivement d'environ 2,8-3,2&nbsp;&micro;g/ml et 5,0-5,3&nbsp;&micro;g/ml. La biodisponibilit&eacute; absolue de la formulation comprim&eacute; du f&eacute;buxostat n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. </dd>
<dd>A la suite de doses orales r&eacute;p&eacute;t&eacute;es de 80&nbsp;mg une fois par jour ou d'une dose unique de 120&nbsp;mg avec un repas riche en lipide, la Cmax a diminu&eacute; de respectivement 49&nbsp;% et 38&nbsp;%, et l'ASC de 18&nbsp;% et 16&nbsp;%. Aucune modification cliniquement significative du pourcentage de diminution de l'uric&eacute;mie n'a &eacute;t&eacute; cependant observ&eacute;e quand ce param&egrave;tre a &eacute;t&eacute; mesur&eacute; (doses r&eacute;p&eacute;t&eacute;es de 80&nbsp;mg). Adenuric peut donc &ecirc;tre pris conjointement ou non avec une prise alimentaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume apparent de distribution &agrave; l'&eacute;tat d'&eacute;quilibre (V<sub>ss</sub>/F) du f&eacute;buxostat est de 29 &agrave; 75&nbsp;l apr&egrave;s des doses orales de 10 &agrave; 300&nbsp;mg. La liaison du f&eacute;buxostat aux prot&eacute;ines plasmatiques est d'environ 99,2&nbsp;% (principalement &agrave; l'albumine) et est constante avec les concentrations obtenues avec les doses de 80 et 120&nbsp;mg. La liaison des m&eacute;tabolites actifs aux prot&eacute;ines plasmatiques est d'environ 82&nbsp;% &agrave; 91&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le f&eacute;buxostat est fortement m&eacute;tabolis&eacute; par conjugaison via le syst&egrave;me enzymatique diphosphate glucuronosyltransf&eacute;rase (UDPGT) et par oxydation via le cytochrome P450 (CYP). Quatre m&eacute;tabolites hydroxyl&eacute;s pharmacologiquement actifs ont &eacute;t&eacute; identifi&eacute;s, dont trois ont &eacute;t&eacute; d&eacute;cel&eacute;s dans le plasma chez l'homme. Des &eacute;tudes in vitro sur microsomes h&eacute;patiques humains ont montr&eacute; que ces m&eacute;tabolites oxydatifs &eacute;taient principalement form&eacute;s par CYP1A1, CYP1A2, CYP2C8 ou CYP2C9 et que le glycuronide du f&eacute;buxostat &eacute;tait principalement form&eacute; par UGT 1A1, 1A8 et 1A9. </dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Le f&eacute;buxostat est &eacute;limin&eacute; par voies h&eacute;patique et r&eacute;nale. Apr&egrave;s administration par voie orale d'une dose de 80&nbsp;mg de f&eacute;buxostat marqu&eacute; au <font face="verdana" size="-1"><sup>14</sup></font>C, environ 49&nbsp;% de la dose a &eacute;t&eacute; retrouv&eacute; dans l'urine sous forme de f&eacute;buxostat inchang&eacute; (3&nbsp;%), d'acyl glycuronide de la substance active (30&nbsp;%), de ses m&eacute;tabolites oxydatifs connus et de leurs d&eacute;riv&eacute;s conjugu&eacute;s (13&nbsp;%) et d'autres m&eacute;tabolites inconnus (3&nbsp;%). En dehors de l'excr&eacute;tion urinaire, pr&egrave;s de 45&nbsp;% de la dose a &eacute;t&eacute; retrouv&eacute;&nbsp; dans les f&egrave;ces sous forme de f&eacute;buxostat inchang&eacute; (12&nbsp;%), d'acyl glycuronide de la substance active (1&nbsp;%), de ses m&eacute;tabolites oxydatifs connus et de leurs d&eacute;riv&eacute;s conjugu&eacute;s (25&nbsp;%), et d'autres m&eacute;tabolites inconnus (7%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: apr&egrave;s administration de doses r&eacute;p&eacute;t&eacute;es de 80&nbsp;mg d'Adenuric, la Cmax du f&eacute;buxostat n'est pas diff&eacute;rente entre les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re, mod&eacute;r&eacute;e ou s&eacute;v&egrave;re par rapport &agrave; des sujets &agrave; fonction r&eacute;nale normale. L'ASC moyenne totale du f&eacute;buxostat a &eacute;t&eacute; environ 1,8&nbsp;fois plus &eacute;lev&eacute;e chez les patients pr&eacute;sentant une dysfonction r&eacute;nale s&eacute;v&egrave;re que chez les sujets &agrave; fonction r&eacute;nale normale (13,2&nbsp;&micro;g &times; h/ml contre 7,5&nbsp;&micro;g &times; h/ml). La Cmax et l'ASC des m&eacute;tabolites actifs ont &eacute;t&eacute; respectivement deux et quatre fois plus &eacute;lev&eacute;es. Aucune adaptation de la posologie n'est cependant n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: apr&egrave;s administration de doses r&eacute;p&eacute;t&eacute;es de 80&nbsp;mg d'Adenuric, la Cmax et l'ASC du f&eacute;buxostat et de ses m&eacute;tabolites ne sont pas significativement diff&eacute;rentes entre les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re (classe&nbsp;A de Child-Pugh) ou mod&eacute;r&eacute;e (classe&nbsp;B de Child-Pugh) par rapport &agrave; des sujets &agrave; fonction h&eacute;patique normale. Aucune &eacute;tude n'a &eacute;t&eacute; men&eacute;e chez des patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (classe&nbsp;C de Child-Pugh).<br>
</li>
<li type="disc">Age&nbsp;: apr&egrave;s administration r&eacute;p&eacute;t&eacute;e d'Adenuric par voie orale, aucune diff&eacute;rence significative de l'ASC du f&eacute;buxostat n'a &eacute;t&eacute; observ&eacute;e entre des sujets &acirc;g&eacute;s et des sujets sains plus jeunes.<br>
</li>
<li type="disc">Sexe&nbsp;: apr&egrave;s administration r&eacute;p&eacute;t&eacute;e d'Adenuric par voie orale, la Cmax et l'ASC du f&eacute;buxostat ont &eacute;t&eacute; plus &eacute;lev&eacute;es de respectivement 24&nbsp;% et 12&nbsp;% chez les femmes que chez les hommes. La Cmax et l'ASC corrig&eacute;es en fonction du poids ont &eacute;t&eacute; cependant similaires entre les sujets des deux sexes. Aucune adaptation de la dose en fonction du sexe n'est n&eacute;cessaire.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les effets observ&eacute;s lors des &eacute;tudes pr&eacute;cliniques sont g&eacute;n&eacute;ralement survenus &agrave; des expositions sup&eacute;rieures &agrave; l'exposition maximale chez l'homme.</p>
<div>
<dl>
<dt>
Canc&eacute;rogen&egrave;se, mutagen&egrave;se, alt&eacute;ration de la fertilit&eacute;&nbsp;:
</dt>
<dd>Chez le rat m&acirc;le, une augmentation statistiquement significative des tumeurs de la vessie (papillomes et carcinomes &agrave; cellules transitionnelles) n'a &eacute;t&eacute; observ&eacute;e qu'en association &agrave; des calculs de xanthine dans le groupe recevant une dose &eacute;lev&eacute;e (environ 11&nbsp;fois l'exposition humaine). Aucune augmentation significative d'un autre type de tumeur n'a &eacute;t&eacute; observ&eacute;e chez la souris et le rat m&acirc;le ou femelle. Ces observations sont consid&eacute;r&eacute;es comme une cons&eacute;quence d'une composition de l'urine et d'un m&eacute;tabolisme des purines sp&eacute;cifiques &agrave; l'esp&egrave;ce et comme d&eacute;pourvues de signification en clinique.</dd>
<dd>Une batterie standard de tests de g&eacute;notoxicit&eacute; n'a r&eacute;v&eacute;l&eacute; aucun effet g&eacute;notoxique biologiquement pertinent du f&eacute;buxostat.</dd>
<dd>Le f&eacute;buxostat &agrave; des doses orales allant jusqu'&agrave;&nbsp;48&nbsp;mg/jour n'a montr&eacute; aucun effet sur la fertilit&eacute; et la capacit&eacute; de reproduction chez le rat m&acirc;le ou femelle.</dd>
<dd>Aucun signe d'alt&eacute;ration de la fertilit&eacute;, d'effet t&eacute;ratog&egrave;ne ou d'effet d&eacute;l&eacute;t&egrave;re sur le foetus li&eacute; au f&eacute;buxostat n'a &eacute;t&eacute; observ&eacute;. Une toxicit&eacute; maternelle a &eacute;t&eacute; observ&eacute;e aux doses &eacute;lev&eacute;es, accompagn&eacute;e d'une r&eacute;duction de l'indice de sevrage et du d&eacute;veloppement des petits chez le rat &agrave; une exposition d'environ 4,3&nbsp;fois celle observ&eacute;e chez l'homme. Des &eacute;tudes de t&eacute;ratogen&egrave;se men&eacute;es chez la rate gestante &agrave; une exposition &eacute;quivalente &agrave; environ 4,3&nbsp;fois l'exposition humaine et chez la lapine gestante &agrave; une exposition d'environ 13&nbsp;fois celle-ci n'ont r&eacute;v&eacute;l&eacute; aucun effet t&eacute;ratog&egrave;ne.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/08/447/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3857244</b>5</font> (2008, RCP r&eacute;v 21.01.2011) 28&nbsp;cp 80&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/447/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3857250</b>6</font> (2008, RCP r&eacute;v 21.01.2011) 28&nbsp;cp&nbsp;120&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">38.39&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 80&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>38.39&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 120&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2"></td>
</tr>
</table>
<br>
<center>
<br>
<b>MENARINI FRANCE</b>
<br>1/7, rue du Jura. Silic 528<br>94633 Rungis cdx. T&eacute;l : 01 45 60 77 20<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.menarini.fr">http://www.menarini.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

