<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><h1>FIRMAGON&reg;</h1></center>
<meta name="version" content="3.2">



<br>
<b>d&eacute;gar&eacute;lix</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre (blanche &agrave; presque blanche) et solvant (solution limpide, incolore) pour solution injectable SC &agrave; 120&nbsp;mg (traitement d'initiation)&nbsp;: &nbsp;Flacon de poudre +&nbsp;flacon de 6&nbsp;ml de solvant +&nbsp;seringue de 5&nbsp;ml (avec un marquage volum&eacute;trique &agrave; 3&nbsp;ml) +&nbsp;2&nbsp;adaptateurs-flacon +&nbsp;1&nbsp;aiguille pour l'injection (25&nbsp;G 0,5&nbsp;x&nbsp;25&nbsp;mm), bo&icirc;te de&nbsp;2&nbsp;sets.<br><!--Fin forme-->
Poudre (blanche &agrave; presque blanche) et solvant (solution limpide, incolore) pour solution injectable SC &agrave; 80&nbsp;mg (traitement d'entretien)&nbsp;: &nbsp;Flacon de poudre +&nbsp;flacon de 6&nbsp;ml de solvant +&nbsp;seringue de 5&nbsp;ml (avec un double marquage volum&eacute;trique &agrave; 4,0&nbsp;ml et 4,2&nbsp;ml) +&nbsp;2&nbsp;adaptateurs-flacon +&nbsp;1&nbsp;aiguille pour l'injection (25&nbsp;G 0,5&nbsp;x&nbsp;25&nbsp;mm), bo&icirc;te unitaire.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">D&eacute;gar&eacute;lix&nbsp;(DCI) ac&eacute;tate exprim&eacute;&nbsp;en&nbsp;d&eacute;gar&eacute;lix&nbsp;<br>
</td><td align="right">120&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">80&nbsp;mg</td>
</tr>
</table>
Excipient (commun) : 
				mannitol (E&nbsp;421).<br>
<p>
Solvant&nbsp;: eau ppi.</p>
<p>Apr&egrave;s reconstitution, chaque ml de solution contient 40&nbsp;mg de d&eacute;gar&eacute;lix (Firmagon&nbsp;120&nbsp;mg) ou 20&nbsp;mg de d&eacute;gar&eacute;lix (Firmagon&nbsp;80&nbsp;mg).</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Firmagon est un antagoniste de l'hormone entra&icirc;nant la lib&eacute;ration de gonadotrophines (GnRH), indiqu&eacute; dans le traitement du cancer de la prostate avanc&eacute;, hormonod&eacute;pendant.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>

<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Initiation du traitement</td><td valign="middle" align="center">Traitement d'entretien - administration mensuelle</td>
</tr>
<tr>
<td valign="middle" align="center">240&nbsp;mg administr&eacute;s en 2&nbsp;injections sous-cutan&eacute;es de 120&nbsp;mg chacune</td><td valign="middle" align="center">80&nbsp;mg administr&eacute;s en 1&nbsp;injection sous-cutan&eacute;e</td>
</tr>
</table>
<p>La premi&egrave;re dose du traitement d'entretien doit &ecirc;tre administr&eacute;e 1&nbsp;mois apr&egrave;s la dose d'initiation du traitement.</p>
<p>La r&eacute;ponse th&eacute;rapeutique au d&eacute;gar&eacute;lix est &eacute;valu&eacute;e par l'examen clinique et les dosages sanguins de l'antig&egrave;ne sp&eacute;cifique de la prostate (PSA). Les &eacute;tudes cliniques ont montr&eacute; que l'inhibition de la s&eacute;cr&eacute;tion de testost&eacute;rone (T) d&eacute;bute imm&eacute;diatement apr&egrave;s l'administration de la dose d'initiation du traitement. Un taux s&eacute;rique de testost&eacute;rone, correspondant &agrave; la castration m&eacute;dicale (T&nbsp;&lt;=&nbsp;0,5&nbsp;ng/ml), est atteint trois jours apr&egrave;s chez 96&nbsp;% des patients et un mois apr&egrave;s, chez 100&nbsp;% des patients. Il a &eacute;t&eacute; montr&eacute; qu'apr&egrave;s 1&nbsp;an de traitement &agrave; la dose d'entretien, la suppression de la s&eacute;cr&eacute;tion de testost&eacute;rone (T&nbsp;&lt;=&nbsp;0,5&nbsp;ng/ml) se maintenait chez 97&nbsp;% des patients.</p>
<p>En l'absence de r&eacute;ponse clinique optimale, il faut s'assurer que le taux s&eacute;rique de testost&eacute;rone obtenu correspond bien &agrave; une suppression androg&eacute;nique.</p>
<p>Le d&eacute;gar&eacute;lix n'induisant pas de pic de testost&eacute;rone, il n'est pas n&eacute;cessaire de prescrire un anti-androg&egrave;ne lors de l'instauration du traitement.</p>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Patients &acirc;g&eacute;s, insuffisants h&eacute;patiques ou insuffisants r&eacute;naux&nbsp;:<br>Il n'est pas n&eacute;cessaire d'ajuster la posologie chez les patients &acirc;g&eacute;s ou atteints d'insuffisance h&eacute;patique ou r&eacute;nale l&eacute;g&egrave;re ou mod&eacute;r&eacute;e (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). En l'absence d'&eacute;tude chez des patients souffrant d'une insuffisance h&eacute;patique ou r&eacute;nale s&eacute;v&egrave;re, la prudence s'impose (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Firmagon n'est pas indiqu&eacute; chez la femme, l'enfant et l'adolescent.<br>
</li>
</ul>
</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 8,70&nbsp;euro(s) (1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;mois) puis 4,97&nbsp;euro(s).
<br>
<b>Mode d'administration :</b>
<br>
<p>Avant l'administration, il faut proc&eacute;der &agrave; la reconstitution de Firmagon. Pour les instructions de reconstitution et d'administration, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</p>
<p>Firmagon doit &ecirc;tre administr&eacute; uniquement par voie sous-cutan&eacute;e. Ne pas administrer par voie intraveineuse.</p>
<p>En l'absence d'&eacute;tude, l'administration par voie intramusculaire n'est pas recommand&eacute;e.</p>
<p>L'administration de Firmagon s'effectue par injection sous-cutan&eacute;e dans la r&eacute;gion abdominale. Comme pour tout m&eacute;dicament administr&eacute; par voie sous-cutan&eacute;e, le site d'injection doit &ecirc;tre modifi&eacute; p&eacute;riodiquement. Les injections doivent &ecirc;tre r&eacute;alis&eacute;es dans une partie du corps non expos&eacute;e &agrave; la pression, par exemple &agrave; distance de la taille, de la ceinture ou des c&ocirc;tes.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; au d&eacute;gar&eacute;lix ou &agrave; l'un des constituants du produit.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les donn&eacute;es d'efficacit&eacute; et de s&eacute;curit&eacute; disponibles avec le d&eacute;gar&eacute;lix sont limit&eacute;es &agrave; une dur&eacute;e de traitement d'un an.<br>
<div>
<dl>
<dt>
Effet sur l'intervalle QT/QTc&nbsp;:
</dt>
<dd>L'inhibition prolong&eacute;e de la s&eacute;cr&eacute;tion androg&eacute;nique est susceptible d'&ecirc;tre &agrave; l'origine d'un allongement de l'intervalle QT. Dans l'&eacute;tude pivot comparant Firmagon &agrave; la leupror&eacute;line, des &eacute;lectrocardiogrammes p&eacute;riodiques (mensuels) ont &eacute;t&eacute; r&eacute;alis&eacute;s&nbsp;: les deux traitements ont montr&eacute; des intervalles QT/QTc d&eacute;passant 450&nbsp;msec chez 20&nbsp;% des patients et d&eacute;passant 500&nbsp;msec chez respectivement 1&nbsp;% et 2&nbsp;% des patients ayant re&ccedil;u du d&eacute;gar&eacute;lix ou de la leupror&eacute;line (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
<dd>Firmagon n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients ayant eu des &eacute;pisodes de QT corrig&eacute; sup&eacute;rieur &agrave; 450&nbsp;msec, ayant des ant&eacute;c&eacute;dents ou pr&eacute;sentant des facteurs de risque de torsades de pointes, ou trait&eacute;s par un m&eacute;dicament susceptible de prolonger l'intervalle QT. Le rapport b&eacute;n&eacute;fice/risque de Firmagon doit donc &ecirc;tre &eacute;valu&eacute; d'une fa&ccedil;on approfondie chez ces patients (<span>cf&nbsp;Interactions</span><span>, Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Les essais cliniques &agrave; long terme du d&eacute;gar&eacute;lix n'ont pas inclus de patients ayant ou suspect&eacute;s d'avoir une insuffisance h&eacute;patique. Une augmentation faible et transitoire des taux des transaminases ALAT et ASAT a &eacute;t&eacute; observ&eacute;e, sans &eacute;l&eacute;vation du taux de bilirubine ni survenue d'une symptomatologie clinique. Chez les patients ayant ou suspect&eacute;s d'avoir une insuffisance h&eacute;patique, une surveillance de la fonction h&eacute;patique est recommand&eacute;e durant le traitement. La pharmacocin&eacute;tique du d&eacute;gar&eacute;lix a &eacute;t&eacute; &eacute;tudi&eacute;e chez des patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e apr&egrave;s administration d'une dose unique intraveineuse (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re. La prudence s'impose donc chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypersensibilit&eacute;&nbsp;:
</dt>
<dd>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez les patients ayant des ant&eacute;c&eacute;dents d'asthme s&eacute;v&egrave;re non trait&eacute;, de manifestations anaphylactiques ou d'urticaire s&eacute;v&egrave;re ou d'angio-oed&egrave;me.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Modification de la densit&eacute; osseuse&nbsp;:
</dt>
<dd>Une diminution de la densit&eacute; osseuse a &eacute;t&eacute; rapport&eacute;e dans la litt&eacute;rature m&eacute;dicale chez des hommes ayant subi une orchidectomie ou ayant &eacute;t&eacute; trait&eacute;s par un agoniste de la GnRH. Des effets sur la densit&eacute; osseuse sont pr&eacute;visibles apr&egrave;s inhibition prolong&eacute;e de la s&eacute;cr&eacute;tion de testost&eacute;rone. La densit&eacute; osseuse n'a pas &eacute;t&eacute; mesur&eacute;e lors du traitement par d&eacute;gar&eacute;lix.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tol&eacute;rance au glucose&nbsp;:
</dt>
<dd>Une diminution de la tol&eacute;rance au glucose a &eacute;t&eacute; observ&eacute;e chez des patients ayant subi une orchidectomie ou ayant &eacute;t&eacute; trait&eacute;s par un agoniste de la GnRH. La survenue ou l'aggravation d'un diab&egrave;te est possible. Une surveillance plus fr&eacute;quente de la glyc&eacute;mie peut donc &ecirc;tre n&eacute;cessaire chez les patients recevant un traitement de privation androg&eacute;nique. L'effet du d&eacute;gar&eacute;lix sur les concentrations d'insuline ou de glucose n'a pas &eacute;t&eacute; &eacute;tudi&eacute;.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude formelle d'interaction avec d'autres m&eacute;dicaments n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br>Compte tenu de la possible prolongation de l'intervalle QTc lors de la privation androg&eacute;nique, l'utilisation concomitante de d&eacute;gar&eacute;lix avec des m&eacute;dicaments connus pour allonger l'intervalle QTc ou capables d'induire des torsades de pointes tels que les anti-arythmiques de la classe&nbsp;IA (par exemple quinidine, disopyramide) ou de la classe&nbsp;III (par exemple amiodarone, sotalol, dof&eacute;tilide, ibutilide), m&eacute;thadone, cisapride, moxifloxacine, antipsychotiques, etc., doit &ecirc;tre &eacute;valu&eacute;e avec pr&eacute;caution (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Le d&eacute;gar&eacute;lix n'est pas un substrat pour le CYP450 humain. Il ne s'est av&eacute;r&eacute;, in vitro, ni inducteur ni inhibiteur de CYP1A2, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP2E1, ni de CYP3A4/5 &agrave; un niveau significatif. Une interaction pharmacocin&eacute;tique cliniquement significative avec d'autres m&eacute;dicaments m&eacute;tabolis&eacute;s par ces syst&egrave;mes enzymatiques est donc peu probable.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Firmagon n'est pas indiqu&eacute; chez la femme.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude &eacute;valuant l'effet du d&eacute;gar&eacute;lix sur la capacit&eacute; &agrave; conduire et &agrave; utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Toutefois, fatigue et vertiges sont des &eacute;v&eacute;nements ind&eacute;sirables usuels susceptibles d'alt&eacute;rer la capacit&eacute; &agrave; conduire et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les &eacute;v&eacute;nements ind&eacute;sirables le plus fr&eacute;quemment observ&eacute;s au cours du traitement par d&eacute;gar&eacute;lix lors de l'&eacute;tude pivot de phase III (n&nbsp;=&nbsp;409) &eacute;taient des cons&eacute;quences pr&eacute;visibles des effets physiologiques de la suppression de la s&eacute;cr&eacute;tion de testost&eacute;rone, dont les bouff&eacute;es de chaleur et la prise de poids (rapport&eacute;s chez respectivement 25&nbsp;% et 7&nbsp;% des patients trait&eacute;s pendant un an), ainsi que des r&eacute;actions au site d'injection. La survenue transitoire, quelques heures apr&egrave;s l'administration du traitement, de frissons, fi&egrave;vre ou syndromes pseudo-grippaux, a &eacute;t&eacute; rapport&eacute;e (chez respectivement 3&nbsp;%, 2&nbsp;% et 1&nbsp;% des patients).<br>Les principaux &eacute;v&eacute;nements ind&eacute;sirables au site d'injection ont &eacute;t&eacute; une douleur et un &eacute;ryth&egrave;me, rapport&eacute;s chez respectivement 28&nbsp;% et 17&nbsp;% des patients. La survenue d'un gonflement (6&nbsp;%), d'une induration (4&nbsp;%) ou d'un nodule (3&nbsp;%) a &eacute;t&eacute; moins fr&eacute;quemment rapport&eacute;e. Ces &eacute;v&eacute;nements sont survenus essentiellement &agrave; la phase d'initiation du traitement, alors que durant le traitement d'entretien (&agrave; la dose de 80&nbsp;mg), l'incidence de ces &eacute;v&eacute;nements a &eacute;t&eacute;, pour 100&nbsp;injections, de 3 pour la douleur et &lt;&nbsp;1 pour la survenue d'un &eacute;ryth&egrave;me, d'un gonflement, d'un nodule et d'une induration. Les &eacute;v&eacute;nements rapport&eacute;s ont &eacute;t&eacute; le plus souvent transitoires, d'intensit&eacute; faible &agrave; mod&eacute;r&eacute;e et n'ont conduit que tr&egrave;s rarement &agrave; l'arr&ecirc;t du traitement (&lt;&nbsp;1&nbsp;%).<br>La fr&eacute;quence des effets ind&eacute;sirables list&eacute;s ci-dessous est d&eacute;finie selon la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute;.<br>
<div>
<dl>
<dt>
Fr&eacute;quence des effets ind&eacute;sirables rapport&eacute;s chez 1259&nbsp;patients trait&eacute;s sur un total de 1781&nbsp;patients-ann&eacute;es (&eacute;tudes de phase II et III)&nbsp;:
</dt>
<dd>(Syst&egrave;me MedDRA de Classification des Organes [SCO])</dd>
<dd> Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: An&eacute;mie<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Hypersensibilit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et nutritionnel&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Prise de poids<sup>*</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Hyperglyc&eacute;mie/diab&egrave;te sucr&eacute;, augmentation du taux de cholest&eacute;rol, perte de poids, perte d'app&eacute;tit, modification de la calc&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Insomnie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: D&eacute;pression, baisse de libido<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Vertiges, c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Ralentissement intellectuel, hypoesth&eacute;sie.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Vision trouble.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Arythmie cardiaque (y compris fibrillation auriculaire), palpitations, allongement du QT<sup>*</sup> (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>).<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Bouff&eacute;es de chaleur<sup>*</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Hypertension, r&eacute;action vasovagale (y compris hypotension).<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Dyspn&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Diarrh&eacute;es, naus&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Constipation, vomissements, douleur abdominale, g&ecirc;ne abdominale, s&eacute;cheresse de la bouche.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Augmentation des transaminases h&eacute;patiques.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Augmentation de la bilirubine, augmentation de la phosphatase alcaline.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Hyperhidrose (dont sueurs nocturnes)<sup>*</sup>, rash.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Urticaire, nodule cutan&eacute;, alop&eacute;cie, prurit, &eacute;ryth&egrave;me.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Douleur et g&ecirc;ne musculosquelettiques.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Ost&eacute;oporose/ost&eacute;op&eacute;nie, arthralgie, faiblesse musculaire, spasmes musculaires, gonflement/raideur des articulations.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Pollakiurie, mictions imp&eacute;rieuses, dysurie, nycturie, insuffisance r&eacute;nale, incontinence.<br>
</li>
</ul>
</dd>
<dd>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Gyn&eacute;comastie<sup>*</sup>, atrophie testiculaire<sup>*</sup>, dysfonction &eacute;rectile<sup>*</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Douleur testiculaire, douleur mammaire, douleur pelvienne, irritation g&eacute;nitale, trouble de l'&eacute;jaculation.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: R&eacute;action au site d'injection.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Frissons, fi&egrave;vre, fatigue<sup>*</sup>, syndromes pseudo-grippaux.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Malaise, oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Cons&eacute;quence physiologique connue de la suppression de la s&eacute;cr&eacute;tion de testost&eacute;rone.<br>
</font>
</dd>
</dl>
</div>Les &eacute;v&eacute;nements suivants, neutrop&eacute;nie f&eacute;brile, infarctus du myocarde et insuffisance cardiaque congestive, ont &eacute;t&eacute; rapport&eacute;s, comme li&eacute;s au traitement, chez des patients isol&eacute;s.<br>
<div>
<dl>
<dt>
Modifications des valeurs biologiques&nbsp;:
</dt>
<dd>Les modifications des valeurs biologiques observ&eacute;es au cours de l'ann&eacute;e de traitement dans l'&eacute;tude pivot de phase&nbsp;III (N&nbsp;=&nbsp;409) ont &eacute;t&eacute; similaires avec les 2&nbsp;produits&nbsp;: le d&eacute;gar&eacute;lix et un agoniste &agrave; la GnRH (leupror&eacute;line) utilis&eacute; comme comparateur. Des valeurs des transaminases h&eacute;patiques (ALAT, ASAT et GGT) nettement anormales (&gt;&nbsp;3&nbsp;fois la limite sup&eacute;rieure de la normale du laboratoire) &eacute;taient observ&eacute;es chez 2-6&nbsp;% des patients ayant des valeurs normales avant le traitement. Une diminution marqu&eacute;e de l'h&eacute;matocrite (&lt;=&nbsp;0,37) et du taux d'h&eacute;moglobine (&lt;=&nbsp;115&nbsp;g/l) a &eacute;t&eacute; observ&eacute;e chez respectivement 40&nbsp;% et 13 &agrave; 15&nbsp;% des patients ayant des valeurs normales avant le traitement. La part qui revient au cancer de la prostate ou &agrave; la suppression androg&eacute;nique pour expliquer cette diminution n'est pas clairement d&eacute;finie. Chez les patients ayant des valeurs normales avant le traitement, des valeurs nettement anormales de kali&eacute;mie (&gt;=&nbsp;5,8&nbsp;mmol/l), de cr&eacute;atinin&eacute;mie (&gt;=&nbsp;177&nbsp;&micro;mol/l) et d'ur&eacute;e sanguine (&gt;=&nbsp;10,7&nbsp;mmol/l) ont &eacute;t&eacute; observ&eacute;es respectivement chez 6&nbsp;%, 2&nbsp;% et 15&nbsp;% des patients trait&eacute;s par d&eacute;gar&eacute;lix et chez 3&nbsp;%, 2&nbsp;% et 14&nbsp;% des patients trait&eacute;s par leupror&eacute;line.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Modifications de l'&eacute;lectrocardiogramme&nbsp;:
</dt>
<dd>Les modifications observ&eacute;es &agrave; l'ECG au cours d'une ann&eacute;e de traitement dans l'&eacute;tude pivot de phase III (N&nbsp;=&nbsp;409) ont &eacute;t&eacute; similaires avec les 2&nbsp;produits&nbsp;: le d&eacute;gar&eacute;lix et un agoniste &agrave; la GnRH (leupror&eacute;line) utilis&eacute; comme comparateur. Un QTcF &gt;=&nbsp;500&nbsp;msec a &eacute;t&eacute; observ&eacute; chez trois (&lt;&nbsp;1&nbsp;%) des 409&nbsp;patients du groupe d&eacute;gar&eacute;lix et chez quatre (2&nbsp;%) des 201&nbsp;patients du groupe leupror&eacute;line 7,5&nbsp;mg. La m&eacute;diane de modification du QTcF tout au long de l'&eacute;tude a &eacute;t&eacute; de 12,0&nbsp;msec avec le d&eacute;gar&eacute;lix et de 16,7&nbsp;msec avec la leupror&eacute;line.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'existe aucune donn&eacute;e sur les &eacute;ventuels effets d'un surdosage aigu avec le d&eacute;gar&eacute;lix. En cas de surdosage, une surveillance du patient s'impose et, si besoin, des traitements symptomatiques appropri&eacute;s seront administr&eacute;s.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres antagonistes d'hormone et agents apparent&eacute;s, code ATC&nbsp;: L02BX02.</p>
<p>Le d&eacute;gar&eacute;lix est un antagoniste s&eacute;lectif de l'hormone entra&icirc;nant la lib&eacute;ration de gonadotrophines (GnRH). Il se fixe de fa&ccedil;on comp&eacute;titive et r&eacute;versible sur les r&eacute;cepteurs GnRH de l'hypophyse, entra&icirc;nant ainsi rapidement une r&eacute;duction de la lib&eacute;ration des gonadotrophines, hormone lut&eacute;inisante (LH) et hormone folliculostimulante (FSH), et donc de la s&eacute;cr&eacute;tion de testost&eacute;rone (T) par les testicules. Le cancer de la prostate, androg&eacute;nod&eacute;pendant, r&eacute;pond au traitement qui inhibe la production d'androg&egrave;ne. Contrairement aux agonistes de la GnRH, les antagonistes de la GnRH n'induisent pas de pic de LH, responsable du pic de testost&eacute;rone/d'une stimulation de la tumeur et d'une possible exacerbation des sympt&ocirc;mes (effet &laquo;&nbsp;flare up&nbsp;&raquo;), lors de l'initiation du traitement.</p>
<p>Une dose unique de 240&nbsp;mg de d&eacute;gar&eacute;lix, suivie d'une dose d'entretien mensuelle de 80&nbsp;mg entra&icirc;ne la diminution rapide des taux de LH, de FSH et par cons&eacute;quent, de testost&eacute;rone. La concentration plasmatique de dihydrotestost&eacute;rone (DHT) diminue de mani&egrave;re similaire &agrave; celle de la testost&eacute;rone.</p>
<p>Le d&eacute;gar&eacute;lix est efficace pour supprimer la s&eacute;cr&eacute;tion de testost&eacute;rone et la maintenir sous le seuil &eacute;quivalent &agrave; une castration m&eacute;dicale (0,5&nbsp;ng/ml). Le traitement d'entretien &agrave; la dose mensuelle de 80&nbsp;mg assure le maintien de la suppression de la s&eacute;cr&eacute;tion de testost&eacute;rone pendant au moins un an chez 97&nbsp;% des patients. La valeur m&eacute;diane du taux de testost&eacute;rone apr&egrave;s un an de traitement &eacute;tait de 0,087&nbsp;ng/ml (intervalle interquartile 0,06-0,15), n&nbsp;=&nbsp;167.</p>
<div>
<dl>
<dt>
R&eacute;sultats de l'&eacute;tude pivot de phase&nbsp;III&nbsp;:
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance du d&eacute;gar&eacute;lix ont &eacute;t&eacute; &eacute;valu&eacute;es dans une &eacute;tude ouverte, multicentrique, randomis&eacute;e, comparative, avec groupes parall&egrave;les. L'objectif de l'&eacute;tude &eacute;tait d'&eacute;valuer l'efficacit&eacute; et la tol&eacute;rance de deux doses diff&eacute;rentes de d&eacute;gar&eacute;lix, administr&eacute;es une fois par mois, par voie sous-cutan&eacute;e&nbsp;; une dose initiale (initiation du traitement) de 240&nbsp;mg (40&nbsp;mg/ml), suivie de doses mensuelles de 160&nbsp;mg (40&nbsp;mg/ml) ou de 80&nbsp;mg (20&nbsp;mg/ml), comparativement &agrave; un traitement par la leupror&eacute;line 7,5&nbsp;mg par voie intramusculaire, chez des patients atteints d'un cancer de la prostate et requ&eacute;rant une th&eacute;rapie de suppression androg&eacute;nique. Au total 620&nbsp;patients ont &eacute;t&eacute; randomis&eacute;s dans l'un des 3&nbsp;groupes de traitement et 504 des patients (81&nbsp;%) ont termin&eacute; l'&eacute;tude. 41&nbsp;patients (20&nbsp;%) du groupe d&eacute;gar&eacute;lix &agrave; la dose de 240/80&nbsp;mg et 32&nbsp;patients (16&nbsp;%) du groupe leupror&eacute;line sont sortis pr&eacute;matur&eacute;ment de l'&eacute;tude.</dd>
<dd>Parmi les 610&nbsp;patients trait&eacute;s&nbsp;:<ul>
<li type="disc">31&nbsp;% avaient un cancer de la prostate localis&eacute;&nbsp;;<br>
</li>
<li type="disc">29&nbsp;% avaient un cancer de la prostate localement avanc&eacute;&nbsp;;<br>
</li>
<li type="disc">20&nbsp;% avaient un cancer de la prostate m&eacute;tastatique&nbsp;;<br>
</li>
<li type="disc">7&nbsp;% avaient un &eacute;tat m&eacute;tastatique inconnu&nbsp;;<br>
</li>
<li type="disc">13&nbsp;% avaient subi pr&eacute;c&eacute;demment une chirurgie ou une radioth&eacute;rapie &agrave; but curatif et pr&eacute;sentaient une augmentation des PSA.<br>
</li>
</ul>
</dd>
<dd>Les donn&eacute;es d&eacute;mographiques de base de la population &agrave; l'inclusion &eacute;taient comparables dans chaque bras de l'&eacute;tude. L'&acirc;ge m&eacute;dian &eacute;tait 74&nbsp;ans (extr&ecirc;mes&nbsp;: 47-98). L'objectif principal de l'&eacute;tude &eacute;tait de d&eacute;montrer l'efficacit&eacute; du d&eacute;gar&eacute;lix en termes d'obtention et de maintien de la suppression de la s&eacute;cr&eacute;tion de testost&eacute;rone &agrave; un seuil inf&eacute;rieur &agrave; 0,5&nbsp;ng/ml, pendant une dur&eacute;e de traitement de 12&nbsp;mois.</dd>
<dd>C'est la dose d'entretien de d&eacute;gar&eacute;lix la plus faible, 80&nbsp;mg, qui a &eacute;t&eacute; retenue.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Obtention de taux s&eacute;riques de testost&eacute;rone (T) &lt;=&nbsp;0,5&nbsp;ng/ml&nbsp;:
</dt>
<dd>Firmagon est efficace pour obtenir une suppression rapide de la s&eacute;cr&eacute;tion de testost&eacute;rone&nbsp;: <span>cf&nbsp;tableau&nbsp;1</span>.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: Pourcentage de patients ayant une testost&eacute;ron&eacute;mie T&nbsp;&lt;=&nbsp;0,5&nbsp;ng/ml apr&egrave;s l'instauration du traitement.</caption>
<tr>
<td valign="middle" align="center">Temps</td><td valign="middle" align="center">D&eacute;gar&eacute;lix 240/80&nbsp;mg&nbsp;en&nbsp;SC</td><td valign="middle" align="center">Leupror&eacute;line 7,5&nbsp;mg&nbsp;en&nbsp;IM</td>
</tr>
<tr>
<td valign="middle" align="center">Jour&nbsp;1</td><td valign="middle" align="center">52&nbsp;%</td><td valign="middle" align="center">0&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Jour&nbsp;3</td><td valign="middle" align="center">96&nbsp;%</td><td valign="middle" align="center">0&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Jour&nbsp;7</td><td valign="middle" align="center">99&nbsp;%</td><td valign="middle" align="center">1&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Jour&nbsp;14</td><td valign="middle" align="center">100&nbsp;%</td><td valign="middle" align="center">18&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Jour&nbsp;28</td><td valign="middle" align="center">100&nbsp;%</td><td valign="middle" align="center">100&nbsp;%</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;vention des pics de testost&eacute;rone&nbsp;:
</dt>
<dd>Le pic &eacute;tait d&eacute;fini par une augmentation &gt;=&nbsp;15&nbsp;% du taux de testost&eacute;rone, par rapport aux valeurs de base, au cours des 2&nbsp;premi&egrave;res semaines.</dd>
<dd>Aucun des patients trait&eacute;s par d&eacute;gar&eacute;lix n'a pr&eacute;sent&eacute; de pic de testost&eacute;rone. Une diminution moyenne de 94&nbsp;% de la concentration en testost&eacute;rone a &eacute;t&eacute; observ&eacute;e &agrave; J3. Chez la plupart des patients trait&eacute;s par leupror&eacute;line, des pics de testost&eacute;ron&eacute;mie sont survenus&nbsp;; une augmentation moyenne de 65&nbsp;% de la concentration en testost&eacute;rone &eacute;tait observ&eacute;e &agrave; J3. La diff&eacute;rence &eacute;tait statistiquement significative (p&nbsp;&lt;&nbsp;0,001).</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center">Figure 1&nbsp;: &Eacute;volution du taux de testost&eacute;rone, exprim&eacute;e en pourcentage, de J0 &agrave; J28 dans chaque groupe de traitement (valeur m&eacute;diane avec intervalles interquartiles).</td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3624.jpg"></td>
</tr>
</table>
</dd>
<dd>Le crit&egrave;re principal de l'&eacute;tude &eacute;tait le taux de suppression de la s&eacute;cr&eacute;tion de testost&eacute;rone apr&egrave;s un an de traitement par d&eacute;gar&eacute;lix ou leupror&eacute;line. Au cours de la phase initiale du traitement, le d&eacute;gar&eacute;lix n'a pas montr&eacute; de b&eacute;n&eacute;fice clinique compar&eacute; &agrave; celui de la leupror&eacute;line administr&eacute;e en association avec un anti-androg&egrave;ne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effet &agrave; long terme&nbsp;:
</dt>
<dd>Le succ&egrave;s en termes de r&eacute;ponse &eacute;tait d&eacute;fini comme l'obtention d'une castration m&eacute;dicale &agrave; J28 et son maintien sur une p&eacute;riode de 364&nbsp;jours, p&eacute;riode pendant laquelle aucune concentration de testost&eacute;rone ne devait &ecirc;tre sup&eacute;rieure &agrave; 0,5&nbsp;ng/ml.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;2&nbsp;: Probabilit&eacute; cumul&eacute;e d'une concentration s&eacute;rique de testost&eacute;rone &lt;=&nbsp;0,5&nbsp;ng/ml de J28 &agrave; J364.</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">D&eacute;gar&eacute;lix&nbsp;240/80&nbsp;mg n&nbsp;=&nbsp;207</td><td valign="middle" align="center">Leupror&eacute;line&nbsp;7,5&nbsp;mg n&nbsp;=&nbsp;201</td>
</tr>
<tr>
<td valign="middle" align="center">Nombre de r&eacute;pondeurs</td><td valign="middle" align="center">202</td><td valign="middle" align="center">194</td>
</tr>
<tr>
<td valign="middle" align="center">Taux de r&eacute;ponse</td><td valign="middle" align="center">97,2&nbsp;%</td><td valign="middle" align="center">96,4&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">(Intervalles de confiance)<sup>*</sup></td><td valign="middle" align="center">(93,5&nbsp;; 98,8&nbsp;%)</td><td valign="middle" align="center">(92,5&nbsp;; 98,2&nbsp;%)</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Valeurs estim&eacute;es par Kaplan Meier dans chaque groupe.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Baisse de l'antig&egrave;ne sp&eacute;cifique de la prostate (PSA)&nbsp;: 
</dt>
<dd>La taille de la tumeur n'a pas &eacute;t&eacute; mesur&eacute;e directement au cours de l'&eacute;tude clinique mais la r&eacute;duction de 95&nbsp;% de la valeur m&eacute;diane des PSA apr&egrave;s 12&nbsp;mois de traitement par d&eacute;gar&eacute;lix t&eacute;moigne indirectement d'une r&eacute;ponse b&eacute;n&eacute;fique sur la tumeur.</dd>
<dd>Dans l'&eacute;tude, la valeur m&eacute;diane de base du PSA &eacute;tait&nbsp;:<ul>
<li type="disc">pour le groupe d&eacute;gar&eacute;lix (240/80&nbsp;mg)&nbsp;: 19,8&nbsp;ng/ml (intervalle interquartile&nbsp;: P25 9,4&nbsp;ng/ml, P75 46,4&nbsp;ng/ml)&nbsp;;<br>
</li>
<li type="disc">pour le groupe leupror&eacute;line 7,5&nbsp;mg&nbsp;: 17,4&nbsp;ng/ml (intervalle interquartile&nbsp;: P25 8,4&nbsp;ng/ml, P75 56,5&nbsp;ng/ml).<br>
</li>
</ul>
</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center">Figure 2&nbsp;: &Eacute;volution du taux de PSA, exprim&eacute;e en pourcentage, de J0 &agrave; J56, dans chaque groupe de traitement (valeur m&eacute;diane avec intervalles interquartiles)</td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3625.jpg"></td>
</tr>
</table>
</dd>
<dd>Aux jours pr&eacute;d&eacute;termin&eacute;s d'analyse, J14 et J28, cette diff&eacute;rence &eacute;tait statistiquement significative (p&nbsp;&lt;&nbsp;0,001).</dd>
<dd>Le taux d'antig&egrave;nes sp&eacute;cifiques de la prostate (PSA) avait diminu&eacute; de 64&nbsp;%, 2&nbsp;semaines apr&egrave;s l'administration de d&eacute;gar&eacute;lix, de 85&nbsp;% apr&egrave;s 1&nbsp;mois, de 95&nbsp;% apr&egrave;s 3&nbsp;mois, et la suppression des PSA (environ 97&nbsp;%) s'est maintenue pendant toute la dur&eacute;e (1&nbsp;an) du traitement.</dd>
<dd>De J56 &agrave; J364, il n'y avait pas de diff&eacute;rence significative en pourcentage d'&eacute;volution par rapport aux valeurs initiales, entre le d&eacute;gar&eacute;lix et le comparateur.</dd>
<dd>Dans l'&eacute;tude pivot comparant Firmagon &agrave; la leupror&eacute;line, des ECG ont &eacute;t&eacute; r&eacute;alis&eacute;s p&eacute;riodiquement. Des intervalles QT/QTc sup&eacute;rieurs &agrave; 450&nbsp;msec ont &eacute;t&eacute; observ&eacute;s chez environ 20&nbsp;% des patients avec les deux traitements. Entre le d&eacute;but et la fin de l'&eacute;tude, l'allongement m&eacute;dian a &eacute;t&eacute; de 12,0&nbsp;msec avec Firmagon et de 16,7&nbsp;msec avec la leupror&eacute;line.</dd>
<dd>L'apparition d'anticorps anti-d&eacute;gar&eacute;lix a &eacute;t&eacute; observ&eacute;e chez 10&nbsp;% des patients au cours du traitement par Firmagon d'une dur&eacute;e d'un an. Rien n'indique que l'efficacit&eacute; ou la s&eacute;curit&eacute; du traitement par Firmagon puisse &ecirc;tre affect&eacute;e par la formation d'anticorps apr&egrave;s un an de traitement. On ne dispose pas de donn&eacute;es d'efficacit&eacute; et de s&eacute;curit&eacute; relatives au d&eacute;veloppement d'anticorps au-del&agrave; d'un an.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Dans l'&eacute;tude pivot CS21, apr&egrave;s l'administration sous-cutan&eacute;e, &agrave; des patients souffrant d'un cancer de la prostate, de 240&nbsp;mg de d&eacute;gar&eacute;lix, &agrave; la concentration de 40&nbsp;mg/ml, l'AUC<small>0-28&nbsp;jours</small> &eacute;tait de 635 (602-668)&nbsp;jour&nbsp;x&nbsp;ng/ml, la Cmax de 66,0 (61,0-71,0)&nbsp;ng/ml et la tmax de 40 (37-42)&nbsp;heures. Les valeurs r&eacute;siduelles moyennes &eacute;taient d'environ 11-12&nbsp;ng/ml apr&egrave;s l'initiation du traitement et 11-16&nbsp;ng/ml avec le traitement d'entretien &agrave; la dose de 80&nbsp;mg, &agrave; la concentration de 20&nbsp;mg/ml. Le d&eacute;gar&eacute;lix est &eacute;limin&eacute; de fa&ccedil;on biphasique, avec une demi-vie terminale (t<small>&frac12;</small>) m&eacute;diane d'environ 43&nbsp;jours pour la dose administr&eacute;e lors de l'initiation du traitement, et d'environ 28&nbsp;jours pour la dose d'entretien, estimation bas&eacute;e sur une mod&eacute;lisation pharmacocin&eacute;tique. La longue demi-vie apr&egrave;s administration sous-cutan&eacute;e est une cons&eacute;quence de la tr&egrave;s lente lib&eacute;ration de d&eacute;gar&eacute;lix &agrave; partir du d&eacute;p&ocirc;t Firmagon form&eacute; au(x) point(s) d'injection. Le comportement pharmacocin&eacute;tique du m&eacute;dicament est fortement influenc&eacute; par sa concentration dans la solution injectable. Ainsi, la Cmax et la biodisponibilit&eacute; tendent &agrave; diminuer avec l'augmentation de la concentration de la dose alors que la demi-vie augmente. Il en r&eacute;sulte que seule la dose &agrave; la concentration recommand&eacute;e doit &ecirc;tre utilis&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le volume de distribution chez le volontaire sain &acirc;g&eacute; est approximativement de 1&nbsp;l/kg. La liaison aux prot&eacute;ines plasmatiques est estim&eacute;e &agrave; environ 90&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Le d&eacute;gar&eacute;lix fait l'objet d'une d&eacute;gradation commune aux peptides durant son passage dans le syst&egrave;me h&eacute;patobiliaire. Il est principalement excr&eacute;t&eacute; dans les f&egrave;ces sous forme de fragments peptidiques. Aucun m&eacute;tabolite significatif n'a &eacute;t&eacute; d&eacute;tect&eacute; dans les pr&eacute;l&egrave;vements s&eacute;riques apr&egrave;s administration sous-cutan&eacute;e. Les &eacute;tudes in vitro ont montr&eacute; que le d&eacute;gar&eacute;lix n'est pas un substrat pour le CYP450 humain.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion&nbsp;: 
</dt>
<dd>Chez le volontaire sain, apr&egrave;s une injection unique intraveineuse de d&eacute;gar&eacute;lix, environ 20 &agrave; 30&nbsp;% sont excr&eacute;t&eacute;s dans les urines, ce qui sugg&egrave;re que 70 &agrave; 80&nbsp;% sont excr&eacute;t&eacute;s via le syst&egrave;me h&eacute;patobiliaire. Chez le volontaire sain &acirc;g&eacute;, la clairance du d&eacute;gar&eacute;lix apr&egrave;s injection unique intraveineuse (0,864-49,4&nbsp;&micro;g/kg) est de 35-50&nbsp;ml/h/kg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Patients souffrant d'insuffisance r&eacute;nale&nbsp;:<br>Aucune &eacute;tude pharmacocin&eacute;tique n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez des patients atteints d'insuffisance r&eacute;nale. Seulement, 20&nbsp;% &agrave; 30&nbsp;% environ de la dose administr&eacute;e de d&eacute;gar&eacute;lix sont excr&eacute;t&eacute;s par le rein, sous forme inchang&eacute;e. Une analyse des param&egrave;tres pharmacocin&eacute;tiques &agrave; partir des donn&eacute;es issues de l'&eacute;tude pivot de phase&nbsp;III a montr&eacute; que, chez les patients souffrant d'une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, la clairance du d&eacute;gar&eacute;lix est r&eacute;duite d'environ 23&nbsp;%&nbsp;; en cons&eacute;quence, il n'est pas recommand&eacute; d'ajustement de la dose chez les patients souffrant d'une insuffisance r&eacute;nale l&eacute;g&egrave;re ou mod&eacute;r&eacute;e. Pour les patients souffrant d'insuffisance r&eacute;nale s&eacute;v&egrave;re, les donn&eacute;es sont insuffisantes, et donc la prudence s'impose chez ce type de patients.<br>
</li>
<li type="disc">Patients souffrant d'insuffisance h&eacute;patique&nbsp;:<br>La pharmacocin&eacute;tique du d&eacute;gar&eacute;lix a &eacute;t&eacute; &eacute;tudi&eacute;e chez des patients atteints d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Par comparaison avec les sujets sains, aucun signe d'augmentation de l'exposition n'a &eacute;t&eacute; observ&eacute;. L'ajustement de la dose n'est pas n&eacute;cessaire chez les patients souffrant d'insuffisance h&eacute;patique l&eacute;g&egrave;re ou mod&eacute;r&eacute;e. Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez les patients atteints de troubles h&eacute;patiques s&eacute;v&egrave;res. La prudence s'impose donc chez ce type de patients.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les &eacute;tudes de reproduction chez l'animal ont montr&eacute; que le d&eacute;gar&eacute;lix entra&icirc;nait une infertilit&eacute; chez les m&acirc;les. Cet effet, d&ucirc; &agrave; l'action pharmacologique du produit, &eacute;tait r&eacute;versible.</p>
<p>Chez la femelle, les &eacute;tudes de toxicit&eacute; sur la reproduction r&eacute;alis&eacute;es avec le d&eacute;gar&eacute;lix ont donn&eacute; les r&eacute;sultats attendus, du fait des propri&eacute;t&eacute;s pharmacologiques du produit. Le d&eacute;gar&eacute;lix a entra&icirc;n&eacute; une augmentation, dose d&eacute;pendante, du d&eacute;lai jusqu'&agrave; l'accouplement et la grossesse, un nombre r&eacute;duit de corps jaune, ainsi qu'une augmentation du nombre d'&eacute;checs en phase pr&eacute; et postimplantatoire, d'avortements, de morts pr&eacute;coces d'embryons/foetus, d'accouchements pr&eacute;matur&eacute;s et une augmentation de la dur&eacute;e du travail.</p>
<p>Les &eacute;tudes pr&eacute;cliniques de s&eacute;curit&eacute;, de pharmacologie de toxicit&eacute; chronique, de g&eacute;notoxicit&eacute; et de pouvoir carcinog&egrave;ne, n'ont pas mis en &eacute;vidence de risque particulier pour l'Homme. Les &eacute;tudes in vitro et in vivo n'ont pas montr&eacute; d'&eacute;l&eacute;ments en faveur d'un allongement du QT.</p>
<p>Chez le rat et le singe, les &eacute;tudes de toxicit&eacute; aigu&euml; et chronique r&eacute;alis&eacute;es apr&egrave;s administration sous-cutan&eacute;e de d&eacute;gar&eacute;lix n'ont pas mis en &eacute;vidence d'organe-cible. Chez l'animal, une irritation locale li&eacute;e au produit, est apparue apr&egrave;s l'administration par voie sous-cutan&eacute;e de d&eacute;gar&eacute;lix &agrave; fortes doses.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tude de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres produits.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Ce m&eacute;dicament n'exige pas de conditions de conservation particuli&egrave;res.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;: 
</dt>
<dd>La stabilit&eacute; chimique et physique de la solution reconstitu&eacute;e, pr&ecirc;te &agrave; l'emploi, a &eacute;t&eacute; montr&eacute;e pendant 2&nbsp;heures &agrave; 25&nbsp;&deg;C. D'un point de vue microbiologique, sauf si le mode de reconstitution &eacute;limine tous risques de contamination microbienne, le produit doit &ecirc;tre inject&eacute; imm&eacute;diatement. En cas de non-utilisation imm&eacute;diate, l'utilisateur est seul responsable de la dur&eacute;e et des conditions de conservation de la solution reconstitu&eacute;e, pr&ecirc;te &agrave; l'emploi.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Pas de recommandations sp&eacute;ciales pour l'&eacute;limination.</p>
<div>
<dl>
<dt>
Instructions d'utilisation&nbsp;: 
</dt>
<dd>Les instructions de reconstitution doivent &ecirc;tre soigneusement respect&eacute;es.</dd>
<dd>L'administration d'autres concentrations n'est pas recommand&eacute;e car la formation du gel d&eacute;p&ocirc;t est influenc&eacute;e par la concentration. La solution reconstitu&eacute;e doit &ecirc;tre limpide, sans particule visible.</dd>
<dd>Note&nbsp;: les flacons ne doivent pas &ecirc;tre secou&eacute;s.</dd>
<dd>La bo&icirc;te de Firmagon 120&nbsp;mg contient 2&nbsp;sets de poudre et solvant qu'il faut pr&eacute;parer pour l'injection sous-cutan&eacute;e (SC)&nbsp;: ainsi, chacune des instructions suivantes doit &ecirc;tre reproduite une seconde fois.</dd>
<dd>La bo&icirc;te de Firmagon 80&nbsp;mg contient 1&nbsp;set de poudre et solvant qu'il faut pr&eacute;parer pour l'injection sous-cutan&eacute;e (SC).</dd>
<dd>
<ol>
<li>Retirer l'emballage de protection des adaptateurs-flacon. Fixer les adaptateurs sur chacun des deux flacons de solvant et de poudre en exer&ccedil;ant une pression jusqu'&agrave; ce que le perforateur de l'adaptateur perce le bouchon du flacon et jusqu'&agrave; entendre le d&eacute;clic de mise en place de l'adaptateur.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3621.jpg"></td>
</tr>
</table>
</li>
<li>Retirer l'emballage de protection de la seringue. Fixer la seringue au flacon de solvant en la vissant sur l'adaptateur.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3622.jpg"></td>
</tr>
</table>
</li>
<li>Renverser le flacon la t&ecirc;te en bas et pr&eacute;lever 3,0&nbsp;ml (Firmagon 120&nbsp;mg) ou 4,2&nbsp;ml (Firmagon 80&nbsp;mg) de solvant dans la seringue.<br>Faites tr&egrave;s attention de toujours pr&eacute;lever exactement le volume pr&eacute;cis&eacute; car la quantit&eacute; de solvant a une influence sur la reconstitution.<br>Retirer la seringue de l'adaptateur et jeter le flacon contenant le reste de solvant.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3623.jpg"></td>
</tr>
</table>
</li>
<li>Fixer la seringue au flacon de poudre en la vissant sur l'adaptateur. Transf&eacute;rer le solvant dans le flacon de poudre. Avec la seringue encore fix&eacute;e &agrave; l'adaptateur, effectuer en douceur des rotations jusqu'&agrave; ce que le liquide paraisse limpide sans poudre ou particule visible. Dans le cas o&ugrave; la poudre adh&eacute;rerait au flacon au-dessus de la surface du liquide, le flacon peut &ecirc;tre l&eacute;g&egrave;rement inclin&eacute;. &Eacute;viter de secouer pour pr&eacute;venir la formation de mousse.<br>Un anneau de petites bulles d'air &agrave; la surface du liquide est acceptable. La proc&eacute;dure de reconstitution peut, dans certains cas, prendre jusqu'&agrave; 15&nbsp;minutes, mais habituellement elle prend quelques minutes.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3743.jpg"></td>
</tr>
</table>
</li>
<li>Renverser le flacon la t&ecirc;te en bas, en le tenant en position verticale. Pr&eacute;lever 3,0&nbsp;ml (Firmagon 120&nbsp;mg) ou 4,0&nbsp;ml (Firmagon 80&nbsp;mg) de solution dans la seringue pour l'injection.<br>Faire tr&egrave;s attention de toujours pr&eacute;lever exactement le volume pr&eacute;cis&eacute;. Il peut &ecirc;tre n&eacute;cessaire d'incliner l&eacute;g&egrave;rement le flacon.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3744.jpg"></td>
</tr>
</table>
</li>
<li>Retirer la seringue de l'adaptateur-flacon et fixer l'aiguille destin&eacute;e &agrave; l'injection sous-cutan&eacute;e profonde sur la seringue. &Eacute;liminer, avec pr&eacute;caution, les bulles d'air.<br>
</li>
<li>Pincer la peau de l'abdomen, et tirer vers le haut le tissu sous-cutan&eacute;. R&eacute;aliser une injection sous-cutan&eacute;e profonde. Pour cela, ins&eacute;rer profond&eacute;ment l'aiguille sous un angle d'au moins 45&deg;.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3745.jpg"></td>
</tr>
</table>
</li>
<li>Injecter 3,0&nbsp;ml (Firmagon 120&nbsp;mg) ou 4,0&nbsp;ml (Firmagon 80&nbsp;mg) imm&eacute;diatement apr&egrave;s reconstitution<sup>*</sup>.<br>
</li>
<li>Ne pas injecter directement dans une veine. Remonter doucement le piston pour v&eacute;rifier si du sang est aspir&eacute;. Si du sang appara&icirc;t dans la seringue, le produit ne peut plus &ecirc;tre utilis&eacute;. Stopper la manipulation et jeter la seringue et l'aiguille. (Proc&eacute;der &agrave; la reconstitution d'une nouvelle dose pour le patient).<br>
</li>
<li>Firmagon 120&nbsp;mg&nbsp;: R&eacute;p&eacute;ter la proc&eacute;dure de reconstitution pour une seconde dose. Choisir un point d'injection diff&eacute;rent et injecter 3,0&nbsp;ml.<br>
</li>
</ol>
</dd>
<dd>Attention&nbsp;: Ne pas faire d'injection dans les parties du corps expos&eacute;es &agrave; une pression, par exemple &agrave; proximit&eacute; de la ceinture, de la taille ou pr&egrave;s des c&ocirc;tes.</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">La stabilit&eacute; chimique et physique de la solution reconstitu&eacute;e, pr&ecirc;te &agrave; l'emploi, a &eacute;t&eacute; montr&eacute;e pendant 2&nbsp;heures &agrave; 25&nbsp;&deg;C. D'un point de vue microbiologique, sauf si le mode de reconstitution &eacute;limine tout risque de contamination microbienne, le produit doit &ecirc;tre inject&eacute; imm&eacute;diatement. En cas de non-utilisation imm&eacute;diate, l'utilisateur est seul responsable de la dur&eacute;e et des conditions de conservation de la solution reconstitu&eacute;e, pr&ecirc;te &agrave; l'emploi.<br>
</font>
</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/08/504/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3943274</b>8</font> (2009, RCP r&eacute;v 14.10.2010) 120&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/504/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3943268</b>7</font> (2009, RCP r&eacute;v 14.10.2010) 80&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">261.17&nbsp;euros (120&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>149.01&nbsp;euros (80&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Ferring Pharmaceuticals A/S.</p>
<p>
Fabricant&nbsp;: FERRING GmbH-Kiel-Allemagne.</p>
<center>
<br>
<b>FERRING SAS</b>
<br>7, rue Jean-Baptiste-Cl&eacute;ment. 94250 Gentilly<br>T&eacute;l (prix appel local) : 08 11 11 19 50<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

