<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>B&Eacute;FIZAL&reg;</h1>
<meta name="version" content="10.16">



<br>
<b>b&eacute;zafibrate</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 200mg (blanc): Bo&icirc;te de 84, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; enrob&eacute; &agrave; lib&eacute;ration prolong&eacute;e &agrave; 400mg (blanc): Bo&icirc;tes de 30 et de90, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;:</td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">B&eacute;zafibrate(DCI)<br>
</td><td align="right">200mg</td>
</tr>
</table>
Excipients : Noyau: amidon de ma&iuml;s, amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute;, cellulose microcristalline, silice collo&iuml;dale anhydre, carboxym&eacute;thylamidon sodique, st&eacute;arate de magn&eacute;sium. Pelliculage: hypromellose, citrate de sodium, talc, macrogol6000, dispersion de polyacrylate &agrave; 30% (EudragitE30D). Colorant: dioxyde de titane (E171).<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute; LP:</td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">B&eacute;zafibrate(DCI)<br>
</td><td align="right">400mg</td>
</tr>
</table>
Excipients : Noyau: lactose monohydrat&eacute;, povidone K25, laurylsulfate de sodium, hypromellose2208, silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium.Enrobage: hypromellose2910, dispersion de polyacrylate &agrave; 30% (Eudragit NE 30D), lactose, macrogol 10000, talc, polysorbate 80, citrate de sodium. Colorant: dioxyde de titane E171.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypercholest&eacute;rol&eacute;mies (typeIIa) et hypertriglyc&eacute;rid&eacute;mies endog&egrave;nes de l'adulte, isol&eacute;es (typeIV) ou associ&eacute;es (typeIIb et III): <ul>
<li type="disc">lorsqu'un r&eacute;gime adapt&eacute; assidu s'est av&eacute;r&eacute; insuffisant, <br>
</li>
<li type="disc">d'autant plus que la cholest&eacute;rol&eacute;mie apr&egrave;s r&eacute;gime reste &eacute;lev&eacute;e et/ou qu'il existe des facteurs de risque associ&eacute;s.<br>
</li>
</ul>La poursuite du r&eacute;gime est toujours indispensable.<br>A l'heure actuelle, on ne dispose pas d'essais contr&ocirc;l&eacute;s &agrave; long terme, d&eacute;montrant l'efficacit&eacute; du b&eacute;zafibrate dans la pr&eacute;vention primaire ou secondaire des complications de l'ath&eacute;roscl&eacute;rose.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En association avec le r&eacute;gime, ce m&eacute;dicament constitue un traitement symptomatique &agrave; long terme dont l'efficacit&eacute; doit &ecirc;tre surveill&eacute;e p&eacute;riodiquement.<br>
<div>
<dl>
<dt>
Comprim&eacute; &agrave; 200mg: 
</dt>
<dd>La posologie est en moyenne de 3comprim&eacute;s par jour, pris de pr&eacute;f&eacute;rence au cours des repas.</dd>
<dd>En cas d'insuffisance r&eacute;nale (cfPharmacocin&eacute;tique): la posologie doit &ecirc;tre adapt&eacute;e en fonction de la cr&eacute;atinin&eacute;mie et de la clairance de la cr&eacute;atinine<sup>*</sup> selon le sch&eacute;ma posologique ci-dessous:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Clairance delacr&eacute;atinine<sup>*</sup> (ml/min)</td><td valign="middle" align="center">Cr&eacute;atinine s&eacute;rique (&micro;mol/l)</td><td valign="middle" align="center">Dose quotidienne</td>
</tr>
<tr>
<td valign="middle" align="center">&gt; 60</td><td valign="middle" align="center">&lt; 135 (15mg/l)</td><td valign="middle" align="center">3cp &agrave; 200mg</td>
</tr>
<tr>
<td valign="middle" align="center">60&agrave;40</td><td valign="middle" align="center">136&agrave;225 (16&agrave;25 mg/l)</td><td valign="middle" align="center">2cp &agrave; 200mg</td>
</tr>
<tr>
<td valign="middle" align="center">40&agrave;15</td><td valign="middle" align="center">226&agrave;530 (25&agrave;60mg/l)</td><td valign="middle" align="center">1cp &agrave; 200mg outous les 2jours</td>
</tr>
<tr>
<td valign="middle" align="center">&lt;15</td><td valign="middle" align="center">&gt;530 (60mg/l)</td><td valign="middle" align="center">Contre-indiqu&eacute;</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>
				<font size="-1">r&eacute;elle ou, si besoin, estim&eacute;e par la formule de Cockcroft: valeur de la cr&eacute;atinin&eacute;mie ajust&eacute;e sur l'&acirc;ge, le poids et le sexe:<br>
</font>
</dd>
<dd>Clcr = [(140- &acirc;ge) &times; poids]/[0,814 &times; cr&eacute;atinin&eacute;mie]
		</dd>
<dd>(avec l'&acirc;ge exprim&eacute; en ann&eacute;es, le poids en kg, la cr&eacute;atinin&eacute;mie en &micro;mol/l).</dd>
<dd>Cette formule est valable pour les sujets &acirc;g&eacute;s, de sexe masculin, et doit &ecirc;tre corrig&eacute;e pour les femmes en multipliant le r&eacute;sultat par 0,85.</dd>
<dd>Chez les patients dialys&eacute;s, la posologie doit &ecirc;tre r&eacute;duite &agrave; 200mg tous les 3jours, le b&eacute;zafibrate n'&eacute;tant pas dialysable.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,24euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Comprim&eacute; LP &agrave; 400mg: 
</dt>
<dd>La posologie est de 1comprim&eacute; par jour, pris de pr&eacute;f&eacute;rence au cours d'un repas.</dd>
<dd>En cas d'insuffisance r&eacute;nale, le comprim&eacute; LP &agrave; 400mg ne doit pas &ecirc;tre utilis&eacute; (cfContre-indications). Utiliser les comprim&eacute;s &agrave; 200mg de b&eacute;zafibrate qui permettent une adaptation de la posologie en fonction de la cr&eacute;atinin&eacute;mie et/ou de la clairance de la cr&eacute;atinine.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,25euro(s) (bte de 90cp) &agrave; 0,27euro(s) (bte de 30cp).
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Insuffisance h&eacute;patique.<br>
</li>
<li type="disc">Hypersensibilit&eacute; au b&eacute;zafibrate, &agrave; un de ses composants ou aux autres fibrates.<br>
</li>
<li type="disc">R&eacute;actions de photosensibilit&eacute; connues aux fibrates.<br>
</li>
<li type="disc">En association avec les autres fibrates (cf Interactions).<br>
</li>
</ul>
</dd>
<dd>
Comprim&eacute; &agrave; 200mg:
<ul>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re avec cr&eacute;atinin&eacute;mie &gt;60mg/l (&gt;530&micro;mol/l) et clairance de la cr&eacute;atinine &lt;15ml/min.<br>
</li>
</ul>
</dd>
<dd>
Comprim&eacute; LP &agrave; 400mg:
<ul>
<li type="disc">Insuffisance r&eacute;nale.<br>
</li>
<li type="disc">Chez l'enfant.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">En association avec les inhibiteurs de l'HMG Co-A r&eacute;ductase (cf Interactions).<br>
</li>
<li type="disc">Pendant l'allaitement (cf Grossesse/Allaitement).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<hr>
<p>Des atteintes musculaires, y compris d'exceptionnels cas de rhabdomyolyse, ont &eacute;t&eacute; rapport&eacute;es avec les fibrates. Elles peuvent survenir avec une plus grande fr&eacute;quence en cas d'insuffisance r&eacute;nale ou d'hypoalbumin&eacute;mie.</p>
<p>Une atteinte musculaire doit &ecirc;tre &eacute;voqu&eacute;e chez tout patient pr&eacute;sentant des myalgies diffuses, une sensibilit&eacute; musculaire douloureuse et/ou une &eacute;l&eacute;vation importante de la CPK d'origine musculaire (sup&eacute;rieure &agrave; 5fois la normale); dans ces conditions, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.</p>
<p>En outre, le risque d'atteinte musculaire peut &ecirc;tre major&eacute; en cas d'association avec un autre fibrate ou avec un inhibiteur de l'HMG Co-A r&eacute;ductase (cf Interactions).</p>
<hr>
<p>L'association &agrave; un inhibiteur de l'HMG Co-A r&eacute;ductase ne doit pas &ecirc;tre utilis&eacute;e chez les patients ayant des facteurs pr&eacute;disposants de myopathies (insuffisance r&eacute;nale, infection s&eacute;v&egrave;re, traumatismes, chirurgie, troubles hormonaux ou &eacute;lectrolytiques).</p>
<div>
<dl>
<dt>
Comprim&eacute; LP &agrave; 400mg: 
</dt>
<dd>Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
Comprim&eacute;s &agrave; 200mg et LP &agrave; 400mg: 
</dt>
<dd>
<ul>
<li type="disc">Si, apr&egrave;s une p&eacute;riode d'administration de quelques mois (3 &agrave; 6mois), une r&eacute;duction satisfaisante des concentrations s&eacute;riques de lipides n'est pas obtenue, des moyens th&eacute;rapeutiques compl&eacute;mentaires ou diff&eacute;rents doivent &ecirc;tre envisag&eacute;s.<br>
</li>
<li type="disc">Des augmentations des transaminases ont &eacute;t&eacute; observ&eacute;es de mani&egrave;re g&eacute;n&eacute;ralement transitoire chez certains malades. Dans l'&eacute;tat actuel des connaissances, elles paraissent justifier: <br>
<ul>
<li type="disc">un contr&ocirc;le syst&eacute;matique des transaminases tous les 3mois pendant les 12premiers mois de traitement, <br>
</li>
<li type="disc">un arr&ecirc;t de traitement en cas d'augmentation des ASAT et des ALAT &agrave; plus de 3fois la limite sup&eacute;rieure de la normale.<br>
</li>
</ul>
</li>
<li type="disc">Le b&eacute;zafibrate alt&egrave;re la composition de la bile. Des cas isol&eacute;s de lithiases biliaires ont &eacute;t&eacute; observ&eacute;s. De ce fait, une surveillance appropri&eacute;e doit &ecirc;tre envisag&eacute;e en cas d'apparition de signes cliniques.<br>
</li>
<li type="disc">En cas de traitement conjoint par les anticoagulants oraux, le taux de prothrombine, exprim&eacute; en INR, s'impose (cf Interactions).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Comprim&eacute; &agrave; 200mg: 
</dt>
<dd>
<ul>
<li type="disc">Chez l'enfant, l'innocuit&eacute; &agrave; long terme n'&eacute;tant pas d&eacute;montr&eacute;e et les effets propres sur le d&eacute;veloppement d'un organisme en croissance n'&eacute;tant pas connus, l'utilisation ne doit s'envisager que devant des troubles lipidiques s&eacute;v&egrave;res et sensibles au traitement.<br>
</li>
<li type="disc">En cas d'insuffisance r&eacute;nale, la posologie est adapt&eacute;e &agrave; la fonction r&eacute;nale (cf Posologie/Mode d'administration).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Autres fibrates: risque major&eacute; d'effets ind&eacute;sirables &agrave; type de rhabdomyolyse et d'antagonisme pharmacodynamique entre les deux mol&eacute;cules.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Inhibiteurs de l'HMG Co-A r&eacute;ductase: risque major&eacute; d'effets ind&eacute;sirables &agrave; type de rhabdomyolyse.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticoagulants oraux: augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique (par d&eacute;placement de ses liaisons aux prot&eacute;ines plasmatiques).<br>Contr&ocirc;le plus fr&eacute;quent du taux de prothrombine et surveillance de l'INR. Adaptation de la posologie de l'anticoagulant oral pendant le traitement par le b&eacute;zafibrate et 8jours apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les r&eacute;sultats des &eacute;tudes r&eacute;alis&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne.</p>
<p>En clinique, aucun effet malformatif ou foetotoxique n'est apparu &agrave; ce jour. Toutefois, le suivi des grossesses expos&eacute;es au b&eacute;zafibrate est insuffisant pour exclure tout risque.</p>
<p>Il n'y a pas d'indication &agrave; la prescription des fibrates au cours de la grossesse, &agrave; l'exception des hypertriglyc&eacute;rid&eacute;mies majeures (&gt;10g/l) insuffisamment corrig&eacute;es par la di&eacute;t&eacute;tique et qui exposent au risque maternel de pancr&eacute;atite aigu&euml;.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'existe pas d'informations sur le passage du b&eacute;zafibrate dans le lait maternel. La prescription est en cons&eacute;quence d&eacute;conseill&eacute;e.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des cas d'atteintes musculaires (myalgies diffuses, sensibilit&eacute; douloureuse, faiblesse), ainsi que des cas exceptionnels de rhabdomyolyse, parfois s&eacute;v&egrave;res, ont &eacute;t&eacute; rapport&eacute;s comme avec d'autres fibrates. Ils sont le plus souvent r&eacute;versibles &agrave; l'arr&ecirc;t du traitement (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>D'autres effets ind&eacute;sirables, peu fr&eacute;quents et d'intensit&eacute; mod&eacute;r&eacute;e, ont &eacute;galement &eacute;t&eacute; rapport&eacute;s: <ul>
<li type="disc">Troubles digestifs, gastriques ou intestinaux &agrave; type de dyspepsie.<br>
</li>
<li type="disc">&Eacute;l&eacute;vation des transaminases (cf Mises en garde/Pr&eacute;cautions d'emploi) et, plus rarement, cholestase.<br>
</li>
<li type="disc">&Eacute;l&eacute;vation mod&eacute;r&eacute;e de la cr&eacute;atinin&eacute;mie.<br>
</li>
<li type="disc">R&eacute;actions immunoallergiques, dont des r&eacute;actions d'hypersensibilit&eacute; imm&eacute;diate ou retard&eacute;e.<br>
</li>
<li type="disc">C&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Sensation vertigineuse.<br>
</li>
<li type="disc">R&eacute;actions cutan&eacute;es: prurit, urticaire, &eacute;ruption, exceptionnellement r&eacute;actions de photosensibilit&eacute; (comme avec les autres fibrates), alop&eacute;cie.<br>
</li>
<li type="disc">Impuissance.<br>
</li>
<li type="disc">Rares cas d'insuffisance r&eacute;nale.<br>
</li>
<li type="disc">Rares cas de r&eacute;actions h&eacute;matologiques &agrave; type d'an&eacute;mie, de leucop&eacute;nie, de thrombocytop&eacute;nie et de pancytop&eacute;nie.<br>
</li>
</ul>Des cas isol&eacute;s de r&eacute;actions d'hypersensibilit&eacute; cutan&eacute;es, &agrave; type d'&eacute;ryth&egrave;me polymorphe, de syndrome de Stevens-Johnson et d'&eacute;rythrodermie bulleuse, peuvent survenir.<br>On ne dispose pas actuellement d'&eacute;tudes contr&ocirc;l&eacute;es permettant d'appr&eacute;cier d'une fa&ccedil;on g&eacute;n&eacute;rale les effets ind&eacute;sirables &agrave; long terme et plus particuli&egrave;rement le risque de lithiase biliaire.<br>N&eacute;anmoins, des cas isol&eacute;s de lithiase biliaire ont &eacute;t&eacute; rapport&eacute;s.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement symptomatique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Hypolipid&eacute;miant/hypocholest&eacute;rol&eacute;miant et hypotriglyc&eacute;rid&eacute;miant/fibrate (C10AB02: syst&egrave;me cardiovasculaire).</p>
<p>Le b&eacute;zafibrate inhibe la biosynth&egrave;se du cholest&eacute;rol et des acides gras (triglyc&eacute;rides).</p>
<p>Chez l'homme, en pr&eacute;sence d'hyperlipid&eacute;mie, on observe une baisse du cholest&eacute;rol et des triglyc&eacute;rides li&eacute;s aux lipoprot&eacute;ines de faible densit&eacute; (VLDL et LDL).</p>
<p>Chez le sujet hyperlipid&eacute;mique comme chez le sujet sain, on note une augmentation du cholest&eacute;rol li&eacute; aux lipoprot&eacute;ines de forte densit&eacute; (HDL).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La biodisponibilit&eacute; des comprim&eacute;s est de l'ordre de 90% (cp &agrave; 200mg) et 60% (cp LP &agrave; 400mg).</p>
<p>Dans le sang, le b&eacute;zafibrate est fortement li&eacute; (95%) aux prot&eacute;ines plasmatiques d'&eacute;limination.</p>
<p>La demi-vie plasmatique est d'environ 2heures (cp &agrave; 200mg).</p>
<p>Le b&eacute;zafibrate est presque enti&egrave;rement &eacute;limin&eacute; par voie urinaire, sous forme inchang&eacute;e ou sous forme de glycuronide.</p>
<div>
<dl>
<dt>
Comprim&eacute; &agrave; 200mg: 
</dt>
<dd>L'&eacute;limination du b&eacute;zafibrate &eacute;tant r&eacute;duite en cas d'insuffisance r&eacute;nale, la posologie doit &ecirc;tre adapt&eacute;e &agrave; la fonction r&eacute;nale (cf Posologie/Mode d'administration).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Comprim&eacute; LP &agrave; 400mg: 
</dt>
<dd>L'&eacute;limination du b&eacute;zafibrate &eacute;tant r&eacute;duite en cas d'insuffisance r&eacute;nale, ce dosage est contre-indiqu&eacute; en cas d'insuffisance r&eacute;nale (cf Posologie/Mode d'administration, Contre-indications).</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>
Comprim&eacute; &agrave; 200mg: &agrave; conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +30&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3262172</b>9</font> (1982, RCP r&eacute;v 08.10.2007) 84cp&agrave;200mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3293149</b>1</font> (1987, RCP r&eacute;v 27.01.2004) 30cpLP&agrave;400mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3717738</b>2</font> (2005) 90cp LP &agrave; 400mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">6.85euros (84comprim&eacute;s &agrave; 200mg).</td>
</tr>
<tr valign="top">
<td></td><td>8.11euros (30comprim&eacute;s LP &agrave; 400mg).</td>
</tr>
<tr valign="top">
<td></td><td>22.11euros (90comprim&eacute;s LP &agrave; 400mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ACTAVIS</b>
<br>Centre d'affaires La Boursidi&egrave;re. BP 50<br>92357 Le Plessis-Robinson cdx<br>Info m&eacute;dic et pharmacovigilance:<br>T&eacute;l : 01 40 83 77 77. Fax : 01 40 83 77 99<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

