<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ECLARAN&reg;&nbsp;5</font></b></center>
<meta name="version" content="1.4">



<br>
<b>peroxyde de benzoyle</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Gel pour application locale &agrave; 5&nbsp;%&nbsp;: &nbsp;Tube de 45&nbsp;g.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;tube</td>
</tr>
<tr>
<td align="left">Peroxyde de benzoyle hydrat&eacute; exprim&eacute;&nbsp;en&nbsp;peroxyde de&nbsp;benzoyle&nbsp;<br>
</td><td align="right">2,25&nbsp;g</td>
</tr>
</table>
Excipients : huile de ricin hydrog&eacute;n&eacute;e polyoxy&eacute;thyl&eacute;n&eacute;e, dim&eacute;ticone, carbom&egrave;re, hydroxyde de sodium, eau purifi&eacute;e.<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'acn&eacute; de s&eacute;v&eacute;rit&eacute; moyenne.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il convient d'adapter la posologie en fonction des donn&eacute;es cliniques, de la r&eacute;ponse th&eacute;rapeutique et de la tol&eacute;rance locale individuelle (cf Mises en garde/Pr&eacute;cautions d'emploi). <br>Le sch&eacute;ma posologique usuel est de 1 &agrave; 2&nbsp;applications par jour sur les l&eacute;sions acn&eacute;iques lav&eacute;es pr&eacute;alablement &agrave; l'eau et au savon.<br>G&eacute;n&eacute;ralement, l'am&eacute;lioration est visible apr&egrave;s 4 &agrave; 6&nbsp;semaines de traitement. Cependant, une utilisation prolong&eacute;e peut &ecirc;tre n&eacute;cessaire. Dans ce cas, un avis m&eacute;dical est recommand&eacute;.<br>En cure d'entretien, Eclaran&nbsp;5 peut &ecirc;tre appliqu&eacute; une fois tous les 2 ou 3&nbsp;jours.<br>Se laver les mains apr&egrave;s emploi.<br>Il n'y a pas d'exp&eacute;rience chez l'enfant.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au peroxyde de benzoyle ou &agrave; l'un des excipients d'Eclaran&nbsp;5.<br>
</li>
<li type="disc">Hypersensibilit&eacute; aux peroxydes tels que l'eau oxyg&eacute;n&eacute;e.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des informations pr&eacute;cises, fournies au malade, pourront &eacute;viter l'arr&ecirc;t pr&eacute;matur&eacute; et injustifi&eacute; du traitement. <br>Ne pas utiliser chez l'enfant de moins de 12&nbsp;ans.<br>Une irritation discr&egrave;te est possible surtout en d&eacute;but de traitement. Elle ne t&eacute;moigne pas d'une intol&eacute;rance ou d'une allergie au topique tant qu'elle reste mod&eacute;r&eacute;e. Il convient cependant de tester la sensibilit&eacute; individuelle par une touche d'essai (applications r&eacute;p&eacute;t&eacute;es sur une petite surface t&eacute;gumentaire, pendant plusieurs jours cons&eacute;cutifs). <br>Pour r&eacute;duire &agrave; un minimum ces ph&eacute;nom&egrave;nes d'irritation&nbsp;:<ul>
<li type="disc">ne pas appliquer sur une peau d&eacute;j&agrave; irrit&eacute;e par des traitements pr&eacute;alables&nbsp;; <br>
</li>
<li type="disc">sauf indications pr&eacute;cises, l'emploi simultan&eacute; d'autres th&eacute;rapeutiques locales k&eacute;ratolytiques ou d&eacute;tersives est d&eacute;conseill&eacute;&nbsp;; <br>
</li>
<li type="disc">1 &agrave; 2&nbsp;toilettes quotidiennes suffisent, &agrave; l'aide d'un pain dermatologique doux&nbsp;; s'abstenir de tout produit parfum&eacute; ou alcoolis&eacute;&nbsp;; <br>
</li>
<li type="disc">&eacute;viter les expositions solaires en d&eacute;but de traitement&nbsp;: par la suite, une photoprotection est recommand&eacute;e&nbsp;; <br>
</li>
<li type="disc">ne pas utiliser de lampes &agrave; UV&nbsp;; <br>
</li>
<li type="disc">une prudence particuli&egrave;re s'impose chez les sujets au teint clair et lors de l'application sur les zones fragiles (cou, d&eacute;collet&eacute;, creux sous-claviculaires, pourtour des yeux et de la bouche).<br>
</li>
</ul>Si des ph&eacute;nom&egrave;nes irritatifs s'av&egrave;rent importants ou mal tol&eacute;r&eacute;s, espacer les applications et&nbsp;(ou) utiliser la forme la moins concentr&eacute;e.<br>Si l'irritation g&ecirc;nante persiste malgr&eacute; les pr&eacute;cautions d'emploi, le traitement devra &ecirc;tre interrompu. <br>Les radiations solaires et de lampes &agrave; ultra-violets provoquent une irritation suppl&eacute;mentaire, il y a donc lieu d'&eacute;viter au maximum une exposition. Les patients porteurs d'un &eacute;ryth&egrave;me solaire doivent attendre la disparition des signes avant d'entreprendre un traitement par cette pr&eacute;paration. Une photoprotection est recommand&eacute;e.<br>En cas d'application accidentelle sur les muqueuses (yeux, bouche, narines) ou sur les paupi&egrave;res, rincer tr&egrave;s soigneusement &agrave; l'eau. <br>&Eacute;viter d'appliquer le produit sur une plaie ou une l&eacute;sion cutan&eacute;e pr&eacute;alable.<br>&Eacute;viter le contact avec les tissus (v&ecirc;tements, literie...), Eclaran&nbsp;5 pouvant provoquer une d&eacute;coloration de certaines fibres textiles.<br>Ce m&eacute;dicament contient de l'huile de ricin et peut provoquer des r&eacute;actions cutan&eacute;es (par exemple, ecz&eacute;ma).<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'y a pas d'interaction connue entre le peroxyde de benzoyle et d'autres m&eacute;dicaments d'application cutan&eacute;e qui seraient utilis&eacute;s en m&ecirc;me temps&nbsp;; toutefois, l'emploi simultan&eacute; de th&eacute;rapeutiques locales entra&icirc;nant une desquamation, une irritation ou un ass&egrave;chement de la peau doit &ecirc;tre &eacute;vit&eacute;.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Dans l'esp&egrave;ce humaine, la s&eacute;curit&eacute; d'Eclaran 5 durant la grossesse n'a pas &eacute;t&eacute; &eacute;tablie. Durant la grossesse, il doit &ecirc;tre utilis&eacute; avec une grande prudence et apr&egrave;s &eacute;valuation du rapport risque/b&eacute;n&eacute;fice. Il ne doit pas &ecirc;tre utilis&eacute; au cours du dernier mois de la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'existe pas de donn&eacute;es sur le passage d'Eclaran&nbsp;5 dans le lait maternel.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Eclaran&nbsp;5 n'a aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Dans des conditions normales d'utilisation, apparition probable de l&eacute;g&egrave;res sensations de br&ucirc;lures lors de la premi&egrave;re application, et d'&eacute;ryth&egrave;me et de desquamation mod&eacute;r&eacute;s apr&egrave;s quelques jours de traitement.<br>
</li>
<li type="disc">Durant les premi&egrave;res semaines de traitement, une augmentation soudaine et sans gravit&eacute; de la desquamation peut appara&icirc;tre chez la plupart des patients. Cette desquamation subsiste normalement 1 ou 2&nbsp;jours si le traitement est temporairement interrompu.<br>
</li>
<li type="disc">Le patient peut aussi pr&eacute;senter temporairement un prurit, un oed&egrave;me facial, une dermite ou une &eacute;ruption cutan&eacute;e.<br>
</li>
<li type="disc">Comme avec les autres pr&eacute;parations &agrave; base de peroxyde de benzoyle, des dermites allergiques de contact peuvent parfois appara&icirc;tre.<br>
</li>
<li type="disc">Il existe &eacute;galement un risque de photosensibilisation.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: pr&eacute;parations antiacn&eacute;iques &agrave; usage local (Code ATC&nbsp;: D10AE01).</p>Dans l'&eacute;tat actuel de nos connaissances, la pathog&eacute;nie de l'acn&eacute; associe plusieurs facteurs&nbsp;:<ul>
<li type="disc">hypers&eacute;cr&eacute;tion s&eacute;borrh&eacute;ique (sous la d&eacute;pendance des androg&egrave;nes)&nbsp;; <br>
</li>
<li type="disc">r&eacute;tention du s&eacute;bum, par anomalie de la k&eacute;ratinisation de l'infra-infundibulum du follicule pilo-s&eacute;bac&eacute;, aboutissant &agrave; la formation de microkystes et com&eacute;dons (&eacute;l&eacute;ments s&eacute;miologiques essentiels)&nbsp;; <br>
</li>
<li type="disc">r&eacute;action inflammatoire induite par des germes saprophytes (Propionibacterium acnes, Staphylococcus epidermis...) et par certains composants irritants du s&eacute;bum, se traduisant par l'apparition de papules, pustules et nodules.<br>
</li>
</ul>
<p>Le peroxyde de benzoyle, principe actif d'Eclaran, est un puissant agent oxydant. </p>Il poss&egrave;de des propri&eacute;t&eacute;s antiacn&eacute;iques&nbsp;:<ul>
<li type="disc">par son pouvoir antibact&eacute;rien sur Propionibacterium acnes, principal responsable des ph&eacute;nom&egrave;nes inflammatoires&nbsp;; <br>
</li>
<li type="disc">par une activit&eacute; k&eacute;ratolytique et s&eacute;bostatique mod&eacute;r&eacute;es.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le peroxyde de benzoyle appliqu&eacute; localement diffuse &eacute;lectivement dans l'&eacute;piderme puis progressivement dans le derme o&ugrave; il est presque int&eacute;gralement m&eacute;tabolis&eacute; en acide benzo&iuml;que et oxyg&egrave;ne.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes de toxicit&eacute; animale du peroxyde de benzoyle ont montr&eacute; que ce compos&eacute; n'est pas toxique en application topique.</p>
<p>La transformation du peroxyde de benzoyle en acide benzo&iuml;que avant son absorption laisse une large marge de s&eacute;curit&eacute;, l'acide benzo&iuml;que &eacute;tant un additif alimentaire bien connu.</p>
<p>Le peroxyde de benzoyle est un compos&eacute; g&eacute;n&eacute;rateur de radicaux libres. La lib&eacute;ration d'oxyg&egrave;ne durant la transformation en acide benzo&iuml;que pourrait &ecirc;tre impliqu&eacute;e dans l'effet tumorig&egrave;ne observ&eacute; au niveau cutan&eacute; chez la souris.</p>
<p>Le peroxyde de benzoyle appliqu&eacute; sur la souris &agrave; fortes doses (20&nbsp;fois sup&eacute;rieures &agrave; la dose normale chez l'homme) a provoqu&eacute; l'augmentation des tumeurs induites par les dim&eacute;thylbenzanthrac&egrave;ne (DMBA). Le DMBA est une substance chimique canc&eacute;rig&egrave;ne puissante &agrave; laquelle les patients ont peu de chances d'&ecirc;tre expos&eacute;s.</p>
<p>La pertinence de ces &eacute;tudes chez l'homme est donc limit&eacute;e. Les &eacute;tudes sur la souris ont &eacute;galement d&eacute;montr&eacute; que le peroxyde de benzoyle n'acc&eacute;l&egrave;re pas la croissance des tumeurs induites par les rayons ultra-violets.</p>
<p>Il n'a pas &eacute;t&eacute; effectu&eacute; d'&eacute;tude de toxicit&eacute; sur la reproduction.</p>
<p>En l'&eacute;tat actuel des connaissances, aucun effet foetotoxique n'a &eacute;t&eacute; mis en &eacute;vidence lors de l'utilisation topique d'Eclaran&nbsp;5.</p>
<p>
</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; l'abri de la chaleur, &eacute;viter la proximit&eacute; d'une flamme.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3267867</b>9</font> (1983 r&eacute;v 19.03.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">2.94&nbsp;euros (tube de 45&nbsp;g).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 35 %.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PIERRE FABRE DERMATOLOGIE</b>
<br>45, place Abel-Gance. 92100 Boulogne<br>Info m&eacute;dic :<br>T&eacute;l : 05 63 58 88 00<br>Pharmacovigilance :<br>T&eacute;l : 01 49 10 96 18 (ligne directe)<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

