<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">LOVAVULO&reg; G&eacute;</font></b></center>
<meta name="version" content="1.16">



<br>
<b>&eacute;thinylestradiol, l&eacute;vonorgestrel</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 0,02&nbsp;mg/0,1&nbsp;mg (rond, convexe&nbsp;; blanc &agrave; blanc cass&eacute;)&nbsp;: &nbsp;Bo&icirc;tes de 1 et de 3&nbsp;plaquettes thermoform&eacute;es de&nbsp;21, avec calendrier.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">&Eacute;thinylestradiol&nbsp;<br>
</td><td align="right">0,02&nbsp;mg</td>
</tr>
<tr>
<td align="left">L&eacute;vonorgestrel&nbsp;<br>
</td><td align="right">0,1&nbsp;mg</td>
</tr>
</table>
Excipients : lactose monohydrat&eacute;, amidon de ma&iuml;s, g&eacute;latine, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose (3&nbsp;cP), macrogol&nbsp;4000, dioxyde de titane (E&nbsp;171).<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 36,56&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Contraception orale.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Voie d'administration&nbsp;: voie orale.</p>
<div>
<dl>
<dt>
<b>Comment prendre Lovavulo&nbsp;:</b>
</dt>
<dd>Les comprim&eacute;s doivent &ecirc;tre pris dans l'ordre indiqu&eacute; sur la plaquette thermoform&eacute;e, tous les jours &agrave; peu pr&egrave;s &agrave; la m&ecirc;me heure, si besoin avec un peu d'eau. Prendre un comprim&eacute; pendant 21&nbsp;jours cons&eacute;cutifs. Commencer chaque plaquette suivante apr&egrave;s une p&eacute;riode de 7&nbsp;jours sans comprim&eacute; au cours de laquelle une h&eacute;morragie de privation se produit habituellement. Ce saignement d&eacute;butera g&eacute;n&eacute;ralement le 2<font face="verdana" size="-1"><sup>e</sup></font> ou le 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour apr&egrave;s la prise du dernier comprim&eacute; et ne sera peut-&ecirc;tre pas termin&eacute; avant de commencer la plaquette suivante.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Comment commencer la prise de Lovavulo&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Pas de prise ant&eacute;rieure d'un contraceptif hormonal (au cours du dernier mois)&nbsp;:
</dt>
<dd>Le premier comprim&eacute; doit &ecirc;tre pris le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;jour du cycle normal de la femme (c'est-&agrave;-dire le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;jour des r&egrave;gles).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Relais d'un autre contraceptif hormonal estroprogestatif (contraceptif oral combin&eacute; [COC], anneau vaginal ou dispositif transdermique [patch])&nbsp;:
</dt>
<dd>La femme doit commencer &agrave; prendre Lovavulo le jour suivant la prise du dernier comprim&eacute; actif du COC pr&eacute;c&eacute;dent, ou au plus tard le jour suivant la p&eacute;riode habituelle sans comprim&eacute;, ou le jour suivant le dernier comprim&eacute; placebo du COC pr&eacute;c&eacute;dent.</dd>
<dd>Dans le cas de l'anneau vaginal ou du dispositif transdermique, la femme doit commencer Lovavulo le jour de retrait ou au plus tard le jour pr&eacute;vu pour l'application du nouveau dispositif ou du nouvel anneau.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Relais d'une contraception progestative seule (pilule microdos&eacute;e, forme injectable, implant) ou d'un syst&egrave;me intra-ut&eacute;rin (SIU) contenant un progestatif&nbsp;:
</dt>
<dd>Le relais d'une contraception microdos&eacute;e peut se faire &agrave; tout moment du cycle et Lovavulo devra &ecirc;tre d&eacute;but&eacute; le lendemain de l'arr&ecirc;t.</dd>
<dd>Le relais d'un implant ou d'un SIU contenant un progestatif se fait le jour du retrait, ou le jour pr&eacute;vu pour la nouvelle injection s'il s'agit du relais d'un contraceptif injectable. Dans tous les cas, il est recommand&eacute; d'utiliser une m&eacute;thode compl&eacute;mentaire de contraception non hormonale pendant les 7&nbsp;premiers jours de traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Apr&egrave;s une interruption de grossesse du 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre&nbsp;:
</dt>
<dd>La femme peut commencer &agrave; prendre les comprim&eacute;s de Lovavulo imm&eacute;diatement. Dans ce cas, il ne sera pas n&eacute;cessaire de prendre des mesures contraceptives compl&eacute;mentaires.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Apr&egrave;s un accouchement ou une interruption de grossesse du 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre&nbsp;:
</dt>
<dd>Les contraceptifs oraux estroprogestatifs ne doivent pas &ecirc;tre d&eacute;but&eacute;s moins de 21 &agrave; 28&nbsp;jours apr&egrave;s un accouchement ou une interruption de grossesse du 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre. Si le traitement est commenc&eacute; plus de 28&nbsp;jours apr&egrave;s un accouchement ou une interruption de grossesse du 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre, il est recommand&eacute; d'utiliser une m&eacute;thode compl&eacute;mentaire de contraception de type m&eacute;canique pendant les 7&nbsp;premiers jours de traitement. Cependant, si des rapports sexuels ont d&eacute;j&agrave; eu lieu, il convient de s'assurer de l'absence de grossesse avant le d&eacute;but de prise de contraceptif oral estroprogestatif ou d'attendre les premi&egrave;res r&egrave;gles.</dd>
<dd>En cas d'allaitement&nbsp;: <span>cf&nbsp;Grossesse et Allaitement</span>.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Cas d'oubli d'un comprim&eacute;&nbsp;:
</dt>
<dd>Si la femme prend un comprim&eacute; avec un retard de moins de 12&nbsp;heures, l'efficacit&eacute; contraceptive n'est pas r&eacute;duite. La femme doit prendre le comprim&eacute; d&egrave;s qu'elle y pense et les comprim&eacute;s restants seront pris comme d'habitude.</dd>
<dd>Si elle prend un comprim&eacute; avec un retard de plus de 12&nbsp;heures, l'efficacit&eacute; contraceptive ne peut plus &ecirc;tre compl&egrave;tement garantie. Les deux r&egrave;gles de base suivantes s'appliquent en cas d'oubli de prendre des comprim&eacute;s&nbsp;:<ol>
<li>La prise des comprim&eacute;s ne doit jamais &ecirc;tre interrompue pendant plus de 7&nbsp;jours.<br>
</li>
<li>La prise ininterrompue de comprim&eacute;s pendant 7&nbsp;jours est requise pour obtenir une inhibition correcte de l'axe hypothalamo-hypophyso-ovarien.<br>
</li>
</ol>
</dd>
<dd>Les conseils suivants seront donc donn&eacute;s en pratique&nbsp;:<ul>
<li type="disc">Semaine 1&nbsp;:<br>La femme prendra le dernier comprim&eacute; oubli&eacute; d&egrave;s qu'elle y pense, m&ecirc;me si cela veut dire qu'elle doit prendre 2&nbsp;comprim&eacute;s en m&ecirc;me temps. Elle continuera ensuite &agrave; prendre les comprim&eacute;s suivants &agrave; l'heure habituelle. Elle devra aussi utiliser simultan&eacute;ment une contraception m&eacute;canique compl&eacute;mentaire (exemple, un pr&eacute;servatif) pendant les 7&nbsp;jours suivants. En cas de rapports sexuels au cours des 7&nbsp;jours qui pr&eacute;c&egrave;dent, la possibilit&eacute; d'une grossesse doit &ecirc;tre envisag&eacute;e. Le risque de grossesse est d'autant plus &eacute;lev&eacute; que le nombre de comprim&eacute;s oubli&eacute;s est important ou que la date de l'oubli est proche du d&eacute;but de la plaquette.<br>
</li>
<li type="disc">Semaine&nbsp;2&nbsp;:<br>La femme prendra le dernier comprim&eacute; oubli&eacute; d&egrave;s qu'elle y pense, m&ecirc;me si cela veut dire qu'elle doit prendre 2&nbsp;comprim&eacute;s en m&ecirc;me temps. Elle continuera ensuite &agrave; prendre les comprim&eacute;s &agrave; l'heure habituelle. Si les comprim&eacute;s ont &eacute;t&eacute; pris correctement les 7&nbsp;jours qui pr&eacute;c&egrave;dent le comprim&eacute; oubli&eacute;, il ne sera pas n&eacute;cessaire de prendre des mesures contraceptives compl&eacute;mentaires. Toutefois, si plusieurs comprim&eacute;s ont &eacute;t&eacute; oubli&eacute;s, il sera recommand&eacute; &agrave; la femme d'utiliser une autre m&eacute;thode de contraception pendant 7&nbsp;jours.<br>
</li>
<li type="disc">Semaine 3&nbsp;:<br>Le risque d'efficacit&eacute; r&eacute;duite est maximal compte tenu de l'approche de la p&eacute;riode de 7&nbsp;jours sans comprim&eacute;s. Toutefois, il est possible d'emp&ecirc;cher la r&eacute;duction de l'efficacit&eacute; contraceptive en modulant la prise de comprim&eacute;s. Il ne sera donc pas n&eacute;cessaire de prendre des mesures contraceptives compl&eacute;mentaires si l'on suit l'une des alternatives ci-dessous, &agrave; condition que tous les comprim&eacute;s aient &eacute;t&eacute; pris correctement pendant les 7&nbsp;jours qui pr&eacute;c&egrave;dent le comprim&eacute; oubli&eacute;. Toutefois, si cela n'est pas le cas, il sera recommand&eacute; &agrave; la femme de suivre la premi&egrave;re des deux alternatives et d'utiliser simultan&eacute;ment une autre m&eacute;thode de contraception pendant les 7&nbsp;jours suivants.<br>
<ol>
<li>La femme prendra le dernier comprim&eacute; oubli&eacute; d&egrave;s qu'elle y pense, m&ecirc;me si cela veut dire qu'elle doit prendre 2&nbsp;comprim&eacute;s en m&ecirc;me temps. Elle continuera ensuite &agrave; prendre les comprim&eacute;s &agrave; l'heure habituelle. Elle commencera la plaquette suivante imm&eacute;diatement apr&egrave;s avoir pris le dernier comprim&eacute; de la plaquette courante, c'est-&agrave;-dire qu'il n'y aura pas d'interruption entre les plaquettes. L'apparition d'une h&eacute;morragie de privation avant la fin de la deuxi&egrave;me plaquette est peu probable, mais des spottings (gouttes ou taches de sang) ou des m&eacute;trorragies sont possibles les jours de prise des comprim&eacute;s.<br>
</li>
<li>Il pourra aussi &ecirc;tre conseill&eacute; &agrave; la femme d'arr&ecirc;ter de prendre les comprim&eacute;s de la plaquette courante. Dans ce cas, elle devra observer une p&eacute;riode sans comprim&eacute;s de 7&nbsp;jours maximum, y compris les jours o&ugrave; elle a oubli&eacute; de prendre les comprim&eacute;s, et continuer ensuite avec la plaquette suivante.<br>
</li>
</ol>
</li>
</ul>
</dd>
<dd>Si la femme a oubli&eacute; des comprim&eacute;s et n'a pas d'h&eacute;morragie de privation pendant la premi&egrave;re p&eacute;riode normale sans comprim&eacute;, la possibilit&eacute; d'une grossesse devra &ecirc;tre envisag&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pr&eacute;cautions en cas de troubles gastro-intestinaux&nbsp;:
</dt>
<dd>En cas de troubles gastro-intestinaux s&eacute;v&egrave;res (par exemple des vomissements ou une diarrh&eacute;e), l'absorption d'un comprim&eacute; peut ne pas &ecirc;tre compl&egrave;te&nbsp;; des mesures contraceptives compl&eacute;mentaires doivent donc &ecirc;tre prises.</dd>
<dd>
<ul>
<li type="disc">Si des vomissements se produisent dans les 3-4&nbsp;heures suivant la prise du comprim&eacute;, un nouveau comprim&eacute; doit &ecirc;tre pris en remplacement d&egrave;s que possible. Le nouveau comprim&eacute; doit &ecirc;tre pris si possible dans les 12&nbsp;heures qui suivent l'heure habituelle de prise.<br>
</li>
<li type="disc">Si plus de 12&nbsp;heures se sont &eacute;coul&eacute;es, les m&ecirc;mes consignes que celles donn&eacute;es pour les oublis de comprim&eacute;s doivent s'appliquer (cf&nbsp;supra Cas d'oubli d'un comprim&eacute;).<br>
</li>
</ul>
</dd>
<dd>Si la femme ne veut pas modifier le calendrier normal de prise des comprim&eacute;s, elle doit prendre le(s) comprim&eacute;(s) suppl&eacute;mentaire(s) &agrave; partir d'une autre plaquette.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Comment retarder ou avancer les r&egrave;gles&nbsp;:
</dt>
<dd>Pour retarder les r&egrave;gles, la femme doit continuer avec la plaquette de Lovavulo suivante apr&egrave;s avoir pris le dernier comprim&eacute; de la plaquette actuelle, sans respecter d'intervalle libre sans comprim&eacute;. Les r&egrave;gles peuvent &ecirc;tre retard&eacute;es jusqu'&agrave; la fin de la seconde plaquette si n&eacute;cessaire. Pendant cette p&eacute;riode, des m&eacute;trorragies ou des spottings peuvent se produire. Lovavulo peut ensuite &ecirc;tre repris de fa&ccedil;on r&eacute;guli&egrave;re apr&egrave;s l'intervalle libre habituel de 7&nbsp;jours.</dd>
<dd>Il est possible de d&eacute;caler la survenue des r&egrave;gles &agrave; un autre jour de la semaine en raccourcissant la dur&eacute;e de l'intervalle libre du nombre de jours n&eacute;cessaire.</dd>
<dd>Comme pour un retard de r&egrave;gles, plus l'intervalle entre deux plaquettes est court, plus le risque d'absence d'h&eacute;morragie de privation et de survenue de m&eacute;trorragies ou de spottings lors de la prise des comprim&eacute;s de la plaquette suivante est important.</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les contraceptifs oraux de type combin&eacute; (COC) ne doivent pas &ecirc;tre utilis&eacute;s dans les conditions suivantes. En cas d'apparition d'une des affections suivantes pour la premi&egrave;re fois pendant la prise d'un contraceptif oral de type combin&eacute;, l'utilisation de contraceptifs oraux doit cesser imm&eacute;diatement&nbsp;:<ul>
<li type="disc">thrombose veineuse ou ant&eacute;c&eacute;dent de thrombose veineuse (thrombose veineuse profonde, embolie pulmonaire)&nbsp;;<br>
</li>
<li type="disc">thrombose art&eacute;rielle ou ant&eacute;c&eacute;dent de thrombose art&eacute;rielle (notamment infarctus du myocarde) ou signes pr&eacute;curseurs de thrombose (par exemple, angor et accident isch&eacute;mique transitoire)&nbsp;;<br>
</li>
<li type="disc">accident vasculaire c&eacute;r&eacute;bral (AVC) ou ant&eacute;c&eacute;dents d'AVC&nbsp;;<br>
</li>
<li type="disc">pr&eacute;disposition h&eacute;r&eacute;ditaire ou acquise &agrave; la thrombose veineuse ou art&eacute;rielle, comme une r&eacute;sistance &agrave; la prot&eacute;ine&nbsp;C activ&eacute;e, un d&eacute;ficit en antithrombine&nbsp;III, un d&eacute;ficit en prot&eacute;ine&nbsp;C, un d&eacute;ficit en prot&eacute;ine&nbsp;S, une hyperhomocyst&eacute;in&eacute;mie et des anticorps antiphospholipides (anticorps anticardiolipine, anticoagulant lupique)&nbsp;;<br>
</li>
<li type="disc">pr&eacute;sence d'un facteur de risque s&eacute;v&egrave;re ou de plusieurs facteurs de risque de thrombose art&eacute;rielle&nbsp;:<ul>
<li type="disc">diab&egrave;te compliqu&eacute; par une micro ou macroangiopathie,<br>
</li>
<li type="disc">hypertension art&eacute;rielle s&eacute;v&egrave;re,<br>
</li>
<li type="disc">dyslipoprot&eacute;in&eacute;mie s&eacute;v&egrave;re&nbsp;;<br>
</li>
</ul>
</li>
<li type="disc">pancr&eacute;atite ou ant&eacute;c&eacute;dents de pancr&eacute;atite associ&eacute;e &agrave; une hypertriglyc&eacute;rid&eacute;mie s&eacute;v&egrave;re&nbsp;;<br>
</li>
<li type="disc">affection h&eacute;patique s&eacute;v&egrave;re ou ant&eacute;c&eacute;dent d'affection h&eacute;patique s&eacute;v&egrave;re, en l'absence de normalisation des tests fonctionnels h&eacute;patiques&nbsp;;<br>
</li>
<li type="disc">tumeur h&eacute;patique (b&eacute;nigne ou maligne) &eacute;volutive ou ancienne&nbsp;;<br>
</li>
<li type="disc">tumeur maligne hormonod&eacute;pendante connue ou suspect&eacute;e (par exemple, tumeurs des organes g&eacute;nitaux ou du sein)&nbsp;;<br>
</li>
<li type="disc">saignements vaginaux non diagnostiqu&eacute;s&nbsp;;<br>
</li>
<li type="disc">ant&eacute;c&eacute;dent de migraines accompagn&eacute;es de signes neurologiques focalis&eacute;s&nbsp;;<br>
</li>
<li type="disc">hypersensibilit&eacute; aux substances actives ou &agrave; l'un des excipients de Lovavulo.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Chez une femme donn&eacute;e, la pr&eacute;sence de l'un des sympt&ocirc;mes ou facteurs de risque mentionn&eacute;s ci-dessous doit faire discuter avec la patiente le rapport b&eacute;n&eacute;fice/risque avant toute prescription d'une contraception orale.</p>
<p>En cas d'aggravation, d'exacerbation ou de survenue pour la premi&egrave;re fois de ces sympt&ocirc;mes ou de ces facteurs de risque, il sera recommand&eacute; aux femmes de contacter leur m&eacute;decin qui d&eacute;cidera si la contraception orale doit &ecirc;tre interrompue.</p>
<div>
<dl>
<dt>
Troubles circulatoires&nbsp;:
</dt>
<dd>L'utilisation de tout contraceptif oral combin&eacute; (COC) augmente le risque thromboembolique veineux par rapport &agrave; une non-utilisation. L'augmentation du risque thromboembolique veineux est plus &eacute;lev&eacute;e pendant la premi&egrave;re ann&eacute;e d'utilisation d'un contraceptif oral combin&eacute;.</dd>
<dd>Chez les utilisatrices de contraceptifs oraux faiblement dos&eacute;s en estrog&egrave;ne (contenant moins de 50&nbsp;&micro;g d'&eacute;thinylestradiol), sans facteur de risque thromboembolique veineux connu, les &eacute;tudes &eacute;pid&eacute;miologiques ont montr&eacute; que l'incidence d'un accident thromboembolique veineux &eacute;tait comprise entre environ 20&nbsp;cas pour 100&nbsp;000 ann&eacute;es-femme (pour les utilisatrices de COC contenant du l&eacute;vonorgestrel) et 40&nbsp;cas pour 100&nbsp;000 ann&eacute;es-femme (pour les utilisatrices de COC contenant du d&eacute;sogestrel ou du gestod&egrave;ne). Chez les non-utilisatrices, ce risque est de 5 &agrave; 10&nbsp;cas pour 100&nbsp;000 ann&eacute;es-femme et de 60&nbsp;cas pour 100&nbsp;000&nbsp;grossesses. Dans 1 &agrave; 2&nbsp;% des cas, ces accidents thromboemboliques veineux sont d'&eacute;volution fatale.</dd>
<dd>Certaines &eacute;tudes &eacute;pid&eacute;miologiques ont &eacute;galement associ&eacute; l'utilisation de COC &agrave; une augmentation du risque thromboembolique art&eacute;riel (infarctus du myocarde, accident isch&eacute;mique transitoire).</dd>
<dd>Chez les utilisatrices d'une COC, de tr&egrave;s rares cas de thrombose d'autres vaisseaux sanguins ont &eacute;t&eacute; observ&eacute;s, par exemple veines et art&egrave;res h&eacute;patiques, m&eacute;sent&eacute;riques, r&eacute;nales, c&eacute;r&eacute;brales ou r&eacute;tiniennes. Il n'existe pas de consensus sur la relation entre la survenue de ces accidents et l'utilisation de contraceptifs hormonaux.</dd>
<dd>Les sympt&ocirc;mes d'&eacute;v&eacute;nements thromboemboliques veineux ou art&eacute;riels ou d'accident vasculaire c&eacute;r&eacute;bral peuvent &ecirc;tre les suivants&nbsp;:<ul>
<li type="disc">douleur et/ou oed&egrave;me inhabituel d'une jambe&nbsp;;<br>
</li>
<li type="disc">douleur thoracique s&eacute;v&egrave;re d'apparition brutale, avec ou sans irradiation dans le bras gauche&nbsp;;<br>
</li>
<li type="disc">dyspn&eacute;e soudaine&nbsp;;<br>
</li>
<li type="disc">toux d'apparition brutale&nbsp;;<br>
</li>
<li type="disc">c&eacute;phal&eacute;e inhabituelle, s&eacute;v&egrave;re et prolong&eacute;e&nbsp;;<br>
</li>
<li type="disc">c&eacute;cit&eacute; brutale, partielle ou totale&nbsp;;<br>
</li>
<li type="disc">diplopie&nbsp;;<br>
</li>
<li type="disc">troubles de l'&eacute;locution ou aphasie&nbsp;;<br>
</li>
<li type="disc">vertiges&nbsp;;<br>
</li>
<li type="disc">perte de connaissance avec ou sans crise &eacute;pileptique focale&nbsp;;<br>
</li>
<li type="disc">faiblesse ou engourdissement tr&egrave;s marqu&eacute;, affectant brutalement un c&ocirc;t&eacute; ou l'autre du corps&nbsp;;<br>
</li>
<li type="disc">troubles moteurs&nbsp;;<br>
</li>
<li type="disc">douleur abdominale aigu&euml;.<br>
</li>
</ul>
</dd>
<dd>Chez les utilisatrices de COC, le risque de complications thromboemboliques veineuses augmente&nbsp;:<ul>
<li type="disc">avec l'&acirc;ge&nbsp;;<br>
</li>
<li type="disc">en cas d'ant&eacute;c&eacute;dents familiaux d'accidents thromboemboliques veineux (chez un fr&egrave;re, une soeur ou chez un parent relativement jeune). En cas de suspicion de pr&eacute;disposition h&eacute;r&eacute;ditaire, il convient de demander l'avis d'un sp&eacute;cialiste avant de prescrire une contraception orale&nbsp;;<br>
</li>
<li type="disc">en cas d'immobilisation prolong&eacute;e, d'intervention chirurgicale majeure, de chirurgie des membres inf&eacute;rieurs ou de traumatisme important. Dans ces cas, il est recommand&eacute; d'interrompre la contraception (au moins quatre semaines avant une intervention chirurgicale programm&eacute;e) et de ne la reprendre que deux semaines au moins apr&egrave;s reprise d'une mobilisation compl&egrave;te. Un traitement antithrombotique devra &ecirc;tre envisag&eacute; si la contraception orale n'a pas &eacute;t&eacute; interrompue &agrave; l'avance&nbsp;;<br>
</li>
<li type="disc">avec l'ob&eacute;sit&eacute; (indice de masse corporelle sup&eacute;rieur &agrave; 30&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>)&nbsp;;<br>
</li>
<li type="disc">la responsabilit&eacute; des varices et des thrombophl&eacute;bites superficielles dans la survenue ou l'aggravation d'une thrombose veineuse n'est pas &eacute;tablie.<br>
</li>
</ul>
</dd>
<dd>Chez les utilisatrices d'une contraception orale, le risque de complication thromboembolique art&eacute;rielle ou d'accident vasculaire c&eacute;r&eacute;bral augmente&nbsp;:<ul>
<li type="disc">avec l'&acirc;ge&nbsp;;<br>
</li>
<li type="disc">avec le tabagisme (il sera vivement recommand&eacute; aux femmes de plus de 35&nbsp;ans de ne pas fumer si elles d&eacute;sirent suivre une contraception orale)&nbsp;;<br>
</li>
<li type="disc">avec les dyslipoprot&eacute;in&eacute;mies&nbsp;;<br>
</li>
<li type="disc">avec l'hypertension art&eacute;rielle&nbsp;;<br>
</li>
<li type="disc">en cas de migraine&nbsp;;<br>
</li>
<li type="disc">en cas d'ob&eacute;sit&eacute; (indice de masse corporelle sup&eacute;rieur &agrave; 30&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>)&nbsp;;<br>
</li>
<li type="disc">en cas d'ant&eacute;c&eacute;dents familiaux d'accidents thromboemboliques art&eacute;riels (chez un fr&egrave;re, une soeur ou chez un parent relativement jeune). En cas de suspicion de pr&eacute;disposition h&eacute;r&eacute;ditaire, il convient de demander l'avis d'un sp&eacute;cialiste avant de prescrire une contraception orale&nbsp;;<br>
</li>
<li type="disc">en pr&eacute;sence de valvulopathies cardiaques&nbsp;;<br>
</li>
<li type="disc">en cas de fibrillation auriculaire.<br>
</li>
</ul>
</dd>
<dd>La pr&eacute;sence d'un facteur de risque grave ou de plusieurs facteurs de risque de maladie veineuse ou art&eacute;rielle peut &eacute;galement constituer une contre-indication. La possibilit&eacute; d'un traitement anticoagulant pourra &ecirc;tre envisag&eacute;e. En cas de survenue d'un sympt&ocirc;me &eacute;vocateur de thrombose, il sera recommand&eacute; aux femmes utilisatrices d'une contraception orale de contacter leur m&eacute;decin. En cas de survenue ou de suspicion de thrombose, la contraception orale doit &ecirc;tre interrompue. En raison du potentiel t&eacute;ratog&egrave;ne d'un traitement anticoagulant par d&eacute;riv&eacute;s coumariniques, une autre m&eacute;thode contraceptive appropri&eacute;e doit &ecirc;tre instaur&eacute;e.</dd>
<dd>Il sera tenu compte de l'augmentation du risque thromboembolique survenant lors du post-partum (<span>cf&nbsp;Grossesse et Allaitement</span>).</dd>
<dd>Les autres affections m&eacute;dicales pouvant entra&icirc;ner des accidents vasculaires sont&nbsp;: le diab&egrave;te sucr&eacute;, le lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, le syndrome h&eacute;molytico-ur&eacute;mique, les ent&eacute;ropathies inflammatoires chroniques (maladie de Crohn et rectocolite h&eacute;morragique) et la dr&eacute;panocytose.</dd>
<dd>L'augmentation de la fr&eacute;quence ou de l'intensit&eacute; des migraines lors d'une contraception orale (prodrome &eacute;ventuel d'un accident vasculaire c&eacute;r&eacute;bral) peut justifier l'arr&ecirc;t imm&eacute;diat de celle-ci.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tumeurs&nbsp;:
</dt>
<dd>Certaines &eacute;tudes &eacute;pid&eacute;miologiques sugg&egrave;rent que les COC pourraient &ecirc;tre associ&eacute;s &agrave; une augmentation du risque de cancer du col de l'ut&eacute;rus chez les utilisatrices de COC &agrave; long terme (&gt;&nbsp;5&nbsp;ans). Il n'est cependant pas &eacute;tabli si ces pathologies sont dues &agrave; d'autres facteurs comme le comportement sexuel et le papillomavirus virus humain (HPV).</dd>
<dd>Une m&eacute;ta-analyse de 54&nbsp;&eacute;tudes &eacute;pid&eacute;miologiques a conclu qu'il existe une l&eacute;g&egrave;re augmentation du risque relatif (RR =&nbsp;1,24) de cancer du sein chez les femmes sous contraception orale. Cette majoration du risque dispara&icirc;t progressivement au cours des 10&nbsp;ans qui suivent l'arr&ecirc;t du COC.</dd>
<dd>Le cancer du sein &eacute;tant rare chez les femmes de moins de 40&nbsp;ans, le nombre plus &eacute;lev&eacute; de cancers diagnostiqu&eacute;s chez les utilisatrices habituelles ou nouvelles utilisatrices de COC reste faible par rapport au risque global de cancer du sein.</dd>
<dd>Ces &eacute;tudes ne permettent pas d'&eacute;tablir une relation de causalit&eacute;. Il est possible que, chez les utilisatrices de COC, cette augmentation du risque soit due &agrave; un diagnostic plus pr&eacute;coce du cancer du sein, aux effets biologiques de cette contraception ou &agrave; l'association des deux. Les cancers du sein diagnostiqu&eacute;s chez les utilisatrices ont tendance &agrave; &ecirc;tre moins &eacute;volu&eacute;s cliniquement par rapport &agrave; ceux diagnostiqu&eacute;s chez des femmes n'en ayant jamais utilis&eacute;.</dd>
<dd>Dans de rares cas, des tumeurs b&eacute;nignes du foie, et dans de plus rares cas encore, des tumeurs malignes du foie ont &eacute;t&eacute; rapport&eacute;es chez des utilisatrices de COC.</dd>
<dd>Dans des cas isol&eacute;s, ces tumeurs ont conduit &agrave; des h&eacute;morragies intra-abdominales mettant en jeu le pronostic vital. Chez les femmes sous COC, la survenue de douleurs de la partie sup&eacute;rieure de l'abdomen, d'augmentation du volume du foie ou de signes d'h&eacute;morragie intra-abdominale doit faire &eacute;voquer une tumeur h&eacute;patique.</dd>
<dd>L'utilisation de COC plus fortement dos&eacute;s (50&nbsp;&micro;g &eacute;thinylestradiol) diminue le risque de cancer de l'endom&egrave;tre et de l'ovaire. Ceci demande &agrave; &ecirc;tre confirm&eacute; avec les COC plus faiblement dos&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres pathologies&nbsp;:
</dt>
<dd>Chez les femmes atteintes d'hypertriglyc&eacute;rid&eacute;mie ou ayant des ant&eacute;c&eacute;dents familiaux d'hypertriglyc&eacute;rid&eacute;mie, un risque accru de pancr&eacute;atite peut survenir en cas d'utilisation d'un COC.</dd>
<dd>Une augmentation mod&eacute;r&eacute;e de la pression art&eacute;rielle a &eacute;t&eacute; observ&eacute;e chez de nombreuses femmes sous COC, mais elle &eacute;tait rarement cliniquement significative. Une interruption imm&eacute;diate du COC n'est justifi&eacute;e que dans ces rares cas.</dd>
<dd>La persistance de chiffres tensionnels &eacute;lev&eacute;s ou le non-contr&ocirc;le des chiffres tensionnels par un traitement antihypertenseur chez une femme hypertendue prenant un COC doit faire interrompre celui-ci.</dd>
<dd>Le COC pourra &eacute;ventuellement &ecirc;tre repris apr&egrave;s normalisation des chiffres tensionnels par un traitement antihypertenseur.</dd>
<dd>La survenue ou l'aggravation des pathologies suivantes a &eacute;t&eacute; observ&eacute;e au cours de la grossesse ou chez des femmes prenant des COC, bien que la responsabilit&eacute; des COC n'ait pu &ecirc;tre &eacute;tablie&nbsp;: ict&egrave;re et/ou prurit d&ucirc; &agrave; une cholestase, lithiase biliaire, porphyrie, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, syndrome h&eacute;molytico-ur&eacute;mique, chor&eacute;e de Sydenham, herp&egrave;s gravidique, hypoacousie par otoscl&eacute;rose.</dd>
<dd>Chez les femmes pr&eacute;sentant un angioed&egrave;me h&eacute;r&eacute;ditaire, les estrog&egrave;nes exog&egrave;nes peuvent induire ou aggraver des sympt&ocirc;mes d'angioed&egrave;me.</dd>
<dd>La survenue d'anomalies h&eacute;patiques aigu&euml;s ou chroniques peut n&eacute;cessiter l'arr&ecirc;t du COC jusqu'&agrave; la normalisation des param&egrave;tres h&eacute;patiques. La r&eacute;cidive d'un ict&egrave;re cholestatique et/ou d'un prurit li&eacute;s &agrave; une cholestase survenue au cours d'une grossesse pr&eacute;c&eacute;dente ou de la prise ant&eacute;rieure d'hormones st&eacute;ro&iuml;diennes doit faire arr&ecirc;ter le COC.</dd>
<dd>Les COC peuvent avoir un effet sur la r&eacute;sistance p&eacute;riph&eacute;rique &agrave; l'insuline et la tol&eacute;rance au glucose&nbsp;; il n'est cependant pas obligatoire de modifier le traitement chez des diab&eacute;tiques utilisant un COC faiblement dos&eacute; (contenant moins de 0,05&nbsp;mg d'&eacute;thinylestradiol). Les femmes diab&eacute;tiques doivent cependant &ecirc;tre &eacute;troitement surveill&eacute;es, en particulier lors de l'instauration d'un COC.</dd>
<dd>Des cas d'aggravations de d&eacute;pression endog&egrave;ne, d'&eacute;pilepsie, de maladie de Crohn et de rectocolite h&eacute;morragique ont &eacute;t&eacute; observ&eacute;s sous COC.</dd>
<dd>Un chloasma peut survenir, en particulier chez les femmes ayant des ant&eacute;c&eacute;dents de chloasma gravidique. Les femmes ayant une pr&eacute;disposition au chloasma sous COC doivent &eacute;viter de s'exposer au soleil ou aux rayons ultraviolets.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Consultation et examen m&eacute;dical avant la prise de contraceptifs oraux de type combin&eacute;&nbsp;:
</dt>
<dd>Avant l'instauration ou la reprise de Lovavulo, il sera n&eacute;cessaire d'obtenir un historique m&eacute;dical complet (y compris les ant&eacute;c&eacute;dents familiaux) et d'&eacute;carter toute grossesse &eacute;ventuelle. Il sera &eacute;galement n&eacute;cessaire de mesurer la pression art&eacute;rielle et de pratiquer un examen m&eacute;dical complet, en tenant compte des contre-indications (<span>cf&nbsp;Contre-indications</span>) et des mises en garde.</dd>
<dd>La femme sera &eacute;galement inform&eacute;e de la n&eacute;cessit&eacute; de lire attentivement la notice et de respecter scrupuleusement les conseils fournis. La fr&eacute;quence et la nature des examens pratiqu&eacute;s tiendront compte des recommandations m&eacute;dicales &eacute;tablies et seront adapt&eacute;es &agrave; chaque patiente.</dd>
<dd>La patiente sera inform&eacute;e que les COC ne prot&egrave;gent pas contre l'infection par le VIH (sida) ni contre les autres maladies sexuellement transmissibles (MST).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Diminution de l'efficacit&eacute;&nbsp;:
</dt>
<dd>L'efficacit&eacute; des COC peut &ecirc;tre r&eacute;duite en cas d'oubli de comprim&eacute;s (<span>cf&nbsp;Posologie et Mode d'administration</span>), de troubles gastro-intestinaux (<span>cf&nbsp;Posologie et Mode d'administration</span>) ou de prise concomitante d'autres m&eacute;dicaments (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du cycle&nbsp;:
</dt>
<dd>Des saignements irr&eacute;guliers (&laquo;&nbsp;spottings&nbsp;&raquo; ou m&eacute;trorragies) peuvent survenir sous COC, en particulier au cours des premiers mois. Ces saignements irr&eacute;guliers seront consid&eacute;r&eacute;s comme significatifs s'ils persistent apr&egrave;s environ 3&nbsp;cycles.</dd>
<dd>Si les saignements irr&eacute;guliers persistent ou surviennent apr&egrave;s des cycles r&eacute;guliers, une recherche &eacute;tiologique non hormonale doit alors &ecirc;tre effectu&eacute;e&nbsp;; des examens diagnostiques appropri&eacute;s doivent &ecirc;tre pratiqu&eacute;s afin d'exclure une tumeur maligne ou une grossesse. Ces examens peuvent comporter un curetage.</dd>
<dd>Chez certaines femmes, les h&eacute;morragies de privation peuvent ne pas survenir au cours de l'intervalle libre. Si le COC a &eacute;t&eacute; pris tel que d&eacute;crit dans la rubrique Posologie/Mode d'administration, il est peu probable que la femme soit enceinte. Cependant, si le COC n'a pas &eacute;t&eacute; pris correctement avant l'absence de la premi&egrave;re h&eacute;morragie de privation ou si deux h&eacute;morragies de privation successives ne se produisent pas, il convient de s'assurer de l'absence de grossesse avant de poursuivre le COC.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lactose&nbsp;:
</dt>
<dd>Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp, ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Il importe de v&eacute;rifier les interactions potentielles avec Lovavulo dans le r&eacute;sum&eacute; des caract&eacute;ristiques du produit des m&eacute;dicaments prescrits de fa&ccedil;on concomitante.<br>Les interactions entre les contraceptifs oraux et d'autres m&eacute;dicaments peuvent induire des m&eacute;trorragies et engendrer des &eacute;checs de la contraception. Les interactions suivantes ont &eacute;t&eacute; rapport&eacute;es dans la litt&eacute;rature.<ul>
<li type="disc">M&eacute;tabolisme h&eacute;patique&nbsp;: des interactions peuvent se produire avec les m&eacute;dicaments inducteurs des enzymes h&eacute;patiques, ce qui peut conduire &agrave; une augmentation de la clairance des hormones sexuelles (par exemple la ph&eacute;nito&iuml;ne, les barbituriques, la primidone, la carbamaz&eacute;pine, la rifampicine, le bosentan) et les traitements contre le VIH (par exemple, le ritonavir, la n&eacute;virapine), voire l'oxcarbaz&eacute;pine, le topiramate, le felbamate, la gris&eacute;ofulvine et les pr&eacute;parations contenant du millepertuis.<br>En g&eacute;n&eacute;ral, l'induction enzymatique maximale est observ&eacute;e au bout d'environ 10&nbsp;jours de traitement&nbsp;; cependant, cet effet peut ensuite se prolonger au moins 4&nbsp;semaines apr&egrave;s l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Interf&eacute;rence avec la circulation ent&eacute;roh&eacute;patique&nbsp;: des &eacute;checs de la contraception ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation d'antibiotiques de la classe des p&eacute;nicillines et des t&eacute;tracyclines. Le m&eacute;canisme de cette interaction n'est pas &eacute;lucid&eacute;.<br>
</li>
<li type="disc">Conduite &agrave; tenir&nbsp;: les femmes prenant pendant une courte dur&eacute;e un m&eacute;dicament appartenant &agrave; l'une des classes mentionn&eacute;es ci-dessus ou d'autres substances actives (m&eacute;dicaments inducteurs enzymatiques) autre que la rifampicine, doivent utiliser temporairement, en plus du COC, pendant toute la dur&eacute;e de ce traitement et pendant les 7&nbsp;jours qui suivent l'arr&ecirc;t du traitement, une m&eacute;thode contraceptive m&eacute;canique compl&eacute;mentaire.<br>En cas de traitement par la rifampicine, les m&ecirc;mes pr&eacute;cautions s'appliquent mais la contraception m&eacute;canique doit &ecirc;tre poursuivie 28&nbsp;jours apr&egrave;s l'arr&ecirc;t de l'antibiotique.<br>Chez les femmes prenant un traitement &agrave; long terme par des substances actives ayant une action inductrice sur les enzymes h&eacute;patiques, une autre m&eacute;thode de contraception fiable, non hormonale est recommand&eacute;e.<br>Les femmes sous traitement par antibiotiques (autre que la rifampicine, voir ci-dessus) doivent utiliser une contraception m&eacute;canique jusqu'&agrave; 7&nbsp;jours apr&egrave;s l'arr&ecirc;t.<br>Si l'administration du traitement concomitant va au-del&agrave; de la fin de la plaquette du COC, la plaquette suivante doit &ecirc;tre commenc&eacute;e sans respecter l'intervalle libre habituel.<br>
</li>
<li type="disc">Influence de Lovavulo sur d'autres m&eacute;dicaments&nbsp;: les contraceptifs oraux peuvent modifier le m&eacute;tabolisme de certaines autres substances actives. Les concentrations plasmatiques et tissulaires peuvent donc &ecirc;tre soit augment&eacute;es (ex&nbsp;: ciclosporine) ou diminu&eacute;es (ex&nbsp;: lamotrigine).<br>
</li>
<li type="disc">Analyses biologiques&nbsp;: l'utilisation de contraceptifs hormonaux peut modifier les r&eacute;sultats de certains examens biologiques tels que les tests fonctionnels h&eacute;patiques, thyro&iuml;diens, surr&eacute;naliens et r&eacute;naux, le taux plasmatique des prot&eacute;ines (porteuses) comme la corticosteroid-binding globulin (CBG) et des fractions lipidiques/lipoprot&eacute;iniques, les param&egrave;tres du m&eacute;tabolisme glucidique, les param&egrave;tres de la coagulation et de la fibrinolyse. Les modifications restent en g&eacute;n&eacute;ral dans les limites de la normale.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Lovavulo n'est pas indiqu&eacute; pendant la grossesse.<br>En cas de d&eacute;couverte d'une grossesse pendant la prise de Lovavulo, son utilisation devra &ecirc;tre imm&eacute;diatement interrompue.<br>De nombreuses &eacute;tudes &eacute;pid&eacute;miologiques n'ont pas r&eacute;v&eacute;l&eacute; de risque augment&eacute; d'anomalies cong&eacute;nitales chez les enfants n&eacute;s de femmes ayant utilis&eacute; un COC avant la grossesse. Aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; observ&eacute; si un COC a &eacute;t&eacute; pris par erreur au cours de la grossesse.<br>Des &eacute;tudes chez l'animal ont montr&eacute; la pr&eacute;sence d'effets ind&eacute;sirables au cours de la grossesse et de l'allaitement (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). D'apr&egrave;s ces donn&eacute;es chez l'animal, un effet ind&eacute;sirable d&ucirc; &agrave; l'activit&eacute; hormonale des principes actifs ne peut &ecirc;tre exclu. Cependant, sur la base de l'exp&eacute;rience de l'utilisation des COC pendant la grossesse, un tel effet ind&eacute;sirable n'a pas &eacute;t&eacute; observ&eacute; dans l'esp&egrave;ce humaine.<br>Les donn&eacute;es disponibles concernant l'utilisation de Lovavulo au cours de la grossesse sont trop peu nombreuses pour permettre de conclure &agrave; d'&eacute;ventuels effets n&eacute;fastes de Lovavulo sur la grossesse ou sur la sant&eacute; du foetus ou du nouveau-n&eacute;. Aucune donn&eacute;e &eacute;pid&eacute;miologique ne permet &agrave; ce jour de conclure.<br>Les COC pouvant influer sur la composition quantitative et qualitative du lait maternel, ceux-ci sont g&eacute;n&eacute;ralement d&eacute;conseill&eacute;s jusqu'&agrave; la fin de l'allaitement. L'utilisation de COC peut s'accompagner d'une excr&eacute;tion de faibles quantit&eacute;s de ces contraceptifs et/ou de leurs m&eacute;tabolites dans le lait, pouvant avoir un effet chez l'enfant.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude sur l'aptitude &agrave; conduire et utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Il n'a pas &eacute;t&eacute; observ&eacute; d'effet sur l'aptitude &agrave; conduire et &agrave; utiliser des machines chez les utilisatrices de COC.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En ce qui concerne les effets ind&eacute;sirables graves chez les utilisatrices de COC, <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s au cours de l'utilisation de Lovavulo.<br>Les fr&eacute;quences sont d&eacute;finies de la fa&ccedil;on suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Les effets ind&eacute;sirables les plus fr&eacute;quents (&gt;&nbsp;10&nbsp;%), associ&eacute;s &agrave; l'utilisation de Lovavulo sont les c&eacute;phal&eacute;es (incluant les migraines), les spottings et les m&eacute;trorragies. Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s au cours de l'utilisation de COC contenant de l'&eacute;thinylestradiol et du l&eacute;vonorgestrel&nbsp;: <br>Infections et infestations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: vaginite, incluant une candidose vaginale.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: r&eacute;actions allergiques.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: urticaire, angio-oed&egrave;me, r&eacute;action anaphylactique.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: aggravation d'un lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, herp&egrave;s gravidique.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: modification de l'app&eacute;tit (augmentation ou diminution).<br>
</li>
<li type="disc">Rare&nbsp;: intol&eacute;rance au glucose.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: modification de l'humeur, incluant la d&eacute;pression, modifications de la libido.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: nervosit&eacute;, &eacute;tourdissement.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: exacerbation d'une chor&eacute;e de Sydenham.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: intol&eacute;rance par les lentilles de contact.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: inflammation du nerf optique (peut conduire &agrave; une perte partielle ou compl&egrave;te de vision).<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es, vomissements, douleur abdominale.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: diarrh&eacute;es, crampes abdominales, flatulences.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: exacerbation de maladies intestinales inflammatoires chroniques (maladie de Crohn et colite ulc&eacute;reuse).<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: ict&egrave;re cholestatique.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: acn&eacute;.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: exanth&egrave;me, chloasma, hirsutisme, alop&eacute;cie.<br>
</li>
<li type="disc">Rare&nbsp;: &eacute;ryth&egrave;me noueux.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: &eacute;ryth&egrave;me multiforme.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleur mammaire, tension mammaire, hypertrophie mammaire, s&eacute;cr&eacute;tion des glandes mammaires, dysm&eacute;norrh&eacute;e, modification du flux menstruel, modifications au niveau du col de l'ut&eacute;rus et des s&eacute;cr&eacute;tions cervicales, am&eacute;norrh&eacute;e.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: r&eacute;tention hydrique.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: aggravation de varicosit&eacute;s, syndrome h&eacute;molytique et ur&eacute;mique, otoscl&eacute;rose, aggravation d'une porphyrie.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: modification du poids (augmentation ou diminution).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypertension art&eacute;rielle, modification des lipides plasmatiques, incluant une hypertriglyc&eacute;rid&eacute;mie.<br>
</li>
</ul>Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant kystes et polypes)&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: carcinome h&eacute;patocellulaire, tumeur b&eacute;nigne du foie (par exemple : hyperplasie nodulaire focale, ad&eacute;nome h&eacute;patique).<br>
</li>
</ul>Les effets ind&eacute;sirables graves suivants qui ont &eacute;t&eacute; rapport&eacute;s chez des femmes utilisant des COC sont comment&eacute;s &agrave; la rubrique Mises en garde/Pr&eacute;cautions d'emploi&nbsp;:<ul>
<li type="disc">accidents thromboemboliques veineux,<br>
</li>
<li type="disc">accidents thromboemboliques art&eacute;riels,<br>
</li>
<li type="disc">hypertension,<br>
</li>
<li type="disc">tumeurs h&eacute;patiques,<br>
</li>
<li type="disc">apparition ou aggravation d'affections dont l'association avec les COC n'est pas certaine&nbsp;: maladie de Crohn, colite h&eacute;morragique, &eacute;pilepsie, migraine, fibrome ut&eacute;rin, porphyrie, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, herp&egrave;s gravidique, chor&eacute;e de Sydenham, syndrome ur&eacute;mique h&eacute;molytique, ict&egrave;re cholestatique,<br>
</li>
<li type="disc">chloasma,<br>
</li>
<li type="disc">perturbations chroniques ou aigu&euml;s de la fonction h&eacute;patique pouvant n&eacute;cessiter l'arr&ecirc;t du COC jusqu'&agrave; normalisation des tests de la fonction h&eacute;patique.<br>
</li>
<li type="disc">survenue ou aggravation des sympt&ocirc;mes d'angioed&egrave;me par les estrog&egrave;nes chez les femmes pr&eacute;sentant un angioed&egrave;me h&eacute;r&eacute;ditaire.<br>
</li>
</ul>La fr&eacute;quence de diagnostic de cancer du sein est tr&egrave;s l&eacute;g&egrave;rement augment&eacute;e chez les utilisatrices de COC. Comme le cancer du sein est rare chez les femmes de moins de 40&nbsp;ans, cette augmentation est faible par rapport au risque global de cancer du sein. La relation de causalit&eacute; avec l'utilisation de COC reste inconnue. Pour plus d'information, <span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute; avec Lovavulo.<br>L'exp&eacute;rience g&eacute;n&eacute;rale acquise avec les COC montre que les sympt&ocirc;mes susceptibles d'appara&icirc;tre dans un tel cas sont les suivants&nbsp;: naus&eacute;es, vomissements et, chez les jeunes filles, petits saignements vaginaux. Il n'existe pas d'antidote et le traitement doit &ecirc;tre purement symptomatique<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Progestatifs et estrog&egrave;nes en association fixe (code ATC : G03AA07).</p>
<p>Lovavulo est un contraceptif oral combin&eacute; et contient de l'&eacute;thinylestradiol (EE) et du l&eacute;vonorgestrel.</p>
<p>Des essais cliniques ont &eacute;t&eacute; r&eacute;alis&eacute;s chez un total de 2498&nbsp;femmes &acirc;g&eacute;es de 18 &agrave; 40&nbsp;ans. L'indice de Pearl, calcul&eacute; sur la base de ces essais, &eacute;tait d'environ 0,69 (intervalle de confiance &agrave; 95&nbsp;%&nbsp;: 0,30 - 1,36) sur un total de 15&nbsp;026&nbsp;cycles.</p>
<div>
<dl>
<dt>
&Eacute;thinylestradiol&nbsp;:
</dt>
<dd>L'&eacute;thinylestradiol est un estrog&egrave;ne synth&eacute;tique oral. Comme l'estradiol naturel, l'&eacute;thinylestradiol a une action prolif&eacute;rative sur les tissus &eacute;pith&eacute;liaux des organes g&eacute;nitaux f&eacute;minins. Il stimule la production de glaire cervicale et r&eacute;duit sa viscosit&eacute;. L'&eacute;thinylestradiol renforce la croissance des canaux galactophores et inhibe la lactation. Il stimule la r&eacute;tention extracellulaire de liquides. L'&eacute;thinylestradiol interf&egrave;re &eacute;galement sur les param&egrave;tres du m&eacute;tabolisme glucidique et lipidique, l'h&eacute;mostase, le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone et les prot&eacute;ines plasmatiques de transport.</dd>
</dl>
</div>
<div>
<dl>
<dt>
L&eacute;vonorgestrel&nbsp;:
</dt>
<dd>Le l&eacute;vonorgestrel a un effet progestatif sur la diff&eacute;renciation s&eacute;cr&eacute;toire de l'endom&egrave;tre. Le l&eacute;vonorgestrel inhibe en outre la s&eacute;cr&eacute;tion de gonadotropines par l'ant&eacute;hypophyse. </dd>
<dd>Le l&eacute;vonorgestrel a &eacute;galement des propri&eacute;t&eacute;s anti-estrog&eacute;niques et un effet faiblement androg&eacute;nique.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>L&eacute;vonorgestrel&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Apr&egrave;s l'administration orale, le l&eacute;vonorgestrel est rapidement et compl&egrave;tement absorb&eacute;. Les concentrations s&eacute;riques maximum de l&eacute;vonorgestrel sont de 4 &agrave; 6&nbsp;ng/ml et sont atteintes au bout d'environ 2&nbsp;heures. La biodisponibilit&eacute; est proche de 90&nbsp;%.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Dans le s&eacute;rum, le l&eacute;vonorgestrel se lie &agrave; l'albumine et &agrave; la prot&eacute;ine SHBG (prot&eacute;ine porteuse des hormones st&eacute;ro&iuml;des sexuelles). Seul 1,1&nbsp;% de la substance active est sous forme libre, environ 65&nbsp;% est li&eacute; sp&eacute;cifiquement &agrave; la SHBG et environ 35&nbsp;% non sp&eacute;cifiquement &agrave; l'albumine. L'augmentation du taux de prot&eacute;ine SHBG induite par l'&eacute;thinylestradiol influence la distribution relative du l&eacute;vonorgestrel en diff&eacute;rentes fractions prot&eacute;iques. Cette augmentation du taux de la prot&eacute;ine porteuse conduit &agrave; une augmentation de la fraction li&eacute;e &agrave; la SHBG et une diminution de la fraction li&eacute;e &agrave; l'albumine. Le volume de distribution apparent du l&eacute;vonorgestrel apr&egrave;s l'administration d'une dose unique est de 129&nbsp;l.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Le l&eacute;vonorgestrel est m&eacute;tabolis&eacute; essentiellement par r&eacute;duction du groupe delta&nbsp;4-3-oxo et hydroxylation en position 2&nbsp;alpha, 1&nbsp;&szlig; et 16&nbsp;&szlig;, puis par conjugaison. La plupart des m&eacute;tabolites circulant dans le sang sont des sulfates de 3&nbsp;alpha, 5&nbsp;&szlig;-t&eacute;trahydro-l&eacute;vonorgestrel, alors que l'&eacute;limination se fait principalement sous forme de glucuroconjugu&eacute;s. Une partie du l&eacute;vonorgestrel non m&eacute;tabolis&eacute; circule &eacute;galement sous forme de 17&nbsp;&szlig;-sulfate. Il y a d'importantes variations interindividuelles dans les valeurs de la clairance m&eacute;tabolique, ce qui pourrait expliquer en partie les diff&eacute;rences importantes entre utilisatrices observ&eacute;es dans les concentrations de l&eacute;vonorgestrel.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Les concentrations s&eacute;riques du l&eacute;vonorgestrel diminuent en deux phases. La phase terminale se caract&eacute;rise par une demi-vie d'environ 25&nbsp;heures. Le l&eacute;vonorgestrel et ses m&eacute;tabolites sont principalement &eacute;limin&eacute;s dans les urines (40 &agrave; 68&nbsp;%), 16&nbsp;% &agrave; 48&nbsp;% environ &eacute;tant &eacute;limin&eacute;s dans les selles.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;thinylestradiol&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Apr&egrave;s administration orale, l'&eacute;thinylestradiol est rapidement et compl&egrave;tement absorb&eacute;. Les taux plasmatiques maximum d'environ 33&nbsp;pg/ml sont atteints au bout de 1 &agrave; 2&nbsp;heures apr&egrave;s l'administration du comprim&eacute;. En raison de la conjugaison pr&eacute;syst&eacute;mique et de l'effet de premier passage h&eacute;patique, la biodisponibilit&eacute; absolue de l'&eacute;thinylestradiol est d'environ 60&nbsp;%.</dd>
<dd>La prise simultan&eacute;e de nourriture r&eacute;duit la biodisponibilit&eacute; de l'&eacute;thinylestradiol chez environ 25&nbsp;% des sujets &eacute;tudi&eacute;s.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Les concentrations s&eacute;riques de l'&eacute;thinylestradiol diminuent en deux phases et la phase terminale est caract&eacute;ris&eacute;e par une demi-vie d'environ 24&nbsp;heures.</dd>
<dd>L'&eacute;thinylestradiol est essentiellement li&eacute; &agrave; l'albumine (98,5&nbsp;%) mais de fa&ccedil;on non sp&eacute;cifique, et induit une augmentation des concentrations sanguines de SHBG et de la CBG (&laquo;&nbsp;corticoid binding globulin&nbsp;&raquo;). Le volume de distribution apparent de l'&eacute;thinylestradiol est d'environ 5&nbsp;l/kg.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>L'&eacute;thinylestradiol subit une conjugaison pr&eacute;syst&eacute;mique au niveau de la muqueuse de l'intestin gr&ecirc;le et du foie. La principale voie de m&eacute;tabolisation de l'&eacute;thinylestradiol est l'hydroxylation aromatique, mais une grande vari&eacute;t&eacute; de m&eacute;tabolites hydroxyl&eacute;s et m&eacute;thyl&eacute;s sont form&eacute;s. Ils peuvent &ecirc;tre d&eacute;tect&eacute;s sous forme de m&eacute;tabolites libres et de glucuroconjugu&eacute;s et sulfoconjugu&eacute;s dans le s&eacute;rum. La clairance m&eacute;tabolique de l'&eacute;thinylestradiol est d'environ 5&nbsp;ml/min/kg.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>L'&eacute;thinylestradiol n'est pas excr&eacute;t&eacute; de fa&ccedil;on significative sous forme inchang&eacute;e. Les m&eacute;tabolites sont &eacute;limin&eacute;s dans les urines et la bile (ratio 4:6). La demi-vie d'excr&eacute;tion des m&eacute;tabolites est d'environ 1&nbsp;jour.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;tat d'&eacute;quilibre&nbsp;: 
</dt>
<dd>L'&eacute;tat d'&eacute;quilibre est atteint pendant la seconde moiti&eacute; du cycle de traitement et l'&eacute;thinylestradiol s'accumule dans le s&eacute;rum selon un facteur d'environ 2 &agrave; 2,3.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les profils de toxicit&eacute; de l'&eacute;thinylestradiol et du l&eacute;vonorgestrel sont bien connus. En raison des diff&eacute;rences marqu&eacute;es entre l'homme et les esp&egrave;ces animales utilis&eacute;es, la valeur pr&eacute;dictive des r&eacute;sultats obtenus est limit&eacute;e.</p>
<p>Chez l'animal de laboratoire, l'&eacute;thinylestradiol a montr&eacute; un effet embryol&eacute;tal &agrave; des doses relativement faibles, des malformations de l'appareil urog&eacute;nital et une f&eacute;minisation des foetus m&acirc;les ont &eacute;t&eacute; observ&eacute;es. Le l&eacute;vonorgestrel s'est r&eacute;v&eacute;l&eacute; embryol&eacute;tal au cours des exp&eacute;riences chez l'animal et, &agrave; fortes doses, un effet virilisant sur les foetus femelles a &eacute;t&eacute; observ&eacute;. Les &eacute;tudes toxicologiques de la reproduction chez le rat, la souris et le lapin n'ont d&eacute;montr&eacute; aucun effet t&eacute;ratog&egrave;ne.</p>
<p>Les r&eacute;sultats pr&eacute;cliniques d'&eacute;tudes conventionnelles de toxicit&eacute; &agrave; dose r&eacute;p&eacute;t&eacute;e, de g&eacute;notoxicit&eacute; et de carcinog&eacute;nicit&eacute; n'ont montr&eacute; aucun risque particulier de l'&eacute;thinylestradiol ou du l&eacute;vonorgestrel pour l'homme (se r&eacute;f&eacute;rer &eacute;galement, pour la s&eacute;curit&eacute; d'emploi, aux autres rubriques du r&eacute;sum&eacute; des caract&eacute;ristiques du produit).</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Pas d'exigences particuli&egrave;res.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3910234</b>4</font> (2010) 1&nbsp;plaquette.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3910808</b>7</font> (2010) 3&nbsp;plaquettes.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">2.50&nbsp;euros (bo&icirc;te de 1&nbsp;plaquette).</td>
</tr>
<tr valign="top">
<td></td><td>5.89&nbsp;euros (bo&icirc;te de 3&nbsp;plaquettes).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires COD&Eacute;PHARMA</b>
<br>80-82, rue Galli&eacute;ni. 92100 Boulogne-Billancourt<br>T&eacute;l&nbsp;: 01 41 31 66 35. Fax&nbsp;: 01 41 31 66 36<br>Info m&eacute;dic et Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert) : 08 00 80 06 44<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

