<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>NATECAL VITAMINED3&reg;</h1>
<meta name="version" content="3.4">



<br>
<b>calcium, col&eacute;calcif&eacute;rol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; orodispersible &agrave; 600mg/400UI (rond, &agrave; bords biseaut&eacute;s; blanc &agrave; blanch&acirc;tre): Pilulier de60, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left"></td><td width="13%" colspan="2" align="right">pcp</td>
</tr>
<tr>
<td align="left">Calcium(DCI)<br>
</td><td colspan="2" align="right">600mg</td>
</tr>
<tr>
<td colspan="3" align="left">(sous forme de carbonate de calcium: 1500mg/cp)</td>
</tr>
<tr>
<td align="left">Col&eacute;calcif&eacute;rol(DCI) ouvitamineD<small>3</small><br>
</td><td colspan="2" align="right">400UI (0,01mg)</td>
</tr>
</table>
Excipients : maltodextrine, aspartam (E951), hyprolose faiblement substitu&eacute;e (E463), lactose monohydrat&eacute;, acide citrique anhydre (E330), ar&ocirc;me orange (substances aromatiques naturelles, maltodextrine, dextrine), acide st&eacute;arique, DL-alpha-tocoph&eacute;rol (E307), huile de soja hydrog&eacute;n&eacute;e, g&eacute;latine, saccharose, amidon de ma&iuml;s.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Correction des carences vitaminocalciques chez les personnes &acirc;g&eacute;es.<br>
</li>
<li type="disc">Apport suppl&eacute;mentaire de calcium et vitamineD<small>3</small> comme appoint au traitement sp&eacute;cifique de l'ost&eacute;oporose chez des patients pr&eacute;sentant un risque &eacute;lev&eacute; de carence combin&eacute;e en calcium et vitamineD ou chez lesquels cette carence a &eacute;t&eacute; diagnostiqu&eacute;e.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<div>
<dl>
<dt>
Adulte et personne &acirc;g&eacute;e:
</dt>
<dd> Un comprim&eacute; deux fois par jour (par exemple, un comprim&eacute; le matin et un comprim&eacute; le soir). Une diminution de la dose doit &ecirc;tre envisag&eacute;e en fonction des taux observ&eacute;s dans le cadre de la surveillance du calcium, comme indiqu&eacute; aux rubriques <span>Mises en garde et Pr&eacute;cautions d'emploi</span>, et <span>Interactions</span>.</dd>
<dd>Les comprim&eacute;s peuvent &ecirc;tre suc&eacute;s et ne doivent pas &ecirc;tre aval&eacute;s en entier.</dd>
<dd>Les comprim&eacute;s doivent &ecirc;tre pris de pr&eacute;f&eacute;rence apr&egrave;s le repas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Femme enceinte:
</dt>
<dd>Un comprim&eacute; par jour (<span>cfGrossesse et Allaitement</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique:
</dt>
<dd>Aucun ajustement de dose n'est n&eacute;cessaire.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au calcium, au col&eacute;calcif&eacute;rol ou &agrave; l'un des excipients (en particulier l'huile de soja).<br>
</li>
<li type="disc">Calculs r&eacute;naux (n&eacute;phrolithiase, n&eacute;phrocalcinose).<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re et dysfonction r&eacute;nale.<br>
</li>
<li type="disc">Hypercalciurie et hypercalc&eacute;mie et pathologies et/ou affections entra&icirc;nant une hypercalc&eacute;mie et/ou une hypercalciurie (par exemple, my&eacute;lome, m&eacute;tastases osseuses, hyperparathyro&iuml;die primaire).<br>
</li>
<li type="disc">HypervitaminoseD.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Les comprim&eacute;s de Natecal vitamineD<small>3</small> ne sont pas indiqu&eacute;s chez l'enfant et l'adolescent.<br>
</li>
<li type="disc">En cas de traitement prolong&eacute;, il est recommand&eacute; de contr&ocirc;ler les taux de calcium dans le sang et les urines ainsi que la fonction r&eacute;nale par dosage de la cr&eacute;atinine s&eacute;rique. La surveillance est particuli&egrave;rement importante chez les personnes &acirc;g&eacute;es recevant un traitement concomitant par glycosides cardiaques ou diur&eacute;tiques. En cas d'hypercalc&eacute;mie ou de signes de dysfonction r&eacute;nale, la dose doit &ecirc;tre r&eacute;duite ou le traitement interrompu. Il est recommand&eacute; de r&eacute;duire la dose ou d'interrompre le traitement momentan&eacute;ment si la calciurie d&eacute;passe 7,5mmol/24h (300mg/24h).<br>
</li>
<li type="disc">Tenir compte de la dose de vitamineD (400UI) en cas de prescription d'autres m&eacute;dicaments contenant de la vitamineD ou de compl&eacute;ments alimentaires contenant de la vitamineD.<br>
</li>
<li type="disc">L'administration compl&eacute;mentaire de vitamineD ou de calcium doit se faire sous surveillance m&eacute;dicale. Dans ce cas, les taux de calcium dans le plasma et les urines doivent &ecirc;tre r&eacute;guli&egrave;rement contr&ocirc;l&eacute;s. <br>
</li>
<li type="disc">Le risque de calculs r&eacute;naux augmente lorsque l'apport total de calcium approche les 2000mg/jour. Par cons&eacute;quent, l'apport de calcium provenant d'autres sources doit &ecirc;tre scrupuleusement surveill&eacute;.<br>
</li>
<li type="disc">Les r&eacute;sultats d'&eacute;tudes cliniques montrent qu'une observance &eacute;lev&eacute;e du patient est d&eacute;cisive en terme d'efficacit&eacute; de la suppl&eacute;mentation.<br>
</li>
<li type="disc">Le produit doit &ecirc;tre prescrit avec prudence aux patients souffrant de sarco&iuml;dose compte tenu du risque accru de conversion de la vitamineD en son m&eacute;tabolite actif. Chez ces patients, il faut surveiller la calc&eacute;mie et la calciurie.<br>
</li>
<li type="disc">Le m&eacute;tabolisme de la vitamineD est affect&eacute; chez les patients souffrant d'insuffisance r&eacute;nale; s'ils sont trait&eacute;s par col&eacute;calcif&eacute;rol, l'effet sur l'hom&eacute;ostasie calcique et phosphatique doit &ecirc;tre surveill&eacute;. Le risque de calcification des tissus mous doit &ecirc;tre pris en compte.<br>
</li>
<li type="disc">Le produit doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients immobilis&eacute;s, atteints d'ost&eacute;oporose, en raison de l'augmentation du risque d'hypercalc&eacute;mie. <br>
</li>
<li type="disc">Le produit contient de l'aspartam, une source de ph&eacute;nylalanine. Cette derni&egrave;re peut &ecirc;tre dangereuse pour les personnes souffrant de ph&eacute;nylc&eacute;tonurie.<br>
</li>
<li type="disc">Le produit contient de l'huile de soja hydrog&eacute;n&eacute;e et est contre-indiqu&eacute; chez les patients pr&eacute;sentant une hypersensibilit&eacute; aux arachides ou au soja (<span>cfContre-indications</span>).<br>
</li>
<li type="disc">Le produit contient du lactose. En cons&eacute;quence, les patients souffrant de troubles h&eacute;r&eacute;ditaires rares tels qu'une intol&eacute;rance au lactose, un d&eacute;ficit en lactase ou un syndrome de malabsorption du glucose/galactose ne doivent pas prendre ce m&eacute;dicament.<br>
</li>
<li type="disc">Le produit contient du saccharose. En cons&eacute;quence, les patients souffrant de troubles h&eacute;r&eacute;ditaires rares tels qu'une intol&eacute;rance au fructose, un syndrome de malabsorption du glucose/galactose ou un d&eacute;ficit en sucrase-isomaltase ne doivent pas prendre ce m&eacute;dicament. Le produit peut &ecirc;tre mauvais pour les dents.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">L'utilisation concomitante de ph&eacute;nyto&iuml;ne ou de barbituriques peut r&eacute;duire l'effet de la vitamineD<small>3</small> du fait de l'augmentation de son m&eacute;tabolisme.<br>
</li>
<li type="disc">En cas d'utilisation concomitante de biphosphonates, de fluorure de sodium ou de fluoroquinolones, il est recommand&eacute; de respecter un d&eacute;lai d'au moins 3heures avant la prise de Natecal vitamineD<small>3</small> compte tenu du risque de r&eacute;duction de l'absorption gastro-intestinale.<br>
</li>
<li type="disc">En cas de traitement par diur&eacute;tiques thiazidiques, qui r&eacute;duisent l'&eacute;limination r&eacute;nale du calcium, il est recommand&eacute; de surveiller r&eacute;guli&egrave;rement les taux de calcium dans le plasma.<br>
</li>
<li type="disc">L'administration concomitante de glucocortico&iuml;des peut r&eacute;duire l'effet de la vitamineD<small>3</small>.<br>
</li>
<li type="disc">Le carbonate de calcium peut interf&eacute;rer avec l'absorption des t&eacute;tracyclines administr&eacute;es simultan&eacute;ment. C'est pourquoi les produits t&eacute;tracycliniques doivent &ecirc;tre administr&eacute;s au moins 2heures avant ou 4 &agrave; 6heures apr&egrave;s la prise orale de calcium.<br>
</li>
<li type="disc">L'hypercalc&eacute;mie peut accro&icirc;tre la toxicit&eacute; de la digoxine et autres glycosides cardiaques pendant un traitement par calcium et vitamineD. Les patients doivent faire l'objet d'une surveillance par &eacute;lectrocardiogramme (ECG) et dosage des taux de calcium dans le s&eacute;rum.<br>
</li>
<li type="disc">L'orlistat, un traitement combin&eacute; par r&eacute;sines &eacute;changeuses d'ions telles que la cholestyramine ou les laxatifs tels que l'huile de paraffine peuvent r&eacute;duire l'absorption gastro-intestinale de la vitamineD<small>3</small>.<br>
</li>
<li type="disc">Les sels de calcium peuvent r&eacute;duire l'absorption du fer, du zinc et du strontium. Par cons&eacute;quent, le fer, le zinc ou le strontium doivent &ecirc;tre pris 2heures avant ou apr&egrave;s le calcium. <br>
</li>
<li type="disc">Les sels de calcium r&eacute;duisent l'absorption de l'estramustine ou des hormones thyro&iuml;diennes. Il est recommand&eacute; d'espacer la prise de Natecal vitamineD<small>3</small> et de ces m&eacute;dicaments d'au moins 2heures.<br>
</li>
<li type="disc">L'acide oxalique (pr&eacute;sent dans les &eacute;pinards et la rhubarbe) et l'acide phytique (pr&eacute;sent dans les c&eacute;r&eacute;ales compl&egrave;tes) peuvent inhiber l'absorption du calcium par la formation de compos&eacute;s insolubles avec les ions calciques. Le patient ne doit pas prendre de produits calciques dans les 2heures qui suivent la consommation d'aliments ayant une forte teneur en acide oxalique et en acide phytique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Pendant la grossesse, la dose quotidienne ne doit pas d&eacute;passer 1500mg de calcium et 600UI de vitamineD. Des &eacute;tudes chez l'animal, r&eacute;alis&eacute;es avec des doses &eacute;lev&eacute;es de vitamineD, ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction.</p>
<p>Chez la femme enceinte, un surdosage en calcium et en col&eacute;calcif&eacute;rol doit &ecirc;tre &eacute;vit&eacute; car une hypercalc&eacute;mie permanente s'est av&eacute;r&eacute;e engendrer des effets ind&eacute;sirables sur le d&eacute;veloppement du foetus. Aucune information ne semble indiquer que la vitamineD &agrave; doses th&eacute;rapeutiques est t&eacute;ratog&egrave;ne chez l'homme. Natecal vitamineD<small>3</small> peut &ecirc;tre utilis&eacute; pendant la grossesse en cas de d&eacute;ficit en calcium et en vitamineD.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Natecal vitamineD<small>3</small> peut &ecirc;tre utilis&eacute; pendant l'allaitement. Le calcium et la vitamineD<small>3</small> passent dans le lait maternel. Ce facteur doit &ecirc;tre pris en compte en cas d'administration de vitamineD &agrave; l'enfant.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Cependant, un effet est peu probable.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les &eacute;v&eacute;nements ind&eacute;sirables sont class&eacute;s ci-dessous par classe de syst&egrave;me d'organe et par fr&eacute;quence. Les fr&eacute;quences sont d&eacute;finies de la mani&egrave;re suivante : tr&egrave;s fr&eacute;quent (&gt;=1/10), fr&eacute;quent (&gt;=1/100, &lt;1/10), peu fr&eacute;quent (&gt;=1/1000, &lt;1/100), rare (&gt;=1/10000, &lt;1/1000), tr&egrave;s rare (&lt;1/10 000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Troubles du m&eacute;tabolisme et de la nutrition:<ul>
<li type="disc"> Peu fr&eacute;quent: hypercalc&eacute;mie et hypercalciurie.<br>
</li>
</ul>Affections gastro-intestinales:<ul>
<li type="disc">Rare: constipation, flatulences, naus&eacute;es, maux d'estomac et diarrh&eacute;e.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;:<ul>
<li type="disc">Rare: prurit, rash et urticaire.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e: r&eacute;actions allergiques (hypersensibilit&eacute;) graves telles qu'angioed&egrave;me ou oed&egrave;me laryng&eacute;.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Un surdosage peut entra&icirc;ner une hypervitaminose et une hypercalc&eacute;mie. Les sympt&ocirc;mes de l'hypercalc&eacute;mie peuvent inclure: anorexie, soif, naus&eacute;es, vomissements, constipation, douleurs abdominales, faiblesse musculaire, fatigue, troubles mentaux, polydipsie, polyurie, douleurs osseuses, n&eacute;phrocalcinose, calculs r&eacute;naux et dans les cas graves, arythmies cardiaques. Une hypercalc&eacute;mie extr&ecirc;me peut entra&icirc;ner un coma et le d&eacute;c&egrave;s du patient. Des taux de calcium continuellement &eacute;lev&eacute;s peuvent entra&icirc;ner des l&eacute;sions r&eacute;nales irr&eacute;versibles et une calcification des tissus mous.<br>
<div>
<dl>
<dt>
Traitement:
</dt>
<dd>Le traitement &agrave; base de calcium et vitamineD doit &ecirc;tre interrompu. Le traitement par diur&eacute;tiques thiazidiques, lithium, vitamineA, vitamineD et glycosides cardiaques doit &eacute;galement &ecirc;tre interrompu.</dd>
<dd>Lavage gastrique chez les patients ayant perdu connaissance. R&eacute;hydratation, et selon la gravit&eacute;, traitement isol&eacute; ou combin&eacute; par diur&eacute;tiques de l'anse, biphosphonates, calcitonine et corticost&eacute;ro&iuml;des. Les &eacute;lectrolytes s&eacute;riques, la fonction r&eacute;nale et la diur&egrave;se doivent &ecirc;tre surveill&eacute;s. Dans les cas graves, un ECG et une TVC doivent &ecirc;tre pratiqu&eacute;s.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: calcium, combinaison avec d'autres m&eacute;dicaments (code ATC: A12AX).</p>
<p>La vitamineD corrige un apport insuffisant en vitamineD. Elle augmente l'absorption intestinale du calcium. La quantit&eacute; optimale de vitamineD chez les personnes &acirc;g&eacute;es est de 500 &agrave; 1000UI/jour.</p>
<p>Une suppl&eacute;mentation en calcium permet de compenser un apport alimentaire insuffisant en calcium.</p>
<p>La dose quotidienne n&eacute;cessaire de calcium chez les personnes &acirc;g&eacute;es est de 1500mg/jour.</p>
<p>La vitamineD et le calcium corrigent l'hyperparathyro&iuml;die s&eacute;nile secondaire.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Carbonate de calcium:
</dt>
<dd>Dans l'estomac, le carbonate de calcium lib&egrave;re des ions calciques selon le pH. Le calcium administr&eacute; sous forme de carbonate de calcium est absorb&eacute; &agrave; raison de 20 &agrave; 30% et l'absorption se d&eacute;roule essentiellement dans le duod&eacute;num via le transport actif d&eacute;pendant de la vitamineD, saturable. Le calcium est &eacute;limin&eacute; dans les urines, les selles et la sueur. L'excr&eacute;tion du calcium dans les urines d&eacute;pend de la filtration glom&eacute;rulaire et de la r&eacute;absorption tubulaire du calcium.</dd>
</dl>
</div>
<div>
<dl>
<dt>
VitamineD:
</dt>
<dd>La vitamineD est absorb&eacute;e dans le petit intestin et se fixe aux globulines alpha sp&eacute;cifiques puis est transport&eacute;e vers le foie o&ugrave; elle se m&eacute;tabolise en 25-hydroxy-col&eacute;calcif&eacute;rol. Une deuxi&egrave;me hydroxylation en 1,25-d&eacute;hydroxy-col&eacute;calcif&eacute;rol a lieu dans les reins. Ce m&eacute;tabolite est responsable de l'augmentation de l'absorption du calcium. La vitamineD non m&eacute;tabolis&eacute;e est stock&eacute;e dans des tissus tels que les graisses et les muscles. La vitamineD est &eacute;limin&eacute;e dans les selles et les urines.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>&Agrave; des doses bien sup&eacute;rieures &agrave; l'intervalle th&eacute;rapeutique humain, une t&eacute;ratog&eacute;nicit&eacute; a &eacute;t&eacute; observ&eacute;e dans le cadre d'exp&eacute;rimentations animales. Il n'existe aucune autre information de pertinence issue de l'&eacute;valuation de l'innocuit&eacute;, outre celles mentionn&eacute;es dans les autres rubriques du RCP.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>2ans.</dd>
</dl>
</div>
<p>&Agrave; conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&deg;C, dans l'emballage ext&eacute;rieur d'origine &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3979183</b>8</font> (2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">7.62euros (60comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>EFFIK</b>
<br>B&acirc;timent &laquo; Le Newton &raquo;. 9-11, rue Jeanne-Braconnier<br>92366 Meudon-la-For&ecirc;t<br>T&eacute;l : 01 41 28 20 20<br>Site web:<a target="blank" href="http://www.effik.fr">
http://www.effik.fr</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

