<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>PICOPREP&reg;</h1>
<meta name="version" content="1.7">



<br>
<b>picosulfate desodium, oxydedemagn&eacute;sium, acidecitrique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre (ar&ocirc;me orange naturel; cristalline; blanche) pour solution buvable: Sachets, bo&icirc;te de 2.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">psachet</td>
</tr>
<tr>
<td align="left">Picosulfate de sodium(DCI)<br>
</td><td align="right">10mg</td>
</tr>
<tr>
<td align="left">Oxyde de magn&eacute;sium l&eacute;ger<br>
</td><td align="right">3,5g</td>
</tr>
<tr>
<td align="left">Acide citrique anhydre<br>
</td><td align="right">12g</td>
</tr>
</table>
Excipients : bicarbonate de potassium<sup>*</sup>, saccharine sodique, ar&ocirc;me orange naturel (pulv&eacute;ris&eacute; &agrave; sec, contenant de la gomme arabique, du lactose<sup>*</sup>, de l'acide ascorbique, du butylhydroxyanisol).
<sup>*</sup><font size="-1">Excipients &agrave; effet notoire.<br>
</font>
<p>Teneur en potassium : 5mmol (soit 195mg)/sachet.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Lavage intestinal pr&eacute;alablement aux explorations radiologiques ou endoscopiques n&eacute;cessitant un intestin propre.<br>
</li>
<li type="disc">Lavage intestinal pr&eacute;alablement &agrave; une chirurgie, s'il est jug&eacute; n&eacute;cessaire cliniquement (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>, concernant la chirurgie colorectale ouverte).<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<p>Voie d'administration: orale.</p>
<p>Un r&eacute;gime pauvre en r&eacute;sidus est conseill&eacute; la veille de l'examen &agrave; l'h&ocirc;pital. Pour &eacute;viter toute d&eacute;shydratation pendant le traitement par Picoprep, il est recommand&eacute; de boire environ 250ml par heure d'eau ou d'un autre liquide clair tant que l'effet laxatif persiste.</p>
<p>Reconstitution: reconstituer le contenu d'un sachet dans un verre d'eau (environ 150ml). Remuer pendant 2-3minutes, la solution obtenue doit &ecirc;tre un liquide opaque blanc cass&eacute; avec une l&eacute;g&egrave;re odeur d'orange. Boire la solution. Si elle est trop chaude, attendre qu'elle ait suffisamment refroidi pour la boire.</p>
<div>
<dl>
<dt>
Adulte (sujet &acirc;g&eacute; compris):
</dt>
<dd>Prendre un sachet reconstitu&eacute; dans de l'eau comme indiqu&eacute; ci-dessus, avant 8h00 du matin la veille de l'examen. Prendre un deuxi&egrave;me sachet 6 &agrave; 8heures plus tard.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant:
</dt>
<dd>
<ul>
<li type="disc">1 &agrave;2ans: &frac14; sachet le matin, &frac14; sachet l'apr&egrave;s-midi.<br>
</li>
<li type="disc">2 &agrave;4ans: &frac12;sachet le matin, &frac12;sachet l'apr&egrave;s-midi.<br>
</li>
<li type="disc">4 &agrave;9ans: 1 sachet le matin, &frac12;sachet l'apr&egrave;s-midi.<br>
</li>
<li type="disc">9ans et plus: cfdose adulte.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des composants du produit.<br>
</li>
<li type="disc">Insuffisance cardiaque congestive.<br>
</li>
<li type="disc">R&eacute;tention gastrique.<br>
</li>
<li type="disc">Ulc&eacute;ration gastro-intestinale.<br>
</li>
<li type="disc">Colites toxiques.<br>
</li>
<li type="disc">M&eacute;gac&ocirc;lon toxique.<br>
</li>
<li type="disc">Il&eacute;us.<br>
</li>
<li type="disc">Naus&eacute;es et vomissements.<br>
</li>
<li type="disc">Affections abdominales aigu&euml;s relevant de la chirurgie, comme une appendicite aigu&euml;.<br>
</li>
<li type="disc">Obstruction ou perforation gastro-intestinale connue ou suspect&eacute;e.<br>
</li>
<li type="disc">D&eacute;shydratation s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Rhabdomyolyse.<br>
</li>
<li type="disc">Hypermagn&eacute;s&eacute;mie.<br>
</li>
<li type="disc">Phases aigu&euml;s de maladie inflammatoire de l'intestin.<br>
</li>
<li type="disc">Chez les patients pr&eacute;sentant une atteinte s&eacute;v&egrave;re de la fonction r&eacute;nale, une accumulation de magn&eacute;sium dans le plasma est possible. Dans de tels cas, une autre pr&eacute;paration devra &ecirc;tre utilis&eacute;e.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">La preuve d'un b&eacute;n&eacute;fice, cliniquement pertinent, du lavage intestinal pr&eacute;alablement &agrave; une chirurgie colorectale ouverte dite de confort ne pouvant &ecirc;tre apport&eacute;e, les produits de lavage intestinal ne doivent &ecirc;tre administr&eacute;s avant la chirurgie intestinale qu'en cas de r&eacute;elle n&eacute;cessit&eacute;. Le risque du traitement doit &ecirc;tre minutieusement &eacute;valu&eacute; au regard de ses b&eacute;n&eacute;fices potentiels et des r&eacute;els besoins, d&eacute;pendant de l'acte chirurgical r&eacute;alis&eacute;.<br>
</li>
<li type="disc">La prudence est &eacute;galement recommand&eacute;e chez les patients ayant r&eacute;cemment subi une intervention chirurgicale digestive et pr&eacute;sentant une atteinte r&eacute;nale, une cardiopathie ou une maladie intestinale inflammatoire.<br>
</li>
<li type="disc">Il est recommand&eacute; d'&ecirc;tre prudent lors de l'utilisation de Picoprep chez les patients pr&eacute;sentant des troubles connus de l'&eacute;quilibre hydrique et/ou &eacute;lectrolytique ou recevant un traitement susceptible d'influer sur l'&eacute;quilibre hydrique et/ou &eacute;lectrolytique, comme un diur&eacute;tique, un cortico&iuml;de ou du lithium par exemple (<span>cfInteractions</span>).<br>
</li>
<li type="disc">Picoprep doit &ecirc;tre utilis&eacute; avec prudence car il peut modifier l'absorption de m&eacute;dicaments administr&eacute;s oralement et pris r&eacute;guli&egrave;rement: des cas isol&eacute;s de crises &eacute;pileptiques ont ainsi &eacute;t&eacute; rapport&eacute;s chez des patients sous anti&eacute;pileptiques dont l'&eacute;pilepsie &eacute;tait pr&eacute;c&eacute;demment &eacute;quilibr&eacute;e (<span>cfInteractions</span><span>, Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Une prise orale inad&eacute;quate d'eau et d'&eacute;lectrolytes est susceptible de cr&eacute;er des carences cliniquement significatives, en particulier chez les patients fragilis&eacute;s. A cet &eacute;gard, les personnes &acirc;g&eacute;es, les individus affaiblis et les patients &agrave; risque d'hypokali&eacute;mie doivent faire l'objet d'une attention particuli&egrave;re. Des mesures correctrices doivent &ecirc;tre prises rapidement pour r&eacute;tablir l'&eacute;quilibre hydrique et/ou &eacute;lectrolytique chez les patients pr&eacute;sentant des signes ou sympt&ocirc;mes d'hyponatr&eacute;mie.<br>
</li>
<li type="disc">La dur&eacute;e du lavage intestinal ne doit pas d&eacute;passer 24heures, une dur&eacute;e sup&eacute;rieure &eacute;tant susceptible de majorer le risque de d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du potassium (<span>cfComposition</span>). Cet &eacute;l&eacute;ment doit &ecirc;tre pris en compte chez les patients dont la fonction r&eacute;nale est alt&eacute;r&eacute;e ou les patients suivant un r&eacute;gime limit&eacute; en potassium.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du lactose dans la composition de l'ar&ocirc;me. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp, ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).<br>
</li>
<li type="disc">Picoprep ne doit pas &ecirc;tre utilis&eacute; comme laxatif.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>En tant que purgatif, Picoprep acc&eacute;l&egrave;re le transit gastro-intestinal. L'absorption d'autres m&eacute;dicaments pris oralement (anti&eacute;pileptiques, contraceptifs, antidiab&eacute;tiques, antibiotiques) peut &eacute;ventuellement &ecirc;tre modifi&eacute;e pendant la p&eacute;riode de traitement (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>). Les t&eacute;tracyclines et les fluoroquinolones, le fer, la digoxine, la chlorpromazine et la p&eacute;nicillamine, doivent &ecirc;tre pris au moins 2heures avant et pas moins de 6heures apr&egrave;s l'administration de Picoprep pour &eacute;viter la ch&eacute;lation avec le magn&eacute;sium.<br>L'efficacit&eacute; de Picoprep est diminu&eacute;e par les laxatifs augmentant le volume du bol f&eacute;cal.<br>Il est recommand&eacute; d'&ecirc;tre prudent lors de l'utilisation de Picoprep chez les patients recevant d&eacute;j&agrave; un traitement pouvant entra&icirc;ner une hypokali&eacute;mie (comme les diur&eacute;tiques ou les cortico&iuml;des, ou un traitement pour lequel l'hypokali&eacute;mie constitue un risque particulier, &agrave; savoir les digitaliques). Il est &eacute;galement recommand&eacute; d'&ecirc;tre prudent lors de l'utilisation de Picoprep chez les patients sous AINS ou sous traitement connu pour induire un syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique, par exemple les antid&eacute;presseurs tricycliques, les inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS), les neuroleptiques et la carbamaz&eacute;pine, ces produits &eacute;tant susceptibles de majorer le risque de r&eacute;tention hydrique et/ou de d&eacute;s&eacute;quilibre &eacute;lectrolytique.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune donn&eacute;e clinique relative &agrave; une exposition &agrave; Picoprep pendant la grossesse n'est disponible. Les &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; sur la reproduction (<span>cfS&eacute;curit&eacute; pr&eacute;clinique</span>). Comme le picosulfate est un laxatif stimulant, par mesure de s&eacute;curit&eacute;, il est pr&eacute;f&eacute;rable d'&eacute;viter l'utilisation de Picoprep pendant la grossesse.<br>Il n'y a pas d'exp&eacute;rience de l'utilisation de Picoprep chez les m&egrave;res allaitantes. Toutefois, en raison des propri&eacute;t&eacute;s pharmacocin&eacute;tiques des principes actifs, le traitement par Picoprep peut &ecirc;tre envisag&eacute; pendant l'allaitement.<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Tableau des effets ind&eacute;sirables selon le syst&egrave;me MedDRA classification des organes (SCO): commun (&gt;=1/100 &agrave; &lt;=1/10), peu commun (&gt;=1/1000 &agrave; &lt;=1/100), non connu (ne peut &ecirc;tre estim&eacute; &agrave; partir des donn&eacute;es existantes).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="2" align="left" valign="middle">Affection du syst&egrave;me immunitaire</td>
</tr>
<tr>
<td valign="top" align="left">Peu commun</td><td valign="middle" align="left">R&eacute;action anaphylacto&iuml;de, hypersensibilit&eacute;</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition</td>
</tr>
<tr>
<td valign="top" align="left">Peu commun</td><td valign="middle" align="left">Hyponatr&eacute;mie et hypokali&eacute;mie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux</td>
</tr>
<tr>
<td valign="top" align="left">Commun</td><td valign="middle" align="left">C&eacute;phal&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="left">Peu commun</td><td valign="top" align="left">&Eacute;pilepsie, crise de grand mal, convulsions, &eacute;tat confusionnel</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales</td>
</tr>
<tr>
<td valign="top" align="left">Commun</td><td valign="middle" align="left">Naus&eacute;es et proctalgie</td>
</tr>
<tr>
<td valign="middle" align="left">Peu commun</td><td valign="top" align="left">Vomissement, douleurs abdominales, ulc&egrave;res il&eacute;aux aphto&iuml;des<sup>*</sup></td>
</tr>
<tr>
<td valign="top" align="left">Non connu</td><td valign="top" align="left">Diarrh&eacute;e, incontinence f&eacute;cale</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;</td>
</tr>
<tr>
<td valign="middle" align="left">Peu commun</td><td valign="top" align="left">&Eacute;ruptions cutan&eacute;es (comprenant &eacute;ruptions &eacute;ryth&eacute;mateuses et maculo-papuleuses, urticaires, purpura)</td>
</tr>
</table>
<br>
<sup>*</sup>
									<font size="-1">Des cas isol&eacute;s d'ulc&eacute;ration il&eacute;ale aphto&iuml;de mod&eacute;r&eacute;e r&eacute;versible ont &eacute;t&eacute; rapport&eacute;s.<br>
</font>Les fr&eacute;quences des effets ind&eacute;sirables sont bas&eacute;es sur l'exp&eacute;rience ult&eacute;rieure &agrave; la commercialisation.<br>La diarrh&eacute;e et l'incontinence f&eacute;cale sont les principaux effets cliniques de Picoprep. Des cas isol&eacute;s de diarrh&eacute;es s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s commercialisation.<br>La survenue d'une hyponatr&eacute;mie a &eacute;t&eacute; signal&eacute;e avec ou sans convulsions associ&eacute;es (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>). Chez les patients &eacute;pileptiques, des cas isol&eacute;s de crises/convulsions tonico-cloniques ne s'accompagnant pas d'une hyponatr&eacute;mie ont &eacute;t&eacute; rapport&eacute;s (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>).<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Un surdosage conduirait &agrave; une diarrh&eacute;e abondante. Le traitement consiste en des apports hydro&eacute;lectrolytiques, d&eacute;pendant des besoins de chaque patient.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: Laxatif de contact (code ATC: A06A B58).</p>
<p>Les substances actives de Picoprep sont le picosulfate de sodium et le citrate de magn&eacute;sium. Le picosulfate de sodium est un laxatif stimulant agissant localement qui, apr&egrave;s clivage bact&eacute;rien dans le c&ocirc;lon, forme le principe actif laxatif, bis-(p-hydroxyph&eacute;nyl)-pyridyl-2-m&eacute;thane (BHPM), qui agit en stimulant &agrave; la fois la muqueuse du gros intestin et celle du rectum. Le citrate de magn&eacute;sium agit comme un laxatif osmotique en retenant l'eau dans le c&ocirc;lon. L'action combin&eacute;e des deux substances correspond &agrave; un puissant effet de purge associ&eacute; &agrave; une stimulation p&eacute;ristaltique visant &agrave; vider l'intestin de son contenu.</p>
<p>Le produit n'est pas indiqu&eacute; comme laxatif pour un usage au quotidien.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les substances actives sont toutes deux actives localement, au niveau du c&ocirc;lon, et ni l'une ni l'autre n'est absorb&eacute;e en quantit&eacute;s d&eacute;celables.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les &eacute;tudes sur le d&eacute;veloppement pr&eacute;natal chez le rat et le lapin n'ont r&eacute;v&eacute;l&eacute; aucun potentiel t&eacute;ratog&egrave;ne apr&egrave;s administration orale de picosulfate de sodium, mais une embryotoxicit&eacute; a &eacute;t&eacute; observ&eacute;e chez le rat &agrave; la dose de 1000 et 10000mg/kg/jour et chez le lapin &agrave; la dose de 1000mg/kg/jour. Les marges de s&eacute;curit&eacute; correspondantes ont &eacute;t&eacute; de 3000 &agrave; 30000 fois la dose pr&eacute;vue chez l'homme. Chez le rat, des doses quotidiennes de 10mg/kg en fin de gestation (d&eacute;veloppement foetal) et durant l'allaitement r&eacute;duisent le poids corporel et la survie de la prog&eacute;niture. Chez le rat, la fertilit&eacute; masculine et f&eacute;minine n'a pas &eacute;t&eacute; affect&eacute;e par des doses orales de picosulfate de sodium en de&ccedil;&agrave; de 100mg/kg.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation: 
</dt>
<dd>3ans.</dd>
</dl>
</div>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de l'humidit&eacute;.</p>
<div>
<dl>
<dt>
Apr&egrave;s premi&egrave;re ouverture du sachet:
</dt>
<dd>A utiliser imm&eacute;diatement et jeter toute poudre ou solution non utilis&eacute;e.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>4917221</b>4</font> (2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">10.26euros (2sachets).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>FERRING SAS</b>
<br>7, rue Jean-Baptiste-Cl&eacute;ment. 94250 Gentilly<br>T&eacute;l (prix appel local) : 08 11 11 19 50<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

