<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<div id="content" ><!-- Cours Debut -->
<center><h1>TEMERITDUO&reg;</h1></center>
<meta name="version" content="2.6">



<br>
<b>n&eacute;bivolol, hydrochlorothiazide</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 5&nbsp;mg/12,5&nbsp;mg (rond, l&eacute;g&egrave;rement biconvexe, marqu&eacute; d'un &laquo;&nbsp;5/12,5&nbsp;&raquo; sur l'une des faces et pr&eacute;sentant une barre de cassure<sup>*</sup> sur l'autre face&nbsp;; rose) et &agrave; 5&nbsp;mg/25&nbsp;mg (rond, l&eacute;g&egrave;rement biconvexe, marqu&eacute; d'un &laquo;&nbsp;5/25&nbsp;&raquo; sur l'une des faces&nbsp;; violet)&nbsp;: &nbsp;Bo&icirc;tes de 30 et de&nbsp;90, sous plaquettes thermoform&eacute;es.
<sup>*</sup>&nbsp;
									<font size="-1">Cette barre de cassure n'est l&agrave; que pour faciliter la prise du comprim&eacute;, elle ne le divise pas en deux demi-doses &eacute;gales.<br>
</font><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">N&eacute;bivolol&nbsp;(DCI) chlorhydrate exprim&eacute;&nbsp;en&nbsp;n&eacute;bivolol<sup>*</sup>&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td align="left">Hydrochlorothiazide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">12,5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">25&nbsp;mg</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">soit 2,5&nbsp;mg de SRRR-n&eacute;bivolol (ou d-n&eacute;bivolol) et 2,5&nbsp;mg de RSSS-n&eacute;bivolol (ou l-n&eacute;bivolol)<br>
</font>Excipients (communs) : 
				polysorbate&nbsp;80 (E&nbsp;433), hypromellose (E&nbsp;464), lactose monohydrat&eacute;, amidon de ma&iuml;s, croscarmellose sodique (E&nbsp;468), cellulose microcristalline (E&nbsp;460), silice collo&iuml;dale anhydre (E&nbsp;551), st&eacute;arate de magn&eacute;sium (E&nbsp;572). Pelliculage&nbsp;: hypromellose (E&nbsp;464), cellulose microcristalline (E&nbsp;460), macrogol&nbsp;40 st&eacute;arate de type&nbsp;I, dioxyde de titane (E&nbsp;171), carmins (laque alumin&eacute;e d'acide carminique&nbsp;; E&nbsp;120).<br>
<p>Teneur en lactose&nbsp;:129,25&nbsp;mg/cp &agrave; 5&nbsp;mg/12,5&nbsp;mg&nbsp;; 116,75&nbsp;mg/cp &agrave; 5&nbsp;mg/25&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>Traitement de l'hypertension art&eacute;rielle essentielle.<br>
<ul>
<li type="disc">Temeritduo 5&nbsp;mg/12,5&nbsp;mg est une association fixe indiqu&eacute;e chez les patients dont la pression art&eacute;rielle est contr&ocirc;l&eacute;e par la prise concomitante de 5&nbsp;mg de n&eacute;bivolol et 12,5&nbsp;mg d'hydrochlorothiazide.<br>
</li>
<li type="disc">Temeritduo 5&nbsp;mg/25&nbsp;mg est une association fixe indiqu&eacute;e chez les patients dont la pression art&eacute;rielle est contr&ocirc;l&eacute;e par la prise concomitante de 5&nbsp;mg de n&eacute;bivolol et 25&nbsp;mg d'hydrochlorothiazide.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Temeritduo 5&nbsp;mg/12,5&nbsp;mg est indiqu&eacute; chez les patients dont la pression art&eacute;rielle est contr&ocirc;l&eacute;e par la prise concomitante de 5&nbsp;mg de n&eacute;bivolol et 12,5&nbsp;mg d'hydrochlorothiazide.<br>
</li>
<li type="disc">Temeritduo 5&nbsp;mg/25&nbsp;mg est indiqu&eacute; chez les patients dont la pression art&eacute;rielle est contr&ocirc;l&eacute;e par la prise concomitante de 5&nbsp;mg de n&eacute;bivolol et 25&nbsp;mg d'hydrochlorothiazide.<br>
</li>
</ul>
</dd>
<dd>La posologie est d'un comprim&eacute; (5&nbsp;mg/12,5&nbsp;mg ou 5&nbsp;mg/25&nbsp;mg) par jour, de pr&eacute;f&eacute;rence au m&ecirc;me moment de la journ&eacute;e.</dd>
<dd>Les comprim&eacute;s peuvent &ecirc;tre pris avec les repas.</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 0,38&nbsp;euro(s) (bte de 30&nbsp;cp &agrave; 5&nbsp;mg/12,5&nbsp;mg ou &agrave; 5&nbsp;mg/25&nbsp;mg)&nbsp;; 0,42&nbsp;euro(s) (bte de 90&nbsp;cp &agrave; 5&nbsp;mg/12,5&nbsp;mg ou &agrave; 5&nbsp;mg/25&nbsp;mg).
<div>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>Chez les patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re, Temeritduo ne doit pas &ecirc;tre utilis&eacute; (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique&nbsp;:
</dt>
<dd>L'exp&eacute;rience &eacute;tant limit&eacute;e en cas d'insuffisance h&eacute;patique ou d'alt&eacute;ration de la fonction h&eacute;patique, l'utilisation de Temeritduo est contre-indiqu&eacute;e chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>L'exp&eacute;rience &eacute;tant limit&eacute;e chez les patients &acirc;g&eacute;s de plus de 75&nbsp;ans, la prudence s'impose et ces patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent&nbsp;:
</dt>
<dd>En l'absence d'&eacute;tude sp&eacute;cifique, l'utilisation chez l'enfant et l'adolescent est d&eacute;conseill&eacute;e.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients de ce m&eacute;dicament.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; d'autres substances d&eacute;riv&eacute;es des sulfamides (l'hydrochlorothiazide &eacute;tant un m&eacute;dicament d&eacute;riv&eacute; des sulfamides).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique ou alt&eacute;ration de la fonction h&eacute;patique.<br>
</li>
<li type="disc">Anurie, insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min).<br>
</li>
<li type="disc">Insuffisance cardiaque aigu&euml;, choc cardiog&eacute;nique ou &eacute;pisodes de d&eacute;compensation de l'insuffisance cardiaque n&eacute;cessitant un traitement inotrope intraveineux.<br>
</li>
<li type="disc">Maladie du sinus incluant bloc sino-auriculaire.<br>
</li>
<li type="disc">Blocs auriculoventriculaires des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;degr&eacute;s (non appareill&eacute;s).<br>
</li>
<li type="disc">Bradycardie (fr&eacute;quence cardiaque &lt;&nbsp;60&nbsp;battements par minute avant le d&eacute;but du traitement).<br>
</li>
<li type="disc">Hypotension (pression art&eacute;rielle systolique &lt;&nbsp;90&nbsp;mmHg).<br>
</li>
<li type="disc">Troubles circulatoires p&eacute;riph&eacute;riques dans leurs formes s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents de bronchospasme et d'asthme bronchique.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome non trait&eacute;.<br>
</li>
<li type="disc">Acidose m&eacute;tabolique.<br>
</li>
<li type="disc">Hypokali&eacute;mie r&eacute;fractaire, hypercalc&eacute;mie, hyponatr&eacute;mie et hyperuric&eacute;mie symptomatique.<br>
</li>
<li type="disc">2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse.<br>
</li>
<li type="disc">Allaitement.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>Les mises en garde sp&eacute;ciales et pr&eacute;cautions particuli&egrave;res d'emploi li&eacute;es &agrave; chacun des composants list&eacute;es ci-dessous s'appliquent &eacute;galement &agrave; l'association fixe Temeritduo (cf&nbsp;&eacute;galement Effets ind&eacute;sirables).<br>
<div>
<dl>
<dt>
<b>Li&eacute;es au n&eacute;bivolol&nbsp;:</b>
</dt>
<dd>Les mises en gardes sp&eacute;ciales et pr&eacute;cautions particuli&egrave;res d'emploi suivantes sont communes aux b&ecirc;tabloquants.</dd>
<dd>
<dl>
<dt>
Anesth&eacute;sie g&eacute;n&eacute;rale&nbsp;:
</dt>
<dd>La poursuite du traitement par b&ecirc;tabloquant diminue le risque d'arythmie pendant l'induction et l'intubation. Si le traitement par b&ecirc;tabloquant est arr&ecirc;t&eacute; en vue d'une intervention, il sera suspendu pour au moins 24&nbsp;heures avant. Il convient d'observer une prudence particuli&egrave;re avec certains anesth&eacute;siques d&eacute;presseurs myocardiques. Le patient peut &ecirc;tre prot&eacute;g&eacute; d'une pr&eacute;dominance vagale par l'administration d'atropine par voie intraveineuse.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Cardiovasculaires&nbsp;:
</dt>
<dd>G&eacute;n&eacute;ralement, les b&ecirc;tabloquants ne doivent pas &ecirc;tre utilis&eacute;s chez les patients pr&eacute;sentant une insuffisance cardiaque congestive non trait&eacute;e, &agrave; moins qu'elle ne soit stabilis&eacute;e.</dd>
<dd>Chez les patients pr&eacute;sentant une cardiopathie isch&eacute;mique, le traitement par b&ecirc;tabloquant devra &ecirc;tre diminu&eacute; progressivement, c'est-&agrave;-dire sur 1 &agrave; 2&nbsp;semaines. Si n&eacute;cessaire, un traitement substitutif devra &ecirc;tre commenc&eacute; en m&ecirc;me temps pour &eacute;viter une aggravation de l'angor.</dd>
<dd>Les b&ecirc;tabloquants peuvent induire une bradycardie&nbsp;: si la fr&eacute;quence s'abaisse au dessous de 50-55&nbsp;battements par minute au repos et/ou que les patients pr&eacute;sentent des sympt&ocirc;mes sugg&eacute;rant une bradycardie, la posologie devra &ecirc;tre diminu&eacute;e.</dd>
<dd>Les b&ecirc;tabloquants doivent &ecirc;tre administr&eacute;s avec prudence&nbsp;:<ul>
<li type="disc">chez les patients souffrant de troubles circulatoires p&eacute;riph&eacute;riques (maladie ou syndrome de Raynaud, claudication intermittente), une aggravation de ces troubles pouvant appara&icirc;tre&nbsp;;<br>
</li>
<li type="disc">chez les patients pr&eacute;sentant un bloc auriculoventriculaire du premier degr&eacute;, en raison de leur effet dromotrope n&eacute;gatif&nbsp;;<br>
</li>
<li type="disc">chez les patients souffrant d'un angor de Prinzmetal, en raison de la vasoconstriction des coronaires due &agrave; la potentialisation de l'effet alphabloquant&nbsp;: les b&ecirc;tabloquants peuvent augmenter le nombre et la dur&eacute;e des crises&nbsp;;<br>
</li>
<li type="disc">l'association du n&eacute;bivolol avec les antagonistes calciques du type v&eacute;rapamil ou diltiazem, avec les antiarythmiques de classe&nbsp;I et avec les antihypertenseurs d'action centrale n'est en g&eacute;n&eacute;ral pas recommand&eacute;e (pour plus d'information, se r&eacute;f&eacute;rer &agrave; la rubrique Interactions).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;taboliques/endocriniennes&nbsp;:
</dt>
<dd>Le n&eacute;bivolol n'affecte pas la glyc&eacute;mie chez les patients diab&eacute;tiques. Cependant une surveillance devra &ecirc;tre effectu&eacute;e chez ces patients car certains sympt&ocirc;mes de l'hypoglyc&eacute;mie peuvent &ecirc;tre masqu&eacute;s (tachycardie, palpitations).</dd>
<dd>En cas d'hyperthyro&iuml;die, les antagonistes b&ecirc;ta-adr&eacute;nergiques peuvent masquer l'apparition d'une tachycardie. Un arr&ecirc;t brusque du traitement peut intensifier les sympt&ocirc;mes.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Respiratoires&nbsp;:
</dt>
<dd>Les b&ecirc;tabloquants doivent &ecirc;tre administr&eacute;s avec prudence chez les patients pr&eacute;sentant une bronchopneumopathie chronique obstructive car ils peuvent aggraver la constriction des voies a&eacute;riennes.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Autres&nbsp;:
</dt>
<dd>L'administration de b&ecirc;tabloquants m&eacute;rite d'&ecirc;tre pes&eacute;e chez les patients ayant des ant&eacute;c&eacute;dents de psoriasis.</dd>
<dd>Les b&ecirc;tabloquants peuvent accro&icirc;tre la sensibilit&eacute; vis-&agrave;-vis des allerg&egrave;nes et la gravit&eacute; des r&eacute;actions anaphylactiques.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Le b&eacute;n&eacute;fice d'un traitement par un diur&eacute;tique thiazidique ne peut &ecirc;tre obtenu que si la fonction r&eacute;nale n'est pas alt&eacute;r&eacute;e. Chez les patients ayant une insuffisance r&eacute;nale, les diur&eacute;tiques thiazidiques peuvent augmenter l'azot&eacute;mie. Les effets cumulatifs de cette substance peuvent appara&icirc;tre chez les patients insuffisants r&eacute;naux. Si une insuffisance r&eacute;nale progressive s'installe, dont le marqueur est l'augmentation de l'azote non prot&eacute;ique, il est n&eacute;cessaire de r&eacute;&eacute;valuer avec attention le traitement et de consid&eacute;rer l'arr&ecirc;t du diur&eacute;tique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effets m&eacute;taboliques ou endocriniens&nbsp;:
</dt>
<dd>Le traitement par des d&eacute;riv&eacute;s thiazidiques peut alt&eacute;rer la tol&eacute;rance au glucose. Une adaptation de la posologie de l'insuline ou des hypoglyc&eacute;miants oraux peut &ecirc;tre n&eacute;cessaire (cf&nbsp;Interactions). Un traitement par d&eacute;riv&eacute;s thiazidiques peut r&eacute;v&eacute;ler un diab&egrave;te sucr&eacute; latent.</dd>
<dd>Un traitement par diur&eacute;tique thiazidique peut &ecirc;tre associ&eacute; &agrave; une augmentation des taux de cholest&eacute;rol et de triglyc&eacute;rides. Chez certains patients, le traitement par d&eacute;riv&eacute; thiazidique peut entra&icirc;ner une hyperuric&eacute;mie ou une crise de goutte.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
D&eacute;s&eacute;quilibre hydro-&eacute;lectrolytique&nbsp;:
</dt>
<dd>Comme pour tout patient trait&eacute; par diur&eacute;tiques, un bilan &eacute;lectrolytique doit &ecirc;tre effectu&eacute; &agrave; intervalles r&eacute;guliers. Les d&eacute;riv&eacute;s thiazidiques, y compris l'hydrochlorothiazide, peuvent entra&icirc;ner un d&eacute;s&eacute;quilibre hydro-&eacute;lectrolytique (notamment une hypokali&eacute;mie, une hyponatr&eacute;mie et une alcalose hypochlor&eacute;mique). Les signes d'alerte de ces d&eacute;s&eacute;quilibres hydro-&eacute;lectrolytiques sont une s&eacute;cheresse buccale, une sensation de soif, une faiblesse, une l&eacute;thargie, une somnolence, une nervosit&eacute;, des douleurs ou crampes musculaires, une fatigue musculaire, une hypotension, une oligurie, une tachycardie et des troubles gastro-intestinaux tels que naus&eacute;es ou vomissements.</dd>
<dd>Le risque d'hypokali&eacute;mie est augment&eacute; chez les patients pr&eacute;sentant une cirrhose h&eacute;patique, une diur&egrave;se importante, chez les patients dont l'apport oral d'&eacute;lectrolytes est insuffisant et chez les patients trait&eacute;s de mani&egrave;re concomitante par corticost&eacute;ro&iuml;des ou l'ACTH (cf&nbsp;Interactions). Les patients ayant un syndrome du QT long, cong&eacute;nital ou iatrog&eacute;nique, sont particuli&egrave;rement &agrave; risque &eacute;lev&eacute; en cas d'hypokali&eacute;mie. L'hypokali&eacute;mie augmente la cardiotoxicit&eacute; des glucosides digitaliques et le risque d'arythmies cardiaques. Chez les patients &agrave; risque d'hypokali&eacute;mie une surveillance de la kali&eacute;mie devra &ecirc;tre effectu&eacute;e plus r&eacute;guli&egrave;rement, d&egrave;s la premi&egrave;re semaine de traitement.</dd>
<dd>Une hyponatr&eacute;mie par dilution peut survenir chez les patients pr&eacute;sentant des oed&egrave;mes en p&eacute;riode de chaleur. La baisse de la natr&eacute;mie est en g&eacute;n&eacute;ral l&eacute;g&egrave;re et ne n&eacute;cessite habituellement aucun traitement.</dd>
<dd>Les d&eacute;riv&eacute;s thiazidiques peuvent r&eacute;duire l'excr&eacute;tion urinaire du calcium et entra&icirc;ner une &eacute;l&eacute;vation l&eacute;g&egrave;re et transitoire de la calc&eacute;mie en l'absence d'anomalie connue du m&eacute;tabolisme du calcium. L'apparition d'une hypercalc&eacute;mie peut &ecirc;tre le signe d'une hyperparathyro&iuml;die sous-jacente. Le traitement par d&eacute;riv&eacute;s thiazidiques devra &ecirc;tre interrompu avant d'explorer la fonction parathyro&iuml;dienne.</dd>
<dd>Les d&eacute;riv&eacute;s thiazidiques peuvent augmenter l'excr&eacute;tion urinaire du magn&eacute;sium et entra&icirc;ner une hypomagn&eacute;s&eacute;mie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Lupus &eacute;ryth&eacute;mateux&nbsp;:
</dt>
<dd>Une exacerbation ou une activation de lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; a &eacute;t&eacute; rapport&eacute;e lors du traitement par diur&eacute;tiques thiazidiques.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Test antidopage&nbsp;:
</dt>
<dd>Cette sp&eacute;cialit&eacute; contient de l'hydrochlorothiazide, principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Autres pr&eacute;cautions&nbsp;:
</dt>
<dd>Des r&eacute;actions d'hypersensibilit&eacute; peuvent survenir chez les patients ayant ou non des ant&eacute;c&eacute;dents d'allergie ou d'asthme bronchique.</dd>
<dd>Rarement, des r&eacute;actions de photosensibilisation ont &eacute;t&eacute; rapport&eacute;es lors du traitement par diur&eacute;tiques thiazidiques (cf&nbsp;Effets ind&eacute;sirables). En cas de survenue de telles r&eacute;actions, le traitement doit &ecirc;tre interrompu. Si la reprise du traitement s'av&egrave;re n&eacute;cessaire, il est recommand&eacute; de prot&eacute;ger les zones expos&eacute;es du soleil ou des lampes &agrave; UVA.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Iode li&eacute;e aux prot&eacute;ines&nbsp;:
</dt>
<dd>Les d&eacute;riv&eacute;s thiazidiques peuvent diminuer les taux s&eacute;riques d'iode li&eacute;e aux prot&eacute;ines, sans signe de trouble de la fonction thyro&iuml;dienne.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; l'association n&eacute;bivolol/hydrochlorothiazide&nbsp;:</b>
</dt>
<dd> En plus des mises en garde sp&eacute;ciales et pr&eacute;cautions particuli&egrave;res d'emploi li&eacute;es &agrave; chacun des composants, la pr&eacute;caution suivante s'applique &eacute;galement &agrave; Temeritduo.</dd>
<dd>
<dl>
<dt>
Intol&eacute;rance au lactose, d&eacute;ficit en lactase, malabsorption du glucose et du lactose&nbsp;:
</dt>
<dd>En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; en cas de galactos&eacute;mie, de syndrome de malabsorption du glucose et du lactose, ou de d&eacute;ficit en lactase.</dd>
</dl>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions pharmacodynamiques&nbsp;:</b>

<b>Li&eacute;es au n&eacute;bivolol&nbsp;:</b>

<p>Les interactions suivantes sont communes aux b&ecirc;tabloquants&nbsp;:</p>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Antiarythmiques de classe&nbsp;I (quinidine, hydroquinidine, cibenzoline, fl&eacute;ca&iuml;nide, disopyramide, lidoca&iuml;ne, mexil&eacute;tine, propaf&eacute;none)&nbsp;: potentialisation de l'effet sur le temps de conduction auriculoventriculaire et augmentation de l'effet inotrope n&eacute;gatif (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Antagonistes calciques du type v&eacute;rapamil ou diltiazem&nbsp;: effet n&eacute;gatif sur la contractilit&eacute; et la conduction auriculoventriculaire. L'administration de v&eacute;rapamil par voie&nbsp;IV chez les patients trait&eacute;s par b&ecirc;tabloquants peut induire une hypotension s&eacute;v&egrave;re et un bloc auriculoventriculaire (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Antihypertenseurs d'action centrale (clonidine, guanfacine, moxonidine, m&eacute;thyldopa, rilm&eacute;nidine)&nbsp;: l'utilisation concomitante d'antihypertenseurs d'action centrale peut aggraver l'insuffisance cardiaque par diminution du tonus central sympathique (r&eacute;duction de la fr&eacute;quence et du d&eacute;bit cardiaque, vasodilatation)&nbsp;: cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi. Il existe un risque accru d'hypertension rebond en cas d'arr&ecirc;t brutal du traitement par antihypertenseur central, en particulier s'il a lieu avant l'arr&ecirc;t du b&ecirc;tabloquant.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Antiarythmiques de classe&nbsp;III (amiodarone)&nbsp;: potentialisation de l'effet sur le temps de conduction auriculoventriculaire.<br>
</li>
<li type="disc">Anesth&eacute;siques volatiles halog&eacute;n&eacute;s&nbsp;: l'administration concomitante de b&ecirc;tabloquants et d'anesth&eacute;siques peut r&eacute;duire la tachycardie r&eacute;flexe et augmenter le risque d'hypotension (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi). Il convient d'&eacute;viter l'arr&ecirc;t brutal d'un traitement par b&ecirc;tabloquant. Il convient d'avertir l'anesth&eacute;siste lorsque le patient est trait&eacute; par Temeritduo.<br>
</li>
<li type="disc">Insuline et antidiab&eacute;tiques oraux&nbsp;: bien que le n&eacute;bivolol n'affecte pas la glyc&eacute;mie, certains sympt&ocirc;mes de l'hypoglyc&eacute;mie (palpitations, tachycardie) peuvent &ecirc;tre masqu&eacute;s en cas d'administration concomitante d'insuline ou d'antidiab&eacute;tiques oraux.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Digitaliques&nbsp;: l'utilisation concomitante de digitaliques peut augmenter le temps de conduction auriculoventriculaire. Les &eacute;tudes cliniques conduites avec le n&eacute;bivolol n'ont pas mis en &eacute;vidence de manifestation clinique d'une interaction. Le n&eacute;bivolol n'influe pas sur la cin&eacute;tique de la digoxine.<br>
</li>
<li type="disc">Antagonistes calciques du type dihydropyridine (amlodipine, f&eacute;lodipine, lacidipine, nif&eacute;dipine, nicardipine, nimodipine, nitrendipine)&nbsp;: l'utilisation concomitante d'antagonistes calciques peut augmenter le risque d'hypotension, et l'augmentation du risque de d&eacute;t&eacute;rioration de la fonction ventriculaire chez les patients ayant une insuffisance cardiaque ne peut &ecirc;tre exclue.<br>
</li>
<li type="disc">Antipsychotiques, antid&eacute;presseurs (tricycliques, barbituriques et ph&eacute;nothiazines)&nbsp;: l'utilisation concomitante d'antipsychotiques ou d'antid&eacute;presseurs peut augmenter l'effet hypotenseur des b&ecirc;tabloquants (effet additif).<br>
</li>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens (AINS)&nbsp;: il n'y a pas d'interaction avec l'effet antihypertenseur du n&eacute;bivolol.<br>
</li>
<li type="disc">Agents sympathomim&eacute;tiques&nbsp;: l'utilisation concomitante d'agents sympathomim&eacute;tiques peut neutraliser l'effet des antagonistes b&ecirc;ta-adr&eacute;nergiques. Les agents b&ecirc;ta-adr&eacute;nergiques peuvent contribuer &agrave; la potentialisation de l'activit&eacute; alpha-adr&eacute;nergique des agents sympathomim&eacute;tiques par des effets alpha et b&ecirc;ta-adr&eacute;nergiques (risques d'hypertension, de bradycardie s&eacute;v&egrave;re et de bloc cardiaque).<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;: </b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Lithium&nbsp;: la clairance r&eacute;nale du lithium &eacute;tant r&eacute;duite par les d&eacute;riv&eacute;s thiazidiques, le risque de toxicit&eacute; d'un traitement concomitant au lithium pourrait &ecirc;tre major&eacute;. Par cons&eacute;quent, l'association de Temeritduo et de lithium est d&eacute;conseill&eacute;e. Si cette association s'av&egrave;re n&eacute;cessaire, une surveillance stricte de la lith&eacute;mie est recommand&eacute;e.<br>
</li>
<li type="disc">M&eacute;dicaments modifiant la kali&eacute;mie&nbsp;: la d&eacute;pl&eacute;tion potassique due &agrave; l'hydrochlorothiazide (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi) peut &ecirc;tre potentialis&eacute;e par l'administration concomitante d'autres m&eacute;dicaments qui induisent une perte potassique et une hypokali&eacute;mie (tels que les diur&eacute;tiques hypokali&eacute;miants, les laxatifs, les corticost&eacute;ro&iuml;des, l'ACTH, l'amphot&eacute;ricine, le carb&eacute;noxolone, la p&eacute;nicilline&nbsp;G sodique ou les d&eacute;riv&eacute;s de l'acide salicylique). De telles associations sont donc d&eacute;conseill&eacute;es.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens (AINS)&nbsp;: les AINS (c'est-&agrave;-dire l'acide ac&eacute;tylsalicylique [&gt;&nbsp;3&nbsp;g/jour], les inhibiteurs s&eacute;lectifs de la cyclo-oxyg&eacute;nase de type&nbsp;2 [COX-2] et les AINS non s&eacute;lectifs) peuvent diminuer l'effet antihypertenseur des diur&eacute;tiques thiazidiques.<br>
</li>
<li type="disc">Sels de calcium&nbsp;: en r&eacute;duisant l'&eacute;limination du calcium, les diur&eacute;tiques thiazidiques peuvent augmenter la calc&eacute;mie. Dans le cas o&ugrave; une suppl&eacute;mentation calcique doit &ecirc;tre prescrite, il est n&eacute;cessaire de surveiller le taux de calcium s&eacute;rique et d'adapter la posologie du calcium en fonction des r&eacute;sultats.<br>
</li>
<li type="disc">Glucosides digitaliques&nbsp;: l'hypokali&eacute;mie ou l'hypomagn&eacute;s&eacute;mie induite par les d&eacute;riv&eacute;s thiazidiques favorise l'apparition d'arythmies cardiaques induites par les digitaliques.<br>
</li>
<li type="disc">M&eacute;dicaments affect&eacute;s par les modifications de la kali&eacute;mie&nbsp;: une surveillance r&eacute;guli&egrave;re de la kali&eacute;mie et de l'ECG est recommand&eacute;e en cas d'association de Temeritduo &agrave; des m&eacute;dicaments affect&eacute;s par les d&eacute;s&eacute;quilibres de la kali&eacute;mie (tels que digitaliques et antiarythmiques) et les m&eacute;dicaments suivants (incluant certains antiarythmiques) pouvant induire des torsades de pointes (tachycardies ventriculaires), l'hypokali&eacute;mie &eacute;tant un facteur pr&eacute;disposant &agrave; la survenue de torsades de pointes (tachycardies ventriculaires)&nbsp;:<br>
<ul>
<li type="disc">antiarythmiques de classe&nbsp;Ia (par exemple, quinidine, hydroquinidine, disopyramide)&nbsp;;<br>
</li>
<li type="disc">antiarythmiques de classe&nbsp;III (par exemple, amiodarone, sotalol, dof&eacute;tilide, ibutilide)&nbsp;;<br>
</li>
<li type="disc">certains antipsychotiques (par exemple, thioridazine, chlorpromazine, l&eacute;vom&eacute;promazine, trifluop&eacute;razine, cyam&eacute;mazine, sulpiride, sultopride, amisulpride, tiapride, pimozide, halop&eacute;ridol, drop&eacute;ridol)&nbsp;;<br>
</li>
<li type="disc">autres m&eacute;dicaments (par exemple, b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, halofantrine, mizolastine, pentamidine, sparfloxacine, terf&eacute;nadine, vincamine&nbsp;IV).<br>
</li>
</ul>
</li>
<li type="disc">Myorelaxants non d&eacute;polarisants (par exemple, tubocurarine)&nbsp;: l'effet des myorelaxants non d&eacute;polarisants peut &ecirc;tre potentialis&eacute; par l'hydrochlorothiazide.<br>
</li>
<li type="disc">Antidiab&eacute;tiques (hypoglyc&eacute;miants oraux et insuline)&nbsp;: un traitement par d&eacute;riv&eacute; thiazidique peut modifier la tol&eacute;rance au glucose. Un ajustement posologique du traitement antidiab&eacute;tique peut &ecirc;tre n&eacute;cessaire (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Metformine&nbsp;: la metformine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution en raison du risque d'acidose lactique pouvant &ecirc;tre induit par une &eacute;ventuelle insuffisance r&eacute;nale fonctionnelle li&eacute;e &agrave; l'hydrochlorothiazide.<br>
</li>
<li type="disc">B&ecirc;tabloquants et diazoxide&nbsp;: l'effet hyperglyc&eacute;miant des b&ecirc;tabloquants et du diazoxide peut &ecirc;tre augment&eacute; par les d&eacute;riv&eacute;s thiazidiques.<br>
</li>
<li type="disc">Amines vasopressives (par exemple noradr&eacute;naline)&nbsp;: l'effet des amines vasopressives peut &ecirc;tre diminu&eacute;.<br>
</li>
<li type="disc">M&eacute;dicaments utilis&eacute;s dans le traitement de la goutte (prob&eacute;n&eacute;cide, sulfinpyrazone et allopurinol)&nbsp;: l'hydrochlorothiazide pouvant augmenter les taux s&eacute;riques d'acide urique, une adaptation de la posologie des m&eacute;dicaments uricosuriques peut &ecirc;tre n&eacute;cessaire. Une augmentation des doses de prob&eacute;n&eacute;cide ou de sulfinpyrazone peut &ecirc;tre n&eacute;cessaire. L'administration concomitante d'un d&eacute;riv&eacute; thiazidique peut accro&icirc;tre le risque de r&eacute;actions d'hypersensibilit&eacute; &agrave; l'allopurinol.<br>
</li>
<li type="disc">Amantadine&nbsp;: les d&eacute;riv&eacute;s thiazidiques peuvent augmenter le risque d'effets ind&eacute;sirables li&eacute;s &agrave; l'amantadine.<br>
</li>
<li type="disc">Salicyl&eacute;s&nbsp;: l'hydrochlorothiazide peut augmenter l'effet toxique des salicyl&eacute;s sur le syst&egrave;me nerveux central lorsque ceux-ci sont utilis&eacute;s &agrave; forte dose.<br>
</li>
<li type="disc">Ciclosporine&nbsp;: un traitement associant la ciclosporine peut augmenter le risque d'hyperuric&eacute;mie et de complications de type goutte.<br>
</li>
<li type="disc">Produits de contraste iod&eacute;s&nbsp;: en cas de d&eacute;shydratation li&eacute;e &agrave; la prise d'un diur&eacute;tique, il existe un risque accru d'insuffisance r&eacute;nale aigu&euml;, particuli&egrave;rement lorsque ces produits de contraste iod&eacute;s sont utilis&eacute;s &agrave; fortes doses. Les patients devront &ecirc;tre r&eacute;hydrat&eacute;s avant l'administration de ces produits.<br>
</li>
</ul>
<br>
<b>Li&eacute;es au n&eacute;bivolol et &agrave; l'hydrochlorothiazide&nbsp;:</b>

<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Autres agents antihypertenseurs&nbsp;: l'effet antihypertenseur de Temeritduo peut &ecirc;tre augment&eacute; lors de l'utilisation concomitante avec d'autres antihypertenseurs.<br>
</li>
<li type="disc">Antipsychotiques, antid&eacute;presseurs tricycliques, barbituriques, narcotiques et alcool&nbsp;: majoration possible de l'effet hypotenseur et/ou de l'hypotension orthostatique lors de l'utilisation concomitante avec Temeritduo.<br>
</li>
</ul>
<b>Interactions pharmacocin&eacute;tiques&nbsp;:</b>

<b>Li&eacute;es au n&eacute;bivolol&nbsp;:</b>

<ul>
<li type="disc">Le m&eacute;tabolisme du n&eacute;bivolol impliquant l'isoenzyme CYP&nbsp;2D6, l'administration concomitante d'inhibiteurs de cette isoenzyme telles la parox&eacute;tine, la fluox&eacute;tine, la thioridazine et la quinidine peut augmenter les taux plasmatiques de n&eacute;bivolol, augmenter le risque de bradycardie excessive et d'&eacute;v&egrave;nements ind&eacute;sirables.<br>
</li>
<li type="disc">La coadministration de cim&eacute;tidine a augment&eacute; les taux plasmatiques de n&eacute;bivolol sans modifier l'effet clinique. La coadministration de ranitidine n'a pas affect&eacute; la pharmacocin&eacute;tique du n&eacute;bivolol. La coprescription de n&eacute;bivolol et d'antiacide est possible sous r&eacute;serve que Temeritduo soit administr&eacute; pendant le repas et l'antiacide entre les repas.<br>
</li>
<li type="disc">L'association du n&eacute;bivolol &agrave; la nicardipine augmente l&eacute;g&egrave;rement les taux plasmatiques des deux produits sans changer les effets cliniques. L'administration concomitante d'alcool, de furos&eacute;mide ou d'hydrochlorothiazide n'influence pas la pharmacocin&eacute;tique du n&eacute;bivolol. Le n&eacute;bivolol ne modifie pas la pharmacocin&eacute;tique ni la pharmacodynamie de la warfarine.<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;:</b>

<ul>
<li type="disc">L'absorption de l'hydrochlorothiazide peut &ecirc;tre diminu&eacute;e en pr&eacute;sence de r&eacute;sines &eacute;changeuses anioniques (telles que les r&eacute;sines de cholestyramine et de colestipol).<br>
</li>
<li type="disc">Agents cytotoxiques&nbsp;: l'administration concomitante d'hydrochlorothiazide et d'agents cytotoxiques (tels que le cyclophosphamide, le fluorouracile ou le m&eacute;thotrexate) peut potentialiser leurs effets my&eacute;losuppressifs (avec en particulier une granulocytop&eacute;nie).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>GROSSESSE et ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Temeritduo contient un diur&eacute;tique thiazidique. Par cons&eacute;quent, l'utilisation de Temeritduo au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse est contre-indiqu&eacute;e.</p>
<p>Il n'y a pas de donn&eacute;es pertinentes sur l'utilisation de Temeritduo chez la femme enceinte. Les &eacute;tudes conduites chez l'animal avec chacun des composants ne permettent de d&eacute;terminer les effets de l'association du n&eacute;bivolol et de l'hydrochlorothiazide sur la reproduction (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique).</p>
<div>
<dl>
<dt>
N&eacute;bivolol&nbsp;:
</dt>
<dd>Par manque de donn&eacute;es, les &eacute;ventuels effets nocifs du n&eacute;bivolol lors de son utilisation chez la femme enceinte ne peuvent &ecirc;tre &eacute;tablis. Toutefois, le n&eacute;bivolol poss&egrave;de des propri&eacute;t&eacute;s pharmacologiques susceptibles d'entra&icirc;ner des effets nocifs sur la grossesse et/ou le foetus/nouveau-n&eacute;. D'une mani&egrave;re g&eacute;n&eacute;rale, les b&ecirc;tabloquants diminuent la perfusion placentaire&nbsp;; cet effet a &eacute;t&eacute; associ&eacute; &agrave; des retards de croissance, des morts intra-ut&eacute;rines, des avortements ou un travail pr&eacute;coce. Des effets ind&eacute;sirables (par exemple hypoglyc&eacute;mie, bradycardie) peuvent survenir chez le foetus et le nouveau-n&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hydrochlorothiazide&nbsp;:
</dt>
<dd>L'hydrochlorothiazide traverse la barri&egrave;re placentaire. Il peut entra&icirc;ner un ict&egrave;re, un d&eacute;s&eacute;quilibre &eacute;lectrolytique et une thrombocytop&eacute;nie chez le foetus/nouveau-n&eacute;. L'hydrochlorothiazide peut r&eacute;duire le volume plasmatique et le flux sanguin ut&eacute;roplacentaire.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>Temeritduo est contre-indiqu&eacute; en cas d'allaitement.</p>
<p>L'excr&eacute;tion du n&eacute;bivolol dans le lait maternel chez la femme n'est pas connue. Les &eacute;tudes men&eacute;es chez l'animal ont montr&eacute; que le n&eacute;bivolol est excr&eacute;t&eacute; dans le lait maternel. L'hydrochlorothiazide est excr&eacute;t&eacute; dans le lait maternel. L'hydrochlorothiazide peut diminuer voire supprimer la s&eacute;cr&eacute;tion lact&eacute;e.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>Aucune &eacute;tude relative aux effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Cependant, la possibilit&eacute; de survenue occasionnelle de sensations vertigineuses ou de fatigue lors du traitement antihypertenseur doit &ecirc;tre prise en compte.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>Les effets ind&eacute;sirables sont list&eacute;s s&eacute;par&eacute;ment pour chacune des substances actives.<br>
<div>
<dl>
<dt>
<b>N&eacute;bivolol&nbsp;:</b>
</dt>
<dd>Les effets ind&eacute;sirables rapport&eacute;s apr&egrave;s administration de n&eacute;bivolol seul, qui sont dans la majorit&eacute; des cas d'intensit&eacute; faible &agrave; mod&eacute;r&eacute;e, se trouvent dans la liste ci-dessous, class&eacute;s par type d'organes et par ordre de fr&eacute;quence&nbsp;: fr&eacute;quent (&gt;=&nbsp;1/100 et &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 et &lt;&nbsp;1/100), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), non connu.</dd>
<dd>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Non connu&nbsp;: oed&egrave;me angioneurotique, hypersensibilit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: cauchemars, d&eacute;pression.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es, &eacute;tourdissements, paresth&eacute;sie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: syncope.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: alt&eacute;ration de la vision.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: bradycardie, insuffisance cardiaque, ralentissement de la conduction auriculoventriculaire, bloc auriculoventriculaire.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypotension, augmentation d'une claudication intermittente.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: dyspn&eacute;e .<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: bronchospasme.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: constipation, naus&eacute;es, diarrh&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: dyspepsie, flatulence, vomissements.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: prurit, rash &eacute;ryth&eacute;mateux.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: oed&egrave;me angioneurotique, aggravation d'un psoriasis.<br>
</li>
</ul>
</dd>
<dd>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: impuissance.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue, oed&egrave;me.<br>
</li>
</ul>
</dd>
<dd>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; &eacute;galement observ&eacute;s avec certains b&ecirc;tabloquants&nbsp;: hallucinations, psychoses, confusion, refroidissement et cyanose des extr&eacute;mit&eacute;s, syndrome de Raynaud, s&eacute;cheresse oculaire, syndrome oculo-muco-cutan&eacute; de type practolol.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Hydrochlorothiazide&nbsp;:</b>
</dt>
<dd>Les effets ind&eacute;sirables d&eacute;crits avec l'hydrochlorothiazide seul incluent&nbsp;:<ul>
<li type="disc">Affections du syst&egrave;me sanguin et lymphatique&nbsp;: leucop&eacute;nie, neutrop&eacute;nie, agranulocytose, thrombocytop&eacute;nie, an&eacute;mie aplastique, an&eacute;mie h&eacute;molytique, insuffisance m&eacute;dullaire.<br>
</li>
<li type="disc">Affections du syst&egrave;me immunitaire&nbsp;: r&eacute;action anaphylactique.<br>
</li>
<li type="disc">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: anorexie, d&eacute;shydratation, crises de gouttes, diab&egrave;te sucr&eacute;, alcalose m&eacute;tabolique, hyperuric&eacute;mie, d&eacute;s&eacute;quilibres hydro-&eacute;lectrolytiques (incluant hyponatr&eacute;mie, hypokali&eacute;mie, hypomagn&eacute;s&eacute;mie, hypochlor&eacute;mie, hypercalc&eacute;mie), hyperglyc&eacute;mie, hyperamylas&eacute;mie.<br>
</li>
<li type="disc">Affections psychiatriques&nbsp;: apathie, &eacute;tat confusionnel, d&eacute;pression, nervosit&eacute;, troubles de l'humeur, troubles du sommeil.<br>
</li>
<li type="disc">Affections du syst&egrave;me nerveux&nbsp;: convulsions, diminution de la conscience, coma, maux de t&ecirc;te, &eacute;tourdissements, paresth&eacute;sie, par&eacute;sie.<br>
</li>
<li type="disc">Affections oculaires&nbsp;: xanthopsie, vision trouble, (aggravation d'une) myopie, diminution des s&eacute;cr&eacute;tions lacrymales.<br>
</li>
<li type="disc">Affections auditives et du labyrinthe&nbsp;: vertiges.<br>
</li>
<li type="disc">Affections cardiaques&nbsp;: arythmies, palpitations.<br>
</li>
<li type="disc">Affections vasculaires&nbsp;: hypotension orthostatique, thrombose, embolie, choc.<br>
</li>
<li type="disc">Affections respiratoires, thoracique et m&eacute;diastinales&nbsp;: d&eacute;tresse respiratoire, pneumonie, pneumonie interstitielle, oed&egrave;me pulmonaire.<br>
</li>
<li type="disc">Affections gastro-intestinales&nbsp;: sensation de bouche s&egrave;che, naus&eacute;e, vomissements, irritation gastrique, diarrh&eacute;e, constipation, douleurs abdominales, il&eacute;us paralytique, flatulence, sialite, pancr&eacute;atite.<br>
</li>
<li type="disc">Affections h&eacute;patobiliaires&nbsp;: ict&egrave;re cholestatique, chol&eacute;cystite.<br>
</li>
<li type="disc">Affections cutan&eacute;es et du tissu sous-cutan&eacute;&nbsp;: prurit, purpura, urticaire, r&eacute;actions de photosensibilit&eacute;, &eacute;ruptions, lupus &eacute;ryth&eacute;mateux, ang&eacute;ite n&eacute;crosante, n&eacute;crolyse &eacute;pidermique toxique.<br>
</li>
<li type="disc">Affections musculosquelettiques et des tissus conjonctifs&nbsp;: spasmes musculaires, myalgies.<br>
</li>
<li type="disc">Affections r&eacute;nales et urinaires&nbsp;: insuffisance r&eacute;nale, insuffisance r&eacute;nale aigu&euml;, n&eacute;phrite interstitielle, glycosurie.<br>
</li>
<li type="disc">Affections du syst&egrave;me reproductif et des seins&nbsp;: dysfonction &eacute;rectile.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: asth&eacute;nie, pyrexie, fatigue, sensation de soif.<br>
</li>
<li type="disc">Investigations&nbsp;: modification de l'ECG, augmentation de la cholest&eacute;rol&eacute;mie, augmentation des triglyc&eacute;rides.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;:
</dt>
<dd>Il n'y a pas de donn&eacute;es actuellement disponibles sur le surdosage par n&eacute;bivolol. Les sympt&ocirc;mes de surdosage avec les b&ecirc;tabloquants sont&nbsp;: bradycardie, hypotension, bronchospasme et insuffisance cardiaque aigu&euml;.</dd>
<dd>Les signes et sympt&ocirc;mes les plus fr&eacute;quents de surdosage par hydrochlorothiazide sont une perte en &eacute;lectrolytes (hypokali&eacute;mie, hypochlor&eacute;mie, hyponatr&eacute;mie) et une d&eacute;shydratation li&eacute;e &agrave; une diur&egrave;se importante. Les signes et sympt&ocirc;mes les plus fr&eacute;quents d'un surdosage par hydrochlorothiazide sont les naus&eacute;es et la somnolence. L'hypokali&eacute;mie peut entra&icirc;ner des spasmes musculaires et/ou aggraver les arythmies cardiaques lors d'une prise concomitante de digitaliques ou de certains antiarythmiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;:
</dt>
<dd>En cas de surdosage ou en cas d'hypersensibilit&eacute;, le patient doit &ecirc;tre plac&eacute; sous surveillance stricte en unit&eacute; de soins intensifs. La glyc&eacute;mie sera mesur&eacute;e. Les taux s&eacute;riques d'&eacute;lectrolytes et la cr&eacute;atinin&eacute;mie seront r&eacute;guli&egrave;rement surveill&eacute;s. L'absorption de tout r&eacute;sidu de m&eacute;dicament encore pr&eacute;sent dans le tractus gastro-intestinal peut &ecirc;tre &eacute;vit&eacute;e par lavage gastrique, administration de charbon actif et d'un laxatif. La respiration artificielle peut &ecirc;tre n&eacute;cessaire.</dd>
<dd>La bradycardie et les r&eacute;actions vagales importantes peuvent &ecirc;tre trait&eacute;es par l'administration d'atropine ou de m&eacute;thylatropine. Hypotension et choc peuvent &ecirc;tre trait&eacute;s par l'administration de plasma ou de substituts du plasma et si n&eacute;cessaire par des cat&eacute;cholamines. Les perturbations &eacute;lectrolytiques devront &ecirc;tre corrig&eacute;es. L'effet b&ecirc;tabloquant peut &ecirc;tre neutralis&eacute; par des injections intraveineuses lentes de chlorhydrate d'isopr&eacute;naline en d&eacute;marrant avec une posologie approximative de 5&nbsp;&micro;g/minute, ou de dobutamine en d&eacute;marrant avec une posologie de 2,5&nbsp;&micro;g/minute jusqu'&agrave; ce que l'effet souhait&eacute; soit obtenu. Dans les cas r&eacute;fractaires, l'isopr&eacute;naline peut &ecirc;tre associ&eacute;e &agrave; la dopamine. Si cette association ne produit pas l'effet souhait&eacute;, une administration intraveineuse de glucagon pourra &ecirc;tre envisag&eacute;e &agrave; raison de 50-100&nbsp;&micro;g/kg. Si n&eacute;cessaire, l'injection pourra &ecirc;tre r&eacute;p&eacute;t&eacute;e dans l'heure et &ecirc;tre suivie, si n&eacute;cessaire, par une perfusion intraveineuse de glucagon &agrave; raison de 70&nbsp;&micro;g/kg/h. Dans les cas extr&ecirc;mes de r&eacute;sistance de la bradycardie au traitement, un pacemaker pourra &ecirc;tre mis en place.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: B&ecirc;tabloquant, s&eacute;lectif et diur&eacute;tiques (code ATC&nbsp;: C07BB).</p>
<p>Temeritduo est un m&eacute;dicament associant un antagoniste s&eacute;lectif des r&eacute;cepteurs b&ecirc;ta&nbsp;1, le n&eacute;bivolol, &agrave; un diur&eacute;tique thiazidique, l'hydrochlorothiazide. L'effet antihypertenseur additif r&eacute;sultant de l'association de ces 2&nbsp;principes actifs se traduit par une r&eacute;duction de la pression art&eacute;rielle sup&eacute;rieure &agrave; celle observ&eacute;e avec l'un ou l'autre des principes actifs utilis&eacute;s seuls.</p>
<div>
<dl>
<dt>
<b>N&eacute;bivolol&nbsp;:</b>
</dt>
<dd>Le n&eacute;bivolol est un rac&eacute;mique de deux &eacute;nantiom&egrave;res, SRRR-n&eacute;bivolol (ou d-n&eacute;bivolol) et RSSS-n&eacute;bivolol (ou l-n&eacute;bivolol). Il combine 2&nbsp;activit&eacute;s pharmacologiques&nbsp;:<ul>
<li type="disc">C'est un antagoniste s&eacute;lectif et comp&eacute;titif des r&eacute;cepteurs b&ecirc;ta&nbsp;1&nbsp;: cette activit&eacute; est attribu&eacute;e au SRRR-&eacute;nantiom&egrave;re (&eacute;nantiom&egrave;re&nbsp;d).<br>
</li>
<li type="disc">Il poss&egrave;de des propri&eacute;t&eacute;s vasodilatatrices mod&eacute;r&eacute;es, dues &agrave; une interaction avec la voie L-arginine/oxyde nitrique.<br>
</li>
</ul>
</dd>
<dd>En dose unique ou r&eacute;p&eacute;t&eacute;e, le n&eacute;bivolol r&eacute;duit la fr&eacute;quence cardiaque et la pression art&eacute;rielle au repos et durant l'effort, tant chez les sujets normotendus que chez les patients hypertendus. L'effet antihypertenseur est maintenu au cours des traitements chroniques.</dd>
<dd>Aux doses th&eacute;rapeutiques, le n&eacute;bivolol est d&eacute;pourvu d'antagonisme alpha-adr&eacute;nergique.</dd>
<dd>Au cours d'un traitement aigu ou chronique par n&eacute;bivolol chez les patients hypertendus, les r&eacute;sistances vasculaires syst&eacute;miques sont diminu&eacute;es. Malgr&eacute; la diminution de la fr&eacute;quence cardiaque, la r&eacute;duction du d&eacute;bit cardiaque au repos et &agrave; l'effort peut &ecirc;tre limit&eacute;e du fait de l'augmentation du volume d'&eacute;jection systolique. La pertinence clinique de ces diff&eacute;rences h&eacute;modynamiques, comparativement aux autres antagonistes des r&eacute;cepteurs b&ecirc;ta&nbsp;1, n'a pas &eacute;t&eacute; compl&egrave;tement &eacute;tablie.</dd>
<dd>Chez les hypertendus, le n&eacute;bivolol accro&icirc;t la r&eacute;ponse vasculaire &agrave; l'ac&eacute;tylcholine (Ach) m&eacute;di&eacute; par le NO qui est diminu&eacute;e chez les patients pr&eacute;sentant un dysfonctionnement endoth&eacute;lial.</dd>
<dd>Les donn&eacute;es exp&eacute;rimentales obtenues in vitro et in vivo chez l'animal ont montr&eacute; que le n&eacute;bivolol n'a pas d'activit&eacute; sympathomim&eacute;tique intrins&egrave;que.</dd>
<dd>Les donn&eacute;es exp&eacute;rimentales obtenues in vitro et in vivo chez l'animal ont montr&eacute; qu'aux doses pharmacologiques, le n&eacute;bivolol n'a pas d'effet stabilisant de membrane.</dd>
<dd>Chez les volontaires sains, le n&eacute;bivolol n'a pas d'effet significatif sur la capacit&eacute; d'effort maximale ni sur la dur&eacute;e de r&eacute;sistance &agrave; l'effort.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Hydrochlorothiazide&nbsp;:</b>
</dt>
<dd>L'hydrochlorothiazide est un diur&eacute;tique thiazidique. Les d&eacute;riv&eacute;s thiazidiques modifient les m&eacute;canismes de r&eacute;absorption tubulaire r&eacute;nale des &eacute;lectrolytes, avec une action directe sur l'excr&eacute;tion du sodium et des chlorures dans des proportions &eacute;quivalentes. L'action diur&eacute;tique de l'hydrochlorothiazide r&eacute;duit le volume plasmatique, augmente l'activit&eacute; de la r&eacute;nine plasmatique et la s&eacute;cr&eacute;tion d'aldost&eacute;rone, ce qui a pour cons&eacute;quences d'augmenter la perte urinaire de potassium et de bicarbonates et d'abaisser la kali&eacute;mie. La diur&egrave;se appara&icirc;t 2&nbsp;heures apr&egrave;s le d&eacute;but du traitement par hydrochlorothiazide et le pic est observ&eacute; environ 4&nbsp;heures apr&egrave;s la prise, l'effet persistant pendant environ 6-12&nbsp;heures.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<p>L'administration simultan&eacute;e de n&eacute;bivolol et d'hydrochlorothiazide n'a pas d'effet sur la biodisponibilit&eacute; de chacun des deux principes actifs. Il y a bio&eacute;quivalence entre le comprim&eacute; associant les deux principes actifs et l'administration simultan&eacute;e des deux principes actifs pris s&eacute;par&eacute;ment.</p>
<div>
<dl>
<dt>
<b>N&eacute;bivolol&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Les deux &eacute;nantiom&egrave;res du n&eacute;bivolol sont rapidement absorb&eacute;s apr&egrave;s administration orale. L'absorption du n&eacute;bivolol n'est pas influenc&eacute;e par la nourriture&nbsp;; le n&eacute;bivolol peut &ecirc;tre administr&eacute; pendant ou en dehors des repas.</dd>
<dd>Par voie orale, la biodisponibilit&eacute; du n&eacute;bivolol est d'environ 12&nbsp;% chez les m&eacute;taboliseurs rapides et est pratiquement compl&egrave;te chez les m&eacute;taboliseurs lents. A l'&eacute;tat d'&eacute;quilibre et &agrave; dose &eacute;gale, le pic des concentrations plasmatiques du n&eacute;bivolol inchang&eacute; est environ 23&nbsp;fois plus &eacute;lev&eacute; chez les m&eacute;taboliseurs lents que chez les m&eacute;taboliseurs rapides. Lorsque l'ensemble, produit inchang&eacute; et m&eacute;tabolites actifs, est pris en compte, les niveaux des concentrations au pic plasmatique ne diff&egrave;rent entre les 2&nbsp;ph&eacute;notypes que d'un facteur&nbsp;1,3 &agrave; 1,4. Du fait des variations interindividuelles dans la vitesse de m&eacute;tabolisme, une adaptation posologique doit toujours &ecirc;tre r&eacute;alis&eacute;e. Des doses plus faibles peuvent donc &ecirc;tre n&eacute;cessaires chez les m&eacute;taboliseurs lents.</dd>
<dd>Les concentrations plasmatiques sont proportionnelles &agrave; la dose entre 1 et 30&nbsp;mg. La pharmacocin&eacute;tique du n&eacute;bivolol n'est pas modifi&eacute;e par l'&acirc;ge.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Dans le plasma, les deux &eacute;nantiom&egrave;res du n&eacute;bivolol sont principalement li&eacute;s &agrave; l'albumine. La liaison aux prot&eacute;ines plasmatiques est de 98,1&nbsp;% pour le SRRR-n&eacute;bivolol et de 97,9&nbsp;% pour le RSSS-n&eacute;bivolol.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisation&nbsp;:
</dt>
<dd>Le n&eacute;bivolol est largement m&eacute;tabolis&eacute;, en partie en m&eacute;tabolites actifs hydroxyl&eacute;s. Le n&eacute;bivolol est m&eacute;tabolis&eacute; par hydroxylation alicyclique et aromatique, N-d&eacute;alkylation et glucuronidation, avec de surcro&icirc;t, formation de glucuronides avec les m&eacute;tabolites hydroxyl&eacute;s. Le m&eacute;tabolisme du n&eacute;bivolol par hydroxylation aromatique est soumis au polymorphisme g&eacute;n&eacute;tique oxydatif d'expression de l'isoenzyme CYP&nbsp;2D6.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Chez les m&eacute;taboliseurs rapides, les demi-vies d'&eacute;limination des &eacute;nantiom&egrave;res du n&eacute;bivolol sont en moyenne de 10&nbsp;heures. Chez les m&eacute;taboliseurs lents elles sont 3 &agrave; 5&nbsp;fois plus longues. Chez les m&eacute;taboliseurs rapides, les taux plasmatiques d'&eacute;nantiom&egrave;re RSSS sont l&eacute;g&egrave;rement plus &eacute;lev&eacute;s que ceux de l'&eacute;nantiom&egrave;re SRRR. Chez les m&eacute;taboliseurs lents, cette diff&eacute;rence est plus importante. Chez les m&eacute;taboliseurs rapides, les demi-vies d'&eacute;limination des m&eacute;tabolites hydroxyl&eacute;s des deux &eacute;nantiom&egrave;res sont en moyenne de 24&nbsp;heures et sont environ deux fois plus longues chez les m&eacute;taboliseurs lents. Chez la plupart des sujets (m&eacute;taboliseurs rapides), les concentrations plasmatiques &agrave; l'&eacute;tat d'&eacute;quilibre sont atteintes en 24&nbsp;heures pour le n&eacute;bivolol et en quelques jours pour les m&eacute;tabolites hydroxyl&eacute;s.</dd>
<dd>Apr&egrave;s une semaine d'administration, 38&nbsp;% de la dose est excr&eacute;t&eacute;e dans les urines et 48&nbsp;% dans les f&egrave;ces. L'excr&eacute;tion urinaire sous forme inchang&eacute;e est inf&eacute;rieure &agrave; 0,5&nbsp;% de la dose.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Hydrochlorothiazide&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale, l'hydrochlorothiazide est bien absorb&eacute; (65 &agrave; 75&nbsp;%). Les concentrations plasmatiques sont dose-d&eacute;pendantes. L'absorption d'hydrochlorothiazide est fonction de la vitesse du transit intestinal&nbsp;; elle est augment&eacute;e lorsque la vitesse est lente, par exemple lors d'une administration avec de la nourriture.</dd>
<dd>L'observation des taux plasmatiques pendant au moins 24&nbsp;heures a montr&eacute; que la demi-vie varie entre 5,6 et 14,8&nbsp;heures et les concentrations plasmatiques maximales sont atteintes entre 1 et 5&nbsp;heures apr&egrave;s la prise.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>L'hydrochlorothiazide est li&eacute; aux prot&eacute;ines plasmatiques (68&nbsp;%) et le volume apparent de distribution est de 0,83-1,14&nbsp;l/kg. L'hydrochlorothiazide passe la barri&egrave;re placentaire mais pas la barri&egrave;re h&eacute;matoc&eacute;r&eacute;brale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisation&nbsp;:
</dt>
<dd>L'hydrochlorothiazide est tr&egrave;s faiblement m&eacute;tabolis&eacute;. Il est essentiellement &eacute;limin&eacute; par le rein sous forme inchang&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>L'hydrochlorothiazide est principalement &eacute;limin&eacute; par voie r&eacute;nale. Plus de 95&nbsp;% de l'hydrochlorothiazide est retrouv&eacute; sous forme inchang&eacute;e dans les urines 3 &agrave; 6&nbsp;heures apr&egrave;s une prise orale. Chez les patients souffrant d'une affection r&eacute;nale, les concentrations plasmatiques d'hydrochlorothiazide sont augment&eacute;es et la demi-vie d'&eacute;limination allong&eacute;e.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><h2>S&Eacute;CURITE PR&Eacute;CLINIQUE</h2>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques n'ont pas mis en &eacute;vidence de risque particulier pour l'homme avec l'association de n&eacute;bivolol et d'hydrochlorothiazide. Ces donn&eacute;es sont bas&eacute;es sur les &eacute;tudes pharmacologiques de tol&eacute;rance, les &eacute;tudes de toxicit&eacute; apr&egrave;s administration r&eacute;p&eacute;t&eacute;e, les &eacute;tudes de g&eacute;notoxicit&eacute; et de potentiel carcinog&eacute;nique sur chacun des principes actifs.</p><!--Fin secur--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3939769</b>6</font> (2009) 30&nbsp;cp 5&nbsp;mg/12,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3939775</b>7</font> (2009) 90&nbsp;cp 5&nbsp;mg/12,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3939781</b>8</font> (2009) 30&nbsp;cp 5&nbsp;mg/25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3939798</b>6</font> (2009) 90&nbsp;cp 5&nbsp;mg/25&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">12.51&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 5&nbsp;mg/12,5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>34.33&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 5&nbsp;mg/12,5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>12.51&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 5&nbsp;mg/25&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>34.33&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 5&nbsp;mg/25&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>MENARINI FRANCE</b>
<br>1/7, rue du Jura. Silic 528<br>94633 Rungis cdx. T&eacute;l : 01 45 60 77 20<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.menarini.fr">http://www.menarini.fr</a>
<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours --></div>

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

