<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>TEVALGIESPRAY&reg;</h1>
<meta name="version" content="1.7">



<br>
<b>diclof&eacute;nac</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution pour pulv&eacute;risation cutan&eacute;e &agrave; 4% (translucide, jaune d'or, prenant la consistance d'un gel apr&egrave;s application): Flacons de 15ml (12,5g de solution; environ 62pulv&eacute;risations) et de 30ml (25g de solution; environ 125pulv&eacute;risations), avec pompe doseuse.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" colspan="3" align="right">p1g<sup>*</sup></td>
</tr>
<tr>
<td align="left">Diclof&eacute;nac(DCI) sodique<br>
</td><td align="right">40mg</td>
</tr>
</table>
Excipients : propyl&egrave;neglycol (E1520), alcool isopropylique, l&eacute;cithine de soja, &eacute;thanol anhydre, phosphate disodique dod&eacute;cahydrat&eacute;, phosphate monosodique dihydrat&eacute;, &eacute;d&eacute;tate disodique, huile essentielle de menthe poivr&eacute;e, palmitate d'ascorbyle, acide chlorhydrique 10% (m/m) et hydroxyde de sodium 10% (m/m) pour ajuster le pH, eau purifi&eacute;e.<br>
<p>Teneur en propyl&egrave;neglycol: 150mg/g de solution.</p>
<br>
<sup>*</sup><font size="-1">Soit 5pulv&eacute;risations.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement symptomatique de la douleur d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et de l'inflammation cons&eacute;cutives &agrave; un traumatisme aigu sans l&eacute;sion associ&eacute;e des petites et moyennes articulations et des structures p&eacute;ri-articulaires.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Voie cutan&eacute;e uniquement.<br>
<div>
<dl>
<dt>
Adulte:
</dt>
<dd>Une quantit&eacute; suffisante de Tevalgiespray doit &ecirc;tre appliqu&eacute;e sur la peau afin de couvrir la zone affect&eacute;e.</dd>
<dd>Selon l'importance de la zone &agrave; traiter, une application 3fois par jour, &agrave; intervalles r&eacute;guliers, de 4 &agrave; 5pulv&eacute;risations (0,8 &agrave; 1g de spray contenant l'&eacute;quivalent de 32 &agrave; 40mg de diclof&eacute;nac sodique) est g&eacute;n&eacute;ralement suffisante.</dd>
<dd>Une dose unique maximale &eacute;quivalente &agrave; 1g de produit ne doit pas &ecirc;tre d&eacute;pass&eacute;e. La dose maximale journali&egrave;re correspond &agrave; 15pulv&eacute;risations (3g de spray contenant 120mg de diclof&eacute;nac sodique).</dd>
<dd>Tevalgiespray doit &ecirc;tre &eacute;tal&eacute; d&eacute;licatement sur la peau. Apr&egrave;s l'application, se laver les mains, sauf s'il s'agit de la zone &agrave; traiter. Afin de permettre au gel de s&eacute;cher, attendre quelques minutes apr&egrave;s l'application avant de poser un pansement ou une bande de contention sur la zone trait&eacute;e.</dd>
<dd>Le traitement doit &ecirc;tre arr&ecirc;t&eacute; apr&egrave;s disparition des sympt&ocirc;mes (douleurs et gonflement). Le traitement ne doit pas &ecirc;tre prolong&eacute; plus de 7 &agrave; 8jours sans avis m&eacute;dical. Sans am&eacute;lioration apr&egrave;s 3jours de traitement, le patient doit &agrave; nouveau consulter son m&eacute;decin.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;:
</dt>
<dd>La posologie est la m&ecirc;me que chez les adultes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant:
</dt>
<dd>L'emploi de Tevalgiespray chez les enfants de moins de 15ans n'a pas &eacute;t&eacute; &eacute;valu&eacute; et n'est donc pas recommand&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale ou h&eacute;patique:
</dt>
<dd>Pour l'utilisation de Tevalgiespray chez les patients insuffisants r&eacute;naux ou h&eacute;patiques, <span>cfMises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'acide ac&eacute;tylsalicylique ou aux autres anti-inflammatoires non st&eacute;ro&iuml;diens (AINS).<br>
</li>
<li type="disc">Patient, atteint ou non d'asthme, chez lequel des crises d'asthme, d'urticaire ou de rhinite aigu&euml; sont provoqu&eacute;es par l'aspirine ou un autre anti-inflammatoire non st&eacute;ro&iuml;dien (AINS).<br>
</li>
<li type="disc">Dernier trimestre de la grossesse.<br>
</li>
<li type="disc">Application sur la poitrine en cas d'allaitement.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>&Eacute;viter tout contact avec les yeux ou les muqueuses. Ne pas avaler.<br>Tevalgiespray ne doit &ecirc;tre appliqu&eacute; que sur une peau saine, en l'absence de plaie ouverte ou de maladie cutan&eacute;e.<br>Afin de r&eacute;duire la survenue des r&eacute;actions de photosensibilit&eacute;, les patients doivent &ecirc;tre inform&eacute;s des risques encourus lors d'une exposition excessive au soleil. Arr&ecirc;ter le traitement en cas d'&eacute;ruption cutan&eacute;e. Ne pas employer sous pansement occlusif.<br>L'association de Tevalgiespray avec un AINS oral doit faire l'objet de pr&eacute;cautions particuli&egrave;res en raison de l'augmentation possible des effets ind&eacute;sirables syst&eacute;miques (<span>cfInteractions</span>).<br>La possibilit&eacute; de survenue d'effets ind&eacute;sirables syst&eacute;miques ne peut &ecirc;tre totalement exclue, en cas d'application de Tevalgiespray sur une zone relativement &eacute;tendue (plus de 600 cm<font face="verdana" size="-1"><sup>2</sup></font> de peau) et pendant une longue dur&eacute;e (plus de 4semaines). Si un tel traitement est envisag&eacute;, les informations m&eacute;dicales relatives aux formes orales de diclof&eacute;nac doivent &ecirc;tre consult&eacute;es (du fait, par exemple, de la possibilit&eacute; d'effets ind&eacute;sirables &agrave; type d'hypersensibilit&eacute;, d'asthme ou des troubles r&eacute;naux).<br>Un bronchospasme peut &ecirc;tre provoqu&eacute; chez les patients atteints ou ayant des ant&eacute;c&eacute;dents d'asthme bronchique ou de maladie allergique.<br>Tevalgiespray doit &ecirc;tre utilis&eacute; avec prudence chez les patients ayant des ant&eacute;c&eacute;dents d'ulc&egrave;re gastroduod&eacute;nal, d'insuffisance r&eacute;nale ou h&eacute;patique, de troubles de la coagulation ou de pathologie inflammatoire intestinale, car des cas isol&eacute;s ont &eacute;t&eacute; rapport&eacute;s avec l'utilisation du diclof&eacute;nac par voie topique.<br>Tevalgiespray contient du propyl&egrave;neglycol qui peut provoquer une irritation cutan&eacute;e.<br>Tevalgiespray contient de l'huile essentielle de menthe poivr&eacute;e qui peut provoquer des r&eacute;actions allergiques.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Le passage syst&eacute;mique du diclof&eacute;nac pour cette pr&eacute;sentation pharmaceutique est tr&egrave;s faible. Par cons&eacute;quent, le risque d'interaction avec d'autres m&eacute;dicaments est r&eacute;duit. Le traitement concomitant avec l'aspirine ou d'autres AINS peut augmenter l'incidence des r&eacute;actions ind&eacute;sirables (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En l'absence de donn&eacute;es suffisantes sur l'utilisation au cours de la grossesse ou de l'allaitement de Tevalgiespray, son emploi n'est pas recommand&eacute; pendant ces p&eacute;riodes.<br>
<b>Grossesse :</b>
<br>Aucun effet malformatif n'a &eacute;t&eacute; mis en &eacute;vidence avec le diclof&eacute;nac. Cependant, des donn&eacute;es &eacute;pid&eacute;miologiques suppl&eacute;mentaires sont n&eacute;cessaires pour &eacute;valuer la s&eacute;curit&eacute; de ce produit. Au cours du dernier trimestre de la grossesse, l'utilisation d'inhibiteurs de la prostaglandine synth&eacute;tase peut provoquer:<ul>
<li type="disc">toxicit&eacute; pulmonaire et cardiaque chez le foetus (hypertension pulmonaire avec fermeture pr&eacute;matur&eacute;e du ductus arteriosus);<br>
</li>
<li type="disc">insuffisance r&eacute;nale chez le foetus avec oligoamnios;<br>
</li>
<li type="disc">augmentation du risque h&eacute;morragique chez la m&egrave;re et l'enfant.<br>
</li>
</ul>
<p>Pour ces raisons, au cours des 6premiers mois de grossesse, Tevalgiespray ne doit pas &ecirc;tre utilis&eacute;, sauf en cas d'extr&ecirc;me n&eacute;cessit&eacute;, et ne doit pas &ecirc;tre appliqu&eacute; sur une large surface de peau (plus de 600cm<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle). Ce produit ne doit pas &ecirc;tre utilis&eacute; dans le cadre d'un traitement &agrave; long terme (sup&eacute;rieur &agrave; trois semaines). Tevalgiespray est contre-indiqu&eacute; (<span>cfContre-indications</span>) au cours du dernier trimestre de la grossesse.</p>
<p>Les &eacute;tudes men&eacute;es chez l'animal ont montr&eacute; une toxicit&eacute; sur la reproduction (<span>cfS&eacute;curit&eacute; pr&eacute;clinique</span>). Un tel risque chez l'homme n'est pas connu.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Apr&egrave;s application topique, il est peu probable de retrouver des quantit&eacute;s mesurables de diclof&eacute;nac dans le lait maternel. Cependant, les AINS sont excr&eacute;t&eacute;s dans le lait maternel. En cons&eacute;quence, l'utilisation de Tevalgiespray n'est pas recommand&eacute;e en cas d'allaitement. L'application sur les seins est contre-indiqu&eacute;e en cas d'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La conduite de v&eacute;hicules et l'utilisation de machines sont d&eacute;conseill&eacute;es aux patients atteints de vertiges ou d'autres troubles nerveux apr&egrave;s l'utilisation d'AINS. Toutefois, de telles r&eacute;actions sont tr&egrave;s peu probables avec les pr&eacute;parations topiques.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des troubles cutan&eacute;s sont fr&eacute;quemment rapport&eacute;s.<br>Peau: r&eacute;actions au niveau de la zone d'application, &eacute;ruptions cutan&eacute;es, prurit et urticaire, s&eacute;cheresse, rougeur, sensations de br&ucirc;lures, dermatites de contact.<br>Lors d'un essai clinique, 236patients atteints d'entorse de la cheville ont &eacute;t&eacute; trait&eacute;s avec 4 &agrave; 5pulv&eacute;risations de Tevalgiespray 3fois par jour (120patients) ou placebo (116patients) pendant 14jours. Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s: tr&egrave;s fr&eacute;quent (&gt;=1/10); fr&eacute;quent (&gt;=1/100 et &lt;=1/10); peu fr&eacute;quent (&gt;=1/1000 et &lt;=1/100); rare (&gt;=1/10000 et &lt;=1/1000); tr&egrave;s rare (&lt;=1/10000); non connu: ne pouvant &ecirc;tre estim&eacute; d'apr&egrave;s les donn&eacute;es disponibles.<br>Troubles cutan&eacute;s et des tissus sous-cutan&eacute;s:<ul>
<li type="disc">Peu fr&eacute;quent: prurit (0,9%).<br>
</li>
</ul>La survenue des effets ind&eacute;sirables peut &ecirc;tre minimis&eacute;e par l'utilisation de la dose la plus faible pendant la dur&eacute;e de traitement la plus courte n&eacute;cessaire au soulagement des sympt&ocirc;mes. La dose totale de produit &agrave; utiliser en une fois ne doit pas exc&eacute;der 1g de solution (&eacute;quivalent &agrave; 5pulv&eacute;risations).<br>Par ailleurs, au cours des traitements &agrave; long terme (&gt;3semaines) et/ou lorsque de larges surfaces sont trait&eacute;es (plus de 600cm<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle), il existe une possibilit&eacute; d'effets ind&eacute;sirables syst&eacute;miques. Des r&eacute;actions du type douleurs abdominales, dyspepsie, troubles gastriques et r&eacute;naux peuvent se produire.<br>Des cas d'asthme ont &eacute;t&eacute; rapport&eacute;s en de rares occasions chez des patients utilisant des pr&eacute;parations topiques d'AINS. Dans des cas isol&eacute;s, des &eacute;ruptions cutan&eacute;es g&eacute;n&eacute;ralis&eacute;es, des r&eacute;actions d'hypersensibilit&eacute; du type oed&egrave;me angioneurotique et photosensibilit&eacute; ont &eacute;t&eacute; signal&eacute;es.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'y a pratiquement aucun risque de surdosage dans les conditions d'emploi recommand&eacute;es.<br>Il est recommand&eacute; d'&ocirc;ter le surplus de Tevalgiespray. En cas d'ingestion accidentelle de Tevalgiespray, un traitement symptomatique doit &ecirc;tre envisag&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique: anti-inflammatoires non st&eacute;ro&iuml;diens &agrave; usage topique (codeATC: M02AA15).</p>
<p>Le diclof&eacute;nac de sodium est un anti-inflammatoire non st&eacute;ro&iuml;dien (AINS) poss&eacute;dant &eacute;galement des propri&eacute;t&eacute;s analg&eacute;siques. On consid&egrave;re que l'inhibition de la synth&egrave;se des prostaglandines joue un r&ocirc;le essentiel dans son mode d'action.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s application cutan&eacute;e de 1,5g de Tevalgiespray, le diclof&eacute;nac est rapidement absorb&eacute;, ce qui conduit &agrave; des concentrations plasmatiques mesurables d'environ 1ng/ml d&egrave;s 30minutes apr&egrave;s l'application, et &agrave; un pic de concentration voisin de 3ng/ml environ 24heures apr&egrave;s l'application.</p>
<p>Les concentrations syst&eacute;miques de diclof&eacute;nac sont environ 50fois plus faibles que celles obtenues apr&egrave;s administration orale de doses &eacute;quivalentes de diclof&eacute;nac. Le passage syst&eacute;mique n'est pas cens&eacute; contribuer &agrave; l'efficacit&eacute; de Tevalgiespray.</p>
<p>Le diclof&eacute;nac se lie tr&egrave;s largement aux prot&eacute;ines plasmatiques (environ 99%).</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Chez le lapin, Tevalgiespray a &eacute;t&eacute; jug&eacute; comme non irritant pour la peau.</p>
<p>Les donn&eacute;es pr&eacute;cliniques issues des &eacute;tudes conventionnelles de toxicit&eacute; aigu&euml;, de toxicologie apr&egrave;s administration r&eacute;p&eacute;t&eacute;e, de g&eacute;notoxicit&eacute; et de carcinogen&egrave;se n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p>
<p>Chez le rat et le lapin, l'utilisation de doses maternelles toxiques par voie orale de diclof&eacute;nac n'&eacute;tait pas t&eacute;ratog&egrave;ne mais a caus&eacute; une toxicit&eacute; sur l'embryon.</p>
<p>Le diclof&eacute;nac n'a pas eu d'effet sur la fertilit&eacute; chez le rat, mais inhibe l'ovulation chez le lapin et r&eacute;duit l'implantation de l'oeuf chez le rat.</p>
<p>Chez le rat, le diclof&eacute;nac entra&icirc;ne une constriction dose-d&eacute;pendante du ductus arteriosus foetal, une dystocie et une parturition retard&eacute;e.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation avant ouverture: 
</dt>
<dd>3ans.</dd>
</dl>
</div>
<p>A conserver dans le conditionnement primaire d'origine, &agrave; l'abri de la lumi&egrave;re.</p>
<div>
<dl>
<dt>
Apr&egrave;s ouverture: 
</dt>
<dd>6mois.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2"></td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3622624</b>1</font> (2003, RCP r&eacute;v 13.07.2010) 12,5g en flacon.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3622630</b>2</font> (2003, RCP r&eacute;v 13.07.2010) 25g en flacon.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix conseill&eacute; :</b></td><td align="left">6.00euros (12,5g en flacon).</td>
</tr>
<tr valign="top">
<td></td><td>10.00euros (25g en flacon).</td>
</tr>
<tr>
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>TEVA SANT&Eacute;</b>
<br>Immeuble Palatin 1. 1, cours du Triangle<br>92936 Paris-La D&eacute;fense cdx<br>Standard/Pharmacovigilance/Info m&eacute;dic:<br>T&eacute;l (N&deg; Vert): 08 00 51 34 11<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

