<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">HAEMOPRESSIN&reg;</font></b></center>
<meta name="version" content="1.9">



<br>
<b>terlipressine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre &agrave; 1&nbsp;mg (solide&nbsp;; blanche &agrave; blanc cass&eacute;) et solvant (solution incolore) pour solution injectable&nbsp;: &nbsp;Flacons de poudre +&nbsp;ampoules (5&nbsp;ml) de solvant, bo&icirc;te de&nbsp;5.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Terlipressine&nbsp;(DCI) ac&eacute;tate&nbsp;<br>
</td><td align="right">1&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en terlipressine&nbsp;: 0,85&nbsp;mg/fl)</td>
</tr>
</table>
Excipients : mannitol, acide ac&eacute;tique (pour ajuster le pH).<br>
<p>
Solvant&nbsp;: chlorure de sodium, eau ppi.</p>
<p>1&nbsp;ml de solution reconstitu&eacute;e contient 0,2&nbsp;mg d'ac&eacute;tate de terlipressine.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement des saignements par rupture des varices oesophagiennes.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<hr>La terlipressine est administr&eacute;e pour le traitement d'urgence des saignements par rupture des varices oesophagiennes, en attente de la mise en route du traitement endoscopique. Puis, l'administration de terlipressine pour le traitement des varices oesophagiennes est habituellement un traitement adjuvant &agrave; l'h&eacute;mostase endoscopique.<br>
<hr>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>L'administration initiale est de 1 &agrave; 2&nbsp;mg d'ac&eacute;tate de terlipressine (&eacute;quivalant &agrave; 1 &agrave; 2&nbsp;flacons d'Haemopressin 1&nbsp;mg, poudre et solvant pour solution injectable).</dd>
<dd>Selon le poids du patient, la dose peut &ecirc;tre adapt&eacute;e de la fa&ccedil;on suivante&nbsp;:<ul>
<li type="disc">Moins de 50&nbsp;kg&nbsp;: 1&nbsp;mg.<br>
</li>
<li type="disc">Entre 50 kg et 70&nbsp;kg&nbsp;: 1,5&nbsp;mg.<br>
</li>
<li type="disc">Plus de 70&nbsp;kg&nbsp;: 2&nbsp;mg.<br>
</li>
</ul>
</dd>
<dd>Apr&egrave;s la premi&egrave;re injection, la dose peut &ecirc;tre diminu&eacute;e &agrave; 1&nbsp;mg toutes les 4 &agrave; 6&nbsp;heures.</dd>
<dd>En g&eacute;n&eacute;ral, la dose journali&egrave;re maximale d'Haemopressin administr&eacute;e est de 120&nbsp;&micro;g/kg.</dd>
<dd>Le traitement ne doit pas d&eacute;passer 2 &agrave; 3&nbsp;jours et &ecirc;tre adapt&eacute; &agrave; l'&eacute;volution de la maladie.</dd>
<dd>Haemopressin 1&nbsp;mg, poudre et solvant est dissout &agrave; l'aide du solvant fourni et administr&eacute; par voie intraveineuse. L'injection intraveineuse doit durer 1&nbsp;minute. Pour une dilution plus importante, cf&nbsp;Modalit&eacute;s de manipulation/&Eacute;limination.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Personne &acirc;g&eacute;e&nbsp;:
</dt>
<dd>Haemopressin 1&nbsp;mg, poudre et solvant pour solution injectable doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients de plus de 70&nbsp;ans (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent&nbsp;:
</dt>
<dd>En raison de l'absence de donn&eacute;es d'efficacit&eacute; et de tol&eacute;rance, l'utilisation d'Haemopressin 1&nbsp;mg, poudre et solvant pour solution injectable, n'est pas recommand&eacute; chez les enfants et les adolescents (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi). </dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Haemopressin doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients souffrant d'insuffisance r&eacute;nale chronique (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi). </dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Il n'est pas n&eacute;cessaire d'adapter la dose chez les patients souffrant d'insuffisance h&eacute;patique. </dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Choc d'origine septique<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Haemopressin doit &ecirc;tre utilis&eacute; avec pr&eacute;caution et sous surveillance stricte des patients dans les cas suivants&nbsp;:<ul>
<li type="disc">Asthme, insuffisances respiratoires.<br>
</li>
<li type="disc">Hypertension art&eacute;rielle non contr&ocirc;l&eacute;e.<br>
</li>
<li type="disc">Maladies vasculaires c&eacute;r&eacute;brales ou p&eacute;riph&eacute;riques.<br>
</li>
<li type="disc">Arythmies cardiaques.<br>
</li>
<li type="disc">Insuffisances coronariennes ou ant&eacute;c&eacute;dent d'infarctus du myocarde.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale chronique.<br>
</li>
<li type="disc">Chez les patients de plus de 70&nbsp;ans, l'exp&eacute;rience &eacute;tant limit&eacute;e dans ce groupe.<br>
</li>
<li type="disc">grossesse (cf&nbsp;Grossesse/allaitement).<br>
</li>
</ul>De plus, les patients hypovol&eacute;miques ont souvent des r&eacute;actions cardiaques atypiques et une vasoconstriction accrue. <br>En raison du faible effet antidiur&eacute;tique de la terlipressine (seulement 3&nbsp;% de l'effet antidiur&eacute;tique de la vasopressine native), il est n&eacute;cessaire de porter une attention toute particuli&egrave;re aux patients souffrant d&eacute;j&agrave; de troubles du m&eacute;tabolisme &eacute;lectrolytique et de surveiller une &eacute;ventuelle hyponatr&eacute;mie ou hypokali&eacute;mie.<br>En principe, l'utilisation de ce produit doit &ecirc;tre soumise &agrave; la surveillance d'un sp&eacute;cialiste dans des unit&eacute;s permettant de surveiller r&eacute;guli&egrave;rement le fonctionnement cardiovasculaire, les valeurs sanguines relatives &agrave; l'h&eacute;matologie et aux &eacute;lectrolytes. <br>Dans des situations d'urgence qui n&eacute;cessitent un traitement imm&eacute;diat du patient avant de l'envoyer &agrave; l'h&ocirc;pital, les sympt&ocirc;mes d'hypovol&eacute;mie doivent &ecirc;tre particuli&egrave;rement bien &eacute;valu&eacute;s.<br>La terlipressine est sans effet sur les h&eacute;morragies art&eacute;rielles.<br>Afin d'&eacute;viter les n&eacute;croses locales au niveau du site d'injection, ce produit doit &ecirc;tre administr&eacute; par voie intraveineuse.<br>N&eacute;crose de la peau&nbsp;: des donn&eacute;es cliniques obtenues apr&egrave;s l'autorisation de mise sur le march&eacute; ont rapport&eacute; plusieurs cas d'isch&eacute;mie et de n&eacute;croses cutan&eacute;es sans relation avec le site d'injection (cf&nbsp;Effets ind&eacute;sirables). Les patients souffrant d'hypertension veineuse p&eacute;riph&eacute;rique ou d'ob&eacute;sit&eacute; morbide semblent &ecirc;tre plus enclins &agrave; cette r&eacute;action. Par cons&eacute;quent, une attention toute particuli&egrave;re doit &ecirc;tre port&eacute;e lors de l'administration de terlipressine chez ces patients. <br>Torsade de pointes&nbsp;: lors d'essais cliniques et d'apr&egrave;s des donn&eacute;es cliniques obtenues apr&egrave;s l'autorisation de mise sur le march&eacute;, plusieurs cas d'allongement de l'intervalle QT et d'arythmies ventriculaires y compris des torsades de pointes ont &eacute;t&eacute; rapport&eacute;s (cf&nbsp;Effets ind&eacute;sirables). Dans la plupart des cas, les patients pr&eacute;sentaient des facteurs de pr&eacute;disposition comme par exemple un allongement basal de l'intervalle QT, des anomalies des &eacute;lectrolytes (hypokali&eacute;mie, hypomagn&eacute;s&eacute;mie) ou prenaient des m&eacute;dicaments &agrave; effet concomitant sur l'allongement de l'intervalle QT. Par cons&eacute;quent, une attention toute particuli&egrave;re doit &ecirc;tre port&eacute;e lors de l'utilisation de la terlipressine chez les patients ayant des ant&eacute;c&eacute;dents d'allongement de l'intervalle QT ou d'anomalies des &eacute;lectrolytes, ou prenant des m&eacute;dicaments concomitants qui peuvent prolonger l'intervalle QT, comme par exemple les antiarythmiques de classes&nbsp;Ia et III, l'&eacute;rythromycine, certains antihistaminiques et certains antid&eacute;presseurs tricycliques ou des m&eacute;dicaments pouvant provoquer une hypokal&eacute;mie ou une hypomagn&eacute;s&eacute;mie (exemple certains diur&eacute;tiques)&nbsp;: cf&nbsp;Interactions <br>L'utilisation d'Haemopressin n'est pas recommand&eacute;e chez les enfants et les adolescents compte tenu de l'absence de donn&eacute;es cliniques et d'exp&eacute;rience.<br>Apr&egrave;s reconstitution de la solution &agrave; l'aide du solvant fourni, ce m&eacute;dicament contient moins de 1&nbsp;mmol (soit 23&nbsp;mg) de sodium pour 5&nbsp;ml de solution, c'est-&agrave;-dire qu'il est essentiellement &laquo;&nbsp;sans sodium&nbsp;&raquo;.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>La terlipressine augmente l'effet hypotenseur des b&ecirc;tabloquants non s&eacute;lectifs dans la veine porte. La r&eacute;duction du rythme et du d&eacute;bit cardiaques provoqu&eacute;e par le traitement peut &ecirc;tre attribu&eacute;e &agrave; l'inhibition de l'activit&eacute; r&eacute;flexog&egrave;ne du coeur &agrave; travers le nerf vagal en raison de l'augmentation de la pression art&eacute;rielle. Un traitement concomitant avec des m&eacute;dicaments connus pour induire la bradycardie (exemple&nbsp;: propofol, sufentanil) peut provoquer une bradycardie grave.<br>La terlipressine peut provoquer des arythmies ventriculaires y compris des torsades de pointes (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi et Effets ind&eacute;sirables). Par cons&eacute;quent, une attention toute particuli&egrave;re doit &ecirc;tre port&eacute;e lors de l'utilisation de la terlipressine chez les patients prenant un traitement concomitant pouvant prolonger l'intervalle QT, comme, par exemple, les antiarythmiques de classes&nbsp;Ia et III, l'&eacute;rythromycine, certaines antihistaminiques et certains antid&eacute;presseurs tricycliques ou des m&eacute;dicaments pouvant provoquer une hypokal&eacute;mie ou une hypomagn&eacute;s&eacute;mie (exemple&nbsp;: certains diur&eacute;tiques).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'utilisation de la terlipressine n'est pas recommand&eacute;e pendant la grossesse car il a &eacute;t&eacute; montr&eacute; qu'elle pouvait provoquer des contractions ut&eacute;rines et une pression intra-ut&eacute;rine accrue au d&eacute;but de la grossesse et diminuer le flux sanguin ut&eacute;rin. La terlipressine peut avoir des effets nocifs sur la grossesse et le foetus. Un avortement spontan&eacute; et une malformation ont &eacute;t&eacute; rapport&eacute;s chez des lapins apr&egrave;s un traitement par la terlipressine (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique).</p>
<p>Haemopressin ne doit, par cons&eacute;quent, &ecirc;tre utilis&eacute; qu'en cas de n&eacute;cessit&eacute; vitale, d&eacute;cid&eacute;e au cas par cas, en particulier lors du premier trimestre, lorsque les saignements ne peuvent &ecirc;tre contr&ocirc;l&eacute;s par traitement endoscopique.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage de la terlipressine dans le lait humain n'est pas connu. L'excr&eacute;tion de terlipressine dans le lait n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les animaux. Le risque encouru par l'enfant allait&eacute; ne peut &ecirc;tre exclu. La d&eacute;cision de continuer/d'arr&ecirc;ter l'allaitement de l'enfant ou de continuer/d'arr&ecirc;ter le traitement par la terlipressine pour la m&egrave;re doit &ecirc;tre prise en mettant en balance les b&eacute;n&eacute;fices de l'allaitement pour l'enfant et ceux du traitement par la terlipressine pour la m&egrave;re.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'&eacute;valuation des effets ind&eacute;sirables se base sur les fr&eacute;quences suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles) <br>Le traitement des saignements par rupture des varices de l'oesophage avec Haemopressin 1&nbsp;mg, poudre et solvant (1&nbsp;mg et plus par voie intraveineuse) peut &ecirc;tre accompagn&eacute; des effets ind&eacute;sirables suivants&nbsp;:<br>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hyponatr&eacute;mie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: hyperglyc&eacute;mie.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es .<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: d&eacute;clenchement d'un trouble convulsif.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: attaque.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: arythmie ventriculaire et supraventriculaire, bradycardie, tachycardie, signes d'isch&eacute;mie sur l'ECG.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: angine de poitrine, hausse importante de l'hypertension, plus particuli&egrave;rement chez les patients souffrant d'hypertension (en g&eacute;n&eacute;ral, elle diminue spontan&eacute;ment).<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: isch&eacute;mie et infarctus du myocarde, insuffisance ventriculaire gauche.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypertension, hypotension, isch&eacute;mie p&eacute;riph&eacute;rique, cyanose.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur dans la poitrine, spasme bronchique, arr&ecirc;t respiratoire.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: dyspn&eacute;e.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: crampes abdominales, naus&eacute;es, diarrh&eacute;es.<br>
</li>
</ul>Affections de la peau et du tissu sous cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: p&acirc;leur.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: lymphangite.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs abdominales convulsives (chez les femmes).<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: n&eacute;crose cutan&eacute;e locale.<br>
</li>
</ul>Lors d'essais cliniques et d'apr&egrave;s des donn&eacute;es cliniques obtenues apr&egrave;s l'autorisation de mise sur le march&eacute;, plusieurs cas de prolongations de l'intervalle QT et d'arythmies ventriculaires y compris des torsades de pointes ont &eacute;t&eacute; rapport&eacute;s (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi et Interactions).<br>D'apr&egrave;s des donn&eacute;es cliniques obtenues apr&egrave;s l'autorisation de mise sur le march&eacute;, plusieurs cas d'isch&eacute;mie cutan&eacute;e et de n&eacute;crose sans relation avec le site d'injection ont &eacute;t&eacute; rapport&eacute;s (f&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La dose recommand&eacute;e ne doit jamais &ecirc;tre d&eacute;pass&eacute;e car le risque d'effets ind&eacute;sirables graves sur la circulation sanguine d&eacute;pend du dosage. <br>Une crise d'hypertension aigu&euml;, plus particuli&egrave;rement chez les patients hypertendus, peut &ecirc;tre contr&ocirc;l&eacute;e &agrave; l'aide d'un alphabloquant de type vasodilatateur, par exemple en administrant 150&nbsp;&micro;g de clonidine par voie intraveineuse. <br>La bradycardie n&eacute;cessitant un traitement doit &ecirc;tre trait&eacute;e par de l'atropine.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Hormones syst&eacute;miques, hormones sexuelles exclues, hormones hypophysaires, hypothalamiques et analogues, hormones de la posthypophyse, vasopressine et analogues (code ATC&nbsp;: H01BA04).</p>
<p>La terlipressine inhibe l'hypertension portale avec r&eacute;duction simultan&eacute;e de la circulation sanguine dans les vaisseaux portaux. La terlipressine permet la contraction des muscles lisses de l'oesophage avec compression cons&eacute;cutive des varices oesophagiennes.</p>
<p>La terlipressine, pr&eacute;hormone inactive, lib&egrave;re lentement de la lysine-vasopressine bioactive. L'&eacute;limination m&eacute;tabolique se d&eacute;roule concomitamment et dans une p&eacute;riode de 4 &agrave; 6&nbsp;heures. Par cons&eacute;quent, les concentrations demeurent continuellement au-dessus de la concentration effective minimale et en dessous des concentrations toxiques.</p>Les effets sp&eacute;cifiques de la terlipressine sont &eacute;valu&eacute;s de la fa&ccedil;on suivante&nbsp;:<ul>
<li type="disc">Syst&egrave;me gastro-intestinal&nbsp;: la terlipressine augmente la tonicit&eacute; des cellules musculaires lisses vasculaires et extravasculaires. L'augmentation de la r&eacute;sistance vasculaire art&eacute;rielle conduit &agrave; la diminution de l'hypervol&eacute;mie splanchnique. La diminution de l'apport en sang art&eacute;riel conduit &agrave; la diminution de la pression dans la circulation portale. Les muscles intestinaux se contractent parall&egrave;lement, ce qui augmente la motilit&eacute; intestinale. La paroi musculaire de l'oesophage se contracte &eacute;galement, ce qui conduit &agrave; la fermeture des varices induites artificiellement. <br>
</li>
<li type="disc">Reins&nbsp;: la terlipressine pr&eacute;sente un effet antidiur&eacute;tique &eacute;quivalent &agrave; seulement 3&nbsp;% de la vasopressine native. L'activit&eacute; r&eacute;siduelle n'a aucune signification clinique. La circulation sanguine r&eacute;nale ne subit aucun effet significatif en condition normovol&eacute;mique. La circulation sanguine r&eacute;nale est toutefois accrue en cas d'hypovol&eacute;mie. <br>
</li>
<li type="disc">Pression art&eacute;rielle&nbsp;: la terlipressine induit un effet h&eacute;modynamique lent qui dure 2 &agrave; 4&nbsp;heures. La pression systolique et la pression diastolique augmentent mod&eacute;r&eacute;ment. Une augmentation plus significative de la pression sanguine a &eacute;t&eacute; observ&eacute;e chez les patients souffrant d'hypertension r&eacute;nale et de scl&eacute;rose g&eacute;n&eacute;rale des vaisseaux sanguins. <br>
</li>
<li type="disc">Coeur&nbsp;: aucune des &eacute;tudes concern&eacute;e n'a mis en &eacute;vidence d'effet cardiotoxique de la terlipressine m&ecirc;me avec le dosage maximal. Il est possible d'observer des effets sur le coeur, comme la bradycardie, l'arythmie, l'insuffisance coronarienne, en raison de l'action r&eacute;flexe ou de l'effet constrictif vasculaire direct de la terlipressine. <br>
</li>
<li type="disc">Ut&eacute;rus&nbsp;: la terlipressine provoque une diminution significative du flux sanguin du myom&egrave;tre et de l'endom&egrave;tre. <br>
</li>
<li type="disc">Peau&nbsp;: l'effet vasoconstricteur de la terlipressine provoque une diminution significative de la circulation sanguine de la peau. Toutes les &eacute;tudes ont d&eacute;montr&eacute; une p&acirc;leur &eacute;vidente du visage et du corps. <br>
</li>
</ul>
<p>En conclusion, les propri&eacute;t&eacute;s pharmacologiques principales de la terlipressine sont ses effets h&eacute;modynamiques et ses effets sur les muscles lisses. L'effet de centralisation en cas d'hypovol&eacute;mie est un effet secondaire recherch&eacute; chez les patients souffrant de saignements par rupture des varices de l'oesophage.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s injection par voie intraveineuse, l'&eacute;limination de la terlipressine suit une cin&eacute;tique de second ordre. La demi-vie plasmatique a &eacute;t&eacute; estim&eacute;e de 8 &agrave; 12&nbsp;minutes lors de la phase de distribution (0 &agrave; 40&nbsp;minutes) et de 50 &agrave; 80&nbsp;minutes lors de la phase d'&eacute;limination (40 &agrave; 180&nbsp;minutes). La lib&eacute;ration de lysine-vasopressine est maintenue pendant au moins 180&nbsp;minutes. En raison du clivage des groupes glycyl provenant de la terlipressine, la lysine-vasopressine est lentement lib&eacute;r&eacute;e et atteint des concentrations maximales apr&egrave;s 120&nbsp;minutes. L'urine contient seulement 1&nbsp;% de la terlipressine inject&eacute;e, ce qui indique un m&eacute;tabolisme presque complet par les endo et exopeptidases du foie et des reins.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques issues des &eacute;tudes conventionnelles de toxicit&eacute; et de g&eacute;notoxicit&eacute; en administration unique ou r&eacute;p&eacute;t&eacute;e n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. A des doses adapt&eacute;es &agrave; l'homme, les seuls effets observ&eacute;s chez les animaux sont ceux attribu&eacute;s &agrave; l'activit&eacute; pharmacologique de la terlipressine.</p>Les effets ind&eacute;sirables observ&eacute;s lors d'&eacute;tudes sur les animaux pouvant avoir une signification &eacute;ventuelle lors de l'utilisation clinique sont les suivants&nbsp;:<ul>
<li type="disc">En raison de son effet pharmacologique sur les muscles lisses, Haemopressin peut induire un avortement lors du premier trimestre de grossesse. <br>
</li>
<li type="disc">Une &eacute;tude embryo-foetale chez le rat n'a d&eacute;montr&eacute; aucun effet ind&eacute;sirable de la terlipressine. Chez les lapins, des avortements ont &eacute;t&eacute; rapport&eacute;s, probablement li&eacute;s &agrave; la toxicit&eacute; maternelle, et des anomalies de l'ossification ont &eacute;t&eacute; observ&eacute;es chez un petit nombre de foetus et un cas isol&eacute; de palatoschisis est apparu.<br>
</li>
</ul>
<p>Aucune &eacute;tude de canc&eacute;rog&eacute;nicit&eacute; n'a &eacute;t&eacute; conduite avec la terlipressine.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s de manipulation/&Eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C. </p>
<p>Conserver le flacon dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution avec l'ampoule de solvant&nbsp;:
</dt>
<dd>A utiliser imm&eacute;diatement.</dd>
<dd>D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ne reconstituer la poudre qu'avec le solvant fourni.</p>Pr&eacute;paration de l'injection&nbsp;:<ul>
<li type="disc">Tout le contenu de l'ampoule de solvant doit &ecirc;tre lentement ajout&eacute; au flacon de poudre et le flacon doit &ecirc;tre doucement m&eacute;lang&eacute; jusqu'&agrave; compl&egrave;te dissolution de la poudre. La poudre doit se dissoudre en 10&nbsp;secondes. Une solution claire et incolore doit appara&icirc;tre. <br>
</li>
<li type="disc">Une dilution suppl&eacute;mentaire de 10&nbsp;ml avec une solution de chlorure de sodium st&eacute;rile de 9&nbsp;mg/ml (0,9&nbsp;%) est possible.<br>
</li>
<li type="disc">Pour usage unique seulement. Tout produit non utilis&eacute; doit &ecirc;tre &eacute;limin&eacute;.<br>
</li>
<li type="disc">Il est n&eacute;cessaire d'inspecter la solution visuellement &agrave; la recherche de particules ou d'une d&eacute;coloration avant l'administration.<br>
</li>
</ul>Ne pas utiliser Haemopressin si&nbsp;:<ul>
<li type="disc">la poudre ne se dissout pas dans le solvant fourni&nbsp;;<br>
</li>
<li type="disc">la solution se d&eacute;colore apr&egrave;s avoir dissous la poudre.<br>
</li>
</ul>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament r&eacute;serv&eacute; &agrave; l'usage hospitalier et &agrave; l'usage en situation d'urgence selon l'article R.&nbsp;5121-96 du code de la Sant&eacute; publique.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5753721</b>0</font> (2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: IS Pharmaceuticals Ltd, Office Village, Chester Business Park, Chester, CH4&nbsp;9QZ, Royaume-Uni.</p>
<center>
<br>
<b>SPECIALITY EUROPEAN PHARMA</b>
<br>28, rue de Londres. 75009 Paris<br>T&eacute;l : 01 78 42 38 09<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

