<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>STRUCTOFLEX&reg;</h1>
<meta name="version" content="1.7">




<b>glucosamine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
G&eacute;lule &agrave; 625mg (opaque, marron): Bo&icirc;te de60, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pg&eacute;lule</td>
</tr>
<tr>
<td align="left">Glucosamine(DCI)<br>
</td><td align="right">625mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de chlorhydrate de glucosamine: 750mg/g&eacute;l)</td>
</tr>
</table>
Excipients : st&eacute;arate de magn&eacute;sium. Enveloppe de la g&eacute;lule: g&eacute;latine, oxyde de fer rouge (E172), dioxyde de titane (E171), oxyde de fer noir (E172).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Soulagement des sympt&ocirc;mes li&eacute;s &agrave; une arthrose l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e du genou.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>2g&eacute;lules (1250mg de glucosamine) une fois par jour pour le soulagement des sympt&ocirc;mes.<br>La glucosamine n'est pas indiqu&eacute;e pour le traitement des sympt&ocirc;mes douloureux aigus. Le soulagement des sympt&ocirc;mes (en particulier de la douleur) peut n'appara&icirc;tre qu'apr&egrave;s plusieurs semaines de traitement, voire plus longtemps dans certains cas. En l'absence de tout soulagement au bout de 2 ou 3mois, la poursuite du traitement &agrave; la glucosamine doit &ecirc;tre reconsid&eacute;r&eacute;e.<br>Les g&eacute;lules doivent &ecirc;tre aval&eacute;es avec suffisamment d'eau.<br>Les g&eacute;lules peuvent &ecirc;tre prises indiff&eacute;remment pendant ou en dehors des repas.Informations suppl&eacute;mentaires sur les populations sp&eacute;ciales:<ul>
<li type="disc">Enfants et adolescents: Structoflex ne doit pas &ecirc;tre utilis&eacute; chez l'enfant et l'adolescent en dessous de 18ans en raison d'un manque de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute;.<br>
</li>
<li type="disc">Personnes &acirc;g&eacute;es: aucune &eacute;tude sp&eacute;cifique n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez les personnes &acirc;g&eacute;es, mais d'apr&egrave;s l'exp&eacute;rience clinique, aucun ajustement de la dose n'est requis lors du traitement de patients &acirc;g&eacute;s en bonne sant&eacute;.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale et/ou h&eacute;patique: chez les patients atteints d'insuffisance r&eacute;nale et/ou h&eacute;patique, aucune recommandation posologique ne peut &ecirc;tre formul&eacute;e car aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e dans cette population de patients.<br>
</li>
</ul><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue &agrave; la glucosamine ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Patients allergiques aux crustac&eacute;s car la substance active est extraite de ceux-ci.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Un m&eacute;decin doit &ecirc;tre consult&eacute; pour &eacute;carter la pr&eacute;sence d'une l&eacute;sion articulaire pour laquelle il convient d'envisager un autre traitement.<br>Chez les patients pr&eacute;sentant une intol&eacute;rance au glucose, il est recommand&eacute; de contr&ocirc;ler les niveaux de glucose sanguin et, si n&eacute;cessaire, les besoins en insuline avant le d&eacute;but du traitement et &agrave; intervalles r&eacute;guliers au cours du traitement.<br>Chez les patients pr&eacute;sentant un facteur de risque connu de maladie cardiovasculaire, le contr&ocirc;le des lipides sanguins est recommand&eacute;, une hypercholest&eacute;rol&eacute;mie ayant &eacute;t&eacute; observ&eacute;e chez certains patients trait&eacute;s &agrave; l&agrave; glucosamine.<br>Des sympt&ocirc;mes d'asthme exacerb&eacute;s, apparus apr&egrave;s l'initiation du traitement &agrave; la glucosamine, ont &eacute;t&eacute; rapport&eacute;s (les sympt&ocirc;mes ont disparu apr&egrave;s la cessation du traitement &agrave; la glucosamine). Les patients asthmatiques commen&ccedil;ant un traitement &agrave; la glucosamine doivent donc &ecirc;tre conscients du risque d'une aggravation des sympt&ocirc;mes.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les donn&eacute;es sur d'&eacute;ventuelles interactions m&eacute;dicamenteuses avec la glucosamine sont limit&eacute;es, mais des cas de potentialisation de l'effet des anticoagulants de type coumarinique (par exemple, la warfarine) en cas d'administration concomitante de glucosamine ont &eacute;t&eacute; rapport&eacute;s. Les patients trait&eacute;s aux anticoagulants &agrave; base de coumarine doivent donc &ecirc;tre surveill&eacute;s de pr&egrave;s lorsqu'ils commencent ou terminent un traitement &agrave; base de glucosamine.<br>La prise concomitante de glucosamine peut augmenter l'absorption et la concentration s&eacute;rique des t&eacute;tracyclines, mais l'importance clinique de cette interaction semble limit&eacute;e.<br>En raison de l'insuffisance des donn&eacute;es sur les &eacute;ventuelles interactions m&eacute;dicamenteuses avec la glucosamine, il convient en r&egrave;gle g&eacute;n&eacute;rale d'&ecirc;tre vigilant quant &agrave; une perturbation de la r&eacute;ponse aux m&eacute;dicaments pris concomitamment ou &agrave; une concentration anormale de ceux-ci.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de la glucosamine chez la femme enceinte. Les &eacute;tudes chez l'animal n'ont pas fourni de donn&eacute;es suffisantes. Structoflex ne doit donc pas &ecirc;tre utilis&eacute; pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Aucune donn&eacute;e n'est disponible sur l'excr&eacute;tion de la glucosamine dans le lait humain. L'utilisation de la glucosamine pendant l'allaitement est donc d&eacute;conseill&eacute;e en raison de l'absence de donn&eacute;es sur la s&eacute;curit&eacute; du nourrisson.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>En cas de vertiges ou de somnolence, l! est d&eacute;conseill&eacute; de conduire un v&eacute;hicule et d'utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables le plus fr&eacute;quemment associ&eacute;s au traitement &agrave; la glucosamine sont les naus&eacute;es, les douleurs abdominales, les troubles de la digestion, la constipation et la diarrh&eacute;e. Des cas de c&eacute;phal&eacute;es, de fatigue, d'&eacute;ruption cutan&eacute;e, de prurit et de bouff&eacute;es vasomotrices ont &eacute;t&eacute; rapport&eacute;s. Les effets ind&eacute;sirables rapport&eacute;s sont g&eacute;n&eacute;ralement l&eacute;gers et transitoires.<br>La fr&eacute;quence des effets ind&eacute;sirables est class&eacute;e par syst&egrave;me de classe/organe selon l'ordre suivant: fr&eacute;quent (&gt;=1/100 &agrave; &lt;1/10), peu fr&eacute;quent (&gt;=1/1000 &agrave; &lt;1/100), rare (&gt;=1/10000 &agrave; &lt;1/1000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). <br>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Fr&eacute;quent: c&eacute;phal&eacute;e, fatigue.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;e: vertiges.<br>
</li>
</ul>Affections gastro-intestinales:<ul>
<li type="disc">Fr&eacute;quent: naus&eacute;es, douleur abdominale, indigestion, diarrh&eacute;e, constipation.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;e: vomissement.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;:<ul>
<li type="disc">Peu fr&eacute;quent: &eacute;ruption cutan&eacute;e, prurit, bouff&eacute;e vasomotrice.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;e: oed&egrave;me angioneurotique, urticaire.<br>
</li>
</ul>Affections d'ordre g&eacute;n&eacute;ral et &eacute;tat au site d'administration:<ul>
<li type="disc">Ind&eacute;termin&eacute;e: oed&egrave;me, oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
</ul>Affections d'ordre h&eacute;patobiliaire:<ul>
<li type="disc">Ind&eacute;termin&eacute;e: augmentation des enzymes h&eacute;patiques, jaunisse.<br>
</li>
</ul>Des cas sporadiques et spontan&eacute;s d'hypercholest&eacute;rol&eacute;mie ont &eacute;t&eacute; rapport&eacute;s, mais aucune relation de cause &agrave; effet n'a pu &ecirc;tre &eacute;tablie.<br>
<div>
<dl>
<dt>
Patients diab&eacute;tiques:
</dt>
<dd>D&eacute;t&eacute;rioration du contr&ocirc;le glyc&eacute;mique chez les patients diab&eacute;tiques, dont la fr&eacute;quence n'est pas connue.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les signes et sympt&ocirc;mes d'un surdosage accidentel ou volontaire en glucosamine peuvent comprendre des c&eacute;phal&eacute;es, des vertiges, une d&eacute;sorientation, des arthralgies, des naus&eacute;es, des vomissements, des cas de diarrh&eacute;e ou de constipation.<br>En cas de surdosage, le traitement par la glucosamine doit &ecirc;tre interrompu et les mesures habituelles doivent &ecirc;tre mises en oeuvre selon les besoins.<br>Un cas de surdosage a &eacute;t&eacute; rapport&eacute; chez une fillette de 12ans qui avait pris, par voie orale, 28g de chlorhydrate de glucosamine. Elle a pr&eacute;sent&eacute; des arthralgies, des vomissements et une d&eacute;sorientation, dont elle a totalement r&eacute;cup&eacute;r&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: autres agents anti-inflammatoires et antirhumatismaux, non st&eacute;ro&iuml;diens (code ATC: M01AX05).</p>
<p>La glucosamine est une substance endog&egrave;ne, un constituant normal des cha&icirc;nes de polysaccharides de la matrice du cartilage et des glycosaminoglycanes du liquide synovial. Des &eacute;tudes in vitro et in vivo ont montr&eacute; que la glucosamine stimule la synth&egrave;se des prot&eacute;oglycanes et des glycosaminoglycanes physiologiques par les chondrocytes, et de l'acide hyaluronique par les synoviocytes.</p>
<p>Le m&eacute;canisme d'action de la glucosamine chez l'homme n'est pas connu.</p>
<p>Le d&eacute;lai d'apparition de la r&eacute;ponse ne peut &ecirc;tre &eacute;valu&eacute;.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La glucosamine est une mol&eacute;cule relativement petite (masse mol&eacute;culaire 179), qui se dissout facilement dans l'eau et est soluble dans les solvants organiques hydrophiles.</p>
<p>Les informations disponibles sur la pharmacocin&eacute;tique de la glucosamine sont limit&eacute;es. La biodisponibilit&eacute; absolue n'est pas connue. Le volume de distribution est d'environ 5litres et la demi-vie apr&egrave;s administration par voie intraveineuse est d'environ 2heures. 38% environ d'une dose intraveineuse est excr&eacute;t&eacute;e dans l'urine sous forme inchang&eacute;e.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La D-glucosamine a une faible toxicit&eacute; aigu&euml;. Il n'existe aucune donn&eacute;e relative aux essais de toxicit&eacute; effectu&eacute; chez l'animal en administration r&eacute;p&eacute;t&eacute;e, en reprotoxicit&eacute;, en mutag&eacute;nicit&eacute; et en carcinog&eacute;nicit&eacute;.</p>
<p>Les r&eacute;sultats des &eacute;tudes in vitro et in vivo chez les animaux ont montr&eacute; que la glucosamine r&eacute;duit la s&eacute;cr&eacute;tion d'insuline et induit une r&eacute;sistance &agrave; l'insuline probablement via l'inhibition de la glucokinase dans les cellules b&ecirc;ta. La pertinence clinique de cette observation n'est pas connue.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>21mois.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3469192</b>8</font> (2010 r&eacute;v 02.09.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">13.04euros (60g&eacute;lules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 15 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PIERRE FABRE M&Eacute;DICAMENT  Laboratoire Pierre Fabre Sant&eacute;</b>
<br>45, place Abel-Gance. 92100 Boulogne<br>Info m&eacute;dic :<br>Les Fontaines. 81106 Castres cdx<br>T&eacute;l : 08 00 95 05 64<br>Pharmacovigilance : T&eacute;l : 01 49 10 96 18 (ligne directe)<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

