<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<center><b><font size="7" color="#ff0000">CITRAFLEET&reg;</font></b></center>
<meta name="version" content="2.3">




<b>picosulfate de&nbsp;sodium, oxyde&nbsp;de&nbsp;magn&eacute;sium, acide&nbsp;citrique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre pour solution buvable (ar&ocirc;me citron&nbsp;; cristalline&nbsp;; blanche)&nbsp;: &nbsp;Sachet-dose de 15,08&nbsp;g, bo&icirc;te de&nbsp;2.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;sachet</td>
</tr>
<tr>
<td align="left">Picosulfate de sodium&nbsp;(DCI)&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td align="left">Oxyde de magn&eacute;sium l&eacute;ger&nbsp;<br>
</td><td align="right">3,5&nbsp;g</td>
</tr>
<tr>
<td align="left">Acide citrique anhydre&nbsp;<br>
</td><td align="right">10,97&nbsp;g</td>
</tr>
</table>
Excipients : bicarbonate de potassium, saccharine sodique, ar&ocirc;me citron (ar&ocirc;me citron, maltodextrine, tocoph&eacute;rol [E&nbsp;307]).<br>
<p>Teneur en potassium&nbsp;: 5&nbsp;mmol (soit 195&nbsp;mg)/sachet-dose.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Lavage intestinal pr&eacute;alablement &agrave; toute exploration diagnostique n&eacute;cessitant un intestin propre, comme une coloscopie ou un examen radiologique.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Adultes (sujets &acirc;g&eacute;s compris) &agrave; partir de 18&nbsp;ans&nbsp;:
</dt>
<dd>Un sachet reconstitu&eacute; dans de l'eau comme indiqu&eacute; dans la rubrique <span>Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>, pris avant 8&nbsp;h&nbsp;00 du matin la veille de l'examen. Un deuxi&egrave;me sachet pris 6 &agrave; 8&nbsp;heures plus tard.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie orale</p>
<p>Un r&eacute;gime pauvre en r&eacute;sidus est conseill&eacute; la veille de l'examen &agrave; l'h&ocirc;pital. Pour &eacute;viter toute d&eacute;shydratation pendant le traitement par Citrafleet, il est recommand&eacute; de boire environ 250&nbsp;ml par heure d'eau ou d'un autre liquide clair tant que l'effet laxatif persiste.</p>
<b>Instructions pour la reconstitution&nbsp;:</b>
<p>
<span>Cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des composants du produit, insuffisance cardiaque congestive, d&eacute;shydratation s&eacute;v&egrave;re, hypermagn&eacute;s&eacute;mie, r&eacute;tention gastrique, ulc&eacute;ration gastro-intestinale, colite toxique, m&eacute;gac&ocirc;lon toxique, il&eacute;us, naus&eacute;e et vomissements, ascite, affections abdominales aigu&euml;s relevant de la chirurgie comme une appendicite aigu&euml; et une occlusion ou une perforation gastro-intestinale connue ou suspect&eacute;e.<br>
</li>
<li type="disc">Patients pr&eacute;sentant une rhabdomyolyse dans la mesure o&ugrave; les laxatifs peuvent induire une rhabdomyolyse et ainsi aggraver la pathologie.<br>
</li>
<li type="disc">Patients atteints d'une maladie inflammatoire chronique de l'intestin, comme une maladie de Crohn ou une rectocolite h&eacute;morragique.<br>
</li>
<li type="disc">Chez les patients pr&eacute;sentant une atteinte s&eacute;v&egrave;re de la fonction r&eacute;nale, une accumulation de magn&eacute;sium dans le plasma est possible. Une autre pr&eacute;paration devra &ecirc;tre utilis&eacute;e dans de tels cas.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Citrafleet ne doit pas &ecirc;tre consid&eacute;r&eacute; comme un traitement laxatif &agrave; utiliser de fa&ccedil;on r&eacute;guli&egrave;re.<br>Citrafleet pourrait dans de rares cas entra&icirc;ner des troubles &eacute;lectrolytiques s&eacute;v&egrave;res et potentiellement fatals chez les sujets fragiles ou affaiblis. Par cons&eacute;quent, il est n&eacute;cessaire de bien &eacute;valuer le rapport b&eacute;n&eacute;fice/risque de Citrafleet pr&eacute;alablement &agrave; la mise en route du traitement dans cette population &agrave; risque.<br>Au moment de prescrire Citrafleet chez un patient, il est n&eacute;cessaire de prendre en compte les contre-indications connues, de veiller &agrave; ce que le patient soit correctement hydrat&eacute; et chez les sujets &agrave; risque (d&eacute;finis ci-dessous), il est &eacute;galement n&eacute;cessaire de mesurer les taux d'&eacute;lectrolytes avant et apr&egrave;s traitement.<br>Une attention toute particuli&egrave;re pourra &ecirc;tre port&eacute;e aux patients &acirc;g&eacute;s et aux patients affaiblis, ainsi qu'aux patients &agrave; risque d'hypokali&eacute;mie ou d'hyponatr&eacute;mie.<br>Il est recommand&eacute; d'&ecirc;tre prudent lors de l'utilisation de Citrafleet chez les patients pr&eacute;sentant des troubles connus de l'&eacute;quilibre hydrique et/ou &eacute;lectrolytique ou recevant un traitement susceptible d'influer sur l'&eacute;quilibre hydrique et/ou &eacute;lectrolytique, comme un diur&eacute;tique, un cortico&iuml;de ou du lithium par exemple (<span>cf&nbsp;Interactions</span>).<br>La prudence est &eacute;galement recommand&eacute;e chez les patients ayant r&eacute;cemment subi une intervention chirurgicale digestive ou pr&eacute;sentant une atteinte r&eacute;nale, une d&eacute;shydratation l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, une hypotension ou une cardiopathie.<br>La dur&eacute;e du lavage intestinal ne doit pas d&eacute;passer 24&nbsp;heures, une dur&eacute;e sup&eacute;rieure &eacute;tant susceptible de majorer le risque de d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique.<br>Citrafleet pouvant modifier l'absorption de m&eacute;dicaments oraux prescrits de mani&egrave;re r&eacute;guli&egrave;re, il doit donc &ecirc;tre utilis&eacute; avec prudence&nbsp;: des cas isol&eacute;s de crises &eacute;pileptiques ont ainsi &eacute;t&eacute; rapport&eacute;s chez des patients sous anti&eacute;pileptiques dont l'&eacute;pilepsie &eacute;tait pr&eacute;c&eacute;demment &eacute;quilibr&eacute;e (<span>cf&nbsp;Interactions</span><span>, Effets ind&eacute;sirables</span>).<br>Ce m&eacute;dicament contient du potassium (<span>cf&nbsp;Composition</span>). Cet &eacute;l&eacute;ment doit &ecirc;tre pris en compte chez les patients dont la fonction r&eacute;nale est diminu&eacute;e ou les patients suivant un r&eacute;gime limit&eacute; en potassium.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>En tant que purgatif, Citrafleet acc&eacute;l&egrave;re le transit gastro-intestinal. L'absorption d'autres m&eacute;dicaments pris par voie orale (anti&eacute;pileptiques, contraceptifs, antidiab&eacute;tiques, antibiotiques) peut &eacute;ventuellement &ecirc;tre modifi&eacute;e pendant la p&eacute;riode de traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Pour &eacute;viter toute ch&eacute;lation avec le magn&eacute;sium, les antibiotiques tels que les t&eacute;tracyclines et les fluoroquinolones, ainsi que la penicillamine, sont &agrave; prendre soit au moins 2&nbsp;heures avant soit 6&nbsp;heures apr&egrave;s l'administration de Citrafleet.<br>L'efficacit&eacute; de Citrafleet est diminu&eacute;e par les laxatifs augmentant le volume du bol f&eacute;cal.<br>Il est recommand&eacute; d'&ecirc;tre prudent lors de l'utilisation de Citrafleet chez les patients recevant d&eacute;j&agrave; un traitement pouvant &ecirc;tre associ&eacute; &agrave; une hypokali&eacute;mie (comme les diur&eacute;tiques ou les cortico&iuml;des, ou un traitement pour lequel l'hypokali&eacute;mie constitue un risque particulier, &agrave; savoir les digitaliques). Il est &eacute;galement recommand&eacute; d'&ecirc;tre prudent lors de l'utilisation de Citrafleet chez les patients sous AINS ou sous traitement connu pour induire un syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique, par exemple les antid&eacute;presseurs tricycliques, les inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS), les neuroleptiques et la carbamaz&eacute;pine, ces produits &eacute;tant susceptibles de majorer le risque de r&eacute;tention hydrique et/ou de d&eacute;s&eacute;quilibre &eacute;lectrolytique.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Aucune donn&eacute;e sur l'utilisation du Citrafleet chez la femme enceinte ou de toxicit&eacute; sur la reproduction n'est disponible. Comme le picosulfate est un laxatif stimulant, par mesure de s&eacute;curit&eacute;, il est pr&eacute;f&eacute;rable d'&eacute;viter l'utilisation de Citrafleet pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Aucune donn&eacute;e sur l'utilisation de Citrafleet chez la femme allaitante n'est disponible. Cependant, compte tenu des propri&eacute;t&eacute;s pharmacocin&eacute;tiques des substances actives, le traitement par Citrafleet peut &ecirc;tre envisag&eacute; pendant l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Citrafleet peut entra&icirc;ner une fatigue ou des vertiges, potentiellement li&eacute;s &agrave; la d&eacute;shydratation, ce qui peut avoir une influence mineure ou mod&eacute;r&eacute;e sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Lors des essais cliniques utilisant une association de picosulfate de sodium et de citrate de magn&eacute;sium, les effets ind&eacute;sirables les plus fr&eacute;quemment signal&eacute;s &eacute;taient en rapport avec des effets directs sur l'intestin (douleurs abdominales et naus&eacute;e) et li&eacute;s aux cons&eacute;quences d'une diarrh&eacute;e et d'une d&eacute;shydratation (troubles du sommeil, s&eacute;cheresse buccale, soif, c&eacute;phal&eacute;es, fatigue).<br>Les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s ci-dessous selon la classification des syst&egrave;mes d'organes MedDRA et le terme pr&eacute;conis&eacute;, sur la base de la convention suivante en mati&egrave;re de fr&eacute;quence : tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100). Le calcul des fr&eacute;quences repose sur les donn&eacute;es issues de l'analyse des essais cliniques. Les effets ind&eacute;sirables non rapport&eacute;s lors de ces essais cliniques sont class&eacute;s sous &laquo;&nbsp;fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;&raquo;.<br>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: r&eacute;action anaphylacto&iuml;de, hypersensibilit&eacute;.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: hyponatr&eacute;mie.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: troubles du sommeil.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: vertiges.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: &eacute;pilepsie, crises tonicocloniques, convulsions, &eacute;tat confusionnel.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypotension orthostatique.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent : douleurs abdominales.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: s&eacute;cheresse buccale, naus&eacute;e, m&eacute;t&eacute;orisme, g&ecirc;ne anale, proctalgie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: vomissements, incontinence f&eacute;cale.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: diarrh&eacute;e<sup>*</sup>, flatulence.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: &eacute;ruptions cutan&eacute;es (comprenant &eacute;ruptions &eacute;ryth&eacute;mateuses et maculopapuleuses), urticaire, prurit, purpura.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: soif, fatigue.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: douleur.<br>
</li>
</ul>L'hyponatr&eacute;mie a &eacute;t&eacute; signal&eacute;e avec ou sans convulsions associ&eacute;es (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Chez les patients &eacute;pileptiques, des cas de crises/convulsions tonicocloniques ne s'accompagnant pas d'hyponatr&eacute;mie ont &eacute;t&eacute; rapport&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>).
<sup>*</sup>&nbsp;
									<font size="-1">La diarrh&eacute;e est le principal effet clinique ind&eacute;sirable de Citrafleet.<br>
</font><!--Fin effet--><!--Debut surdo--><a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute; avec Citrafleet, ou des associations comparables de picosulfate de sodium et de citrate de magn&eacute;sium. Toutefois, du fait de son mode d'action, on peut s'attendre &agrave; ce qu'un surdosage en Citrafleet provoque une diarrh&eacute;e abondante avec d&eacute;shydratation et fuite &eacute;lectrolytique. Une d&eacute;shydratation peut &eacute;galement conduire &agrave; une hypotension orthostatique et &agrave; des vertiges. La d&eacute;shydratation et le d&eacute;s&eacute;quilibre &eacute;lectrolytique seront corrig&eacute;s gr&acirc;ce &agrave; des apports hydro&eacute;lectrolytiques, en fonction des besoins.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: picosulfate de sodium, associations (code ATC&nbsp;: A06AB58).</p>
<p>Les substances actives de Citrafleet sont le picosulfate de sodium, un laxatif stimulant, actif localement au niveau du c&ocirc;lon, et le citrate de magn&eacute;sium qui agit comme laxatif osmotique en retenant l'eau dans le c&ocirc;lon. L'action correspond &agrave; un puissant effet de purge associ&eacute; &agrave; une stimulation p&eacute;ristaltique visant &agrave; vider l'intestin de son contenu pr&eacute;alablement &agrave; une radiographie, une coloscopie ou une intervention chirurgicale. Le produit n'est pas indiqu&eacute; comme laxatif pour un usage au quotidien.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les substances actives sont toutes deux actives localement, au niveau du c&ocirc;lon, et ni l'une ni l'autre n'est absorb&eacute;e en quantit&eacute;s d&eacute;celables.</p>
<p>Une accumulation de magn&eacute;sium dans le plasma est possible chez les patients dont la fonction r&eacute;nale est s&eacute;v&egrave;rement diminu&eacute;e.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes du d&eacute;veloppement pr&eacute;natal r&eacute;alis&eacute;es chez le rat et le lapin n'ont montr&eacute; aucun potentiel t&eacute;ratog&egrave;ne apr&egrave;s administration orale de picosulfate de sodium &agrave; des doses atteignant 100&nbsp;mg/kg/j, mais une embryotoxicit&eacute; a &eacute;t&eacute; observ&eacute;e chez les deux esp&egrave;ces &agrave; ce niveau de dose. Chez le rat, des doses quotidiennes de 10&nbsp;mg/kg administr&eacute;es en fin de gestation (d&eacute;veloppement foetal) et au cours de l'allaitement ont entra&icirc;n&eacute; une r&eacute;duction du poids corporel et de la survie dans la descendance. La f&eacute;condit&eacute; masculine et f&eacute;minine n'est pas affect&eacute;e par des doses orales de picosulfate de sodium en de&ccedil;&agrave; de 100&nbsp;mg/kg.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation du sachet non ouvert&nbsp;:
</dt>
<dd>18&nbsp;mois.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;:
</dt>
<dd>A utiliser imm&eacute;diatement.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Instruction pour la reconstitution&nbsp;:
</dt>
<dd>Reconstituer le contenu d'un sachet dans une tasse d'eau (environ 150&nbsp;ml). La solution obtenue a un aspect trouble. Remuer pendant 2 &agrave; 3&nbsp;minutes et boire la solution. Si elle est trop chaude, attendre qu'elle ait suffisamment refroidi pour la boire.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3841645</b>9</font> (2008 r&eacute;v 17.12.2009) 2&nbsp;sachets.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">10.26&nbsp;euros (2&nbsp;sachets).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Laboratorios Casen-Fleet SL, Autovia de Logrono, km13300, 50180 Utebo, Zaragoza, Espagne.</p>
<p>
Exploitant&nbsp;:
</p>
<center>
<br>
<b>AXCAN PHARMA SAS</b>
<br>Route de B&ucirc;. 78550 Houdan<br>T&eacute;l : 01 30 46 19 00. Fax : 01 30 59 65 47
		E-mail&nbsp;:&nbsp;axcan-france@axcan.com<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

