<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">DUOPLAVIN&reg;</font></b></center>
<meta name="version" content="4.4">



<br>
<b>clopidogrel, acide ac&eacute;tylsalicylique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 75&nbsp;mg/75&nbsp;mg (ovale&nbsp;; l&eacute;g&egrave;rement biconvexe, grav&eacute; &laquo;&nbsp;C75&nbsp;&raquo; sur une face et &laquo;&nbsp;A75&nbsp;&raquo; sur l'autre face&nbsp;; jaune)&nbsp;: &nbsp;Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es.<br>Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 30&nbsp;x&nbsp;1, sous plaquettes thermoform&eacute;es, pour d&eacute;livrance &agrave; l'unit&eacute;.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Clopidogrel&nbsp;(DCI) hydrog&egrave;ne sulfate exprim&eacute;&nbsp;en&nbsp;clopidogrel&nbsp;<br>
</td><td align="right">75&nbsp;mg</td>
</tr>
<tr>
<td align="left">Acide ac&eacute;tylsalicylique, ou AAS&nbsp;<br>
</td><td align="right">75&nbsp;mg</td>
</tr>
</table>
Excipients : Noyau&nbsp;: mannitol (E421), macrogol 6000, cellulose microcristalline, hyprolose faiblement substitu&eacute;e, amidon de ma&iuml;s, huile de ricin hydrog&eacute;n&eacute;e, acide st&eacute;arique, silice collo&iuml;dale anhydre. Enrobage&nbsp;: lactose monohydrat&eacute;, hypromellose (E464), dioxyde de titane (E171), triac&eacute;tine (E1518), oxyde ferrique jaune (E172). Agent polissant&nbsp;: cire de carnauba.<br>
<p>Teneur en lactose&nbsp;: 7&nbsp;mg/cp.</p>
<p>Teneur en huile de ricin hydrog&eacute;n&eacute;e&nbsp;: 3,3&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>DuoPlavin est indiqu&eacute; en pr&eacute;vention des &eacute;v&eacute;nements li&eacute;s &agrave; l'ath&eacute;rothrombose chez l'adulte d&eacute;j&agrave; trait&eacute; par le clopidogrel et l'acide ac&eacute;tylsalicylique (AAS). DuoPlavin est une association fixe pour la poursuite du traitement d'un&nbsp;:<ul>
<li type="disc">syndrome coronaire aigu sans sus-d&eacute;calage du segment ST (angor instable ou infarctus du myocarde sans onde Q), y compris chez les patients b&eacute;n&eacute;ficiant d'une angioplastie coronaire avec pose de stent&nbsp;;<br>
</li>
<li type="disc">infarctus du myocarde aigu avec sus-d&eacute;calage du segment ST chez les patients trait&eacute;s m&eacute;dicalement et &eacute;ligibles &agrave; un traitement thrombolytique.<br>
</li>
</ul>Pour plus d'information&nbsp;: <span>cf&nbsp;Pharmacodynamie</span>.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Chez l'adulte et chez le sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>DuoPlavin doit &ecirc;tre administr&eacute; en une prise quotidienne d'un comprim&eacute; &agrave; 75&nbsp;mg/75&nbsp;mg.</dd>
<dd>Co&ucirc;t du traitement journalier : 1,06&nbsp;euro(s).
</dd>
<dd>DuoPlavin est utilis&eacute; apr&egrave;s un traitement initial par clopidogrel et AAS administr&eacute;s s&eacute;par&eacute;ment.</dd>
<dd>
<ul>
<li type="disc">Chez les patients pr&eacute;sentant un syndrome coronaire aigu sans sus-d&eacute;calage du segment ST (angor instable ou infarctus du myocarde sans onde&nbsp;Q)&nbsp;: la dur&eacute;e optimale du traitement n'a pas &eacute;t&eacute; formellement &eacute;tablie. Les donn&eacute;es de l'essai clinique supportent son utilisation jusqu'&agrave; 12&nbsp;mois et le b&eacute;n&eacute;fice maximal a &eacute;t&eacute; constat&eacute; &agrave; 3&nbsp;mois (<span>cf&nbsp;Pharmacodynamie</span>). En cas d'interruption de DuoPlavin, les patients peuvent b&eacute;n&eacute;ficier de la poursuite d'un antiagr&eacute;gant plaquettaire.<br>
</li>
<li type="disc">Chez les patients pr&eacute;sentant un infarctus du myocarde aigu avec sus-d&eacute;calage du segment ST&nbsp;: le traitement doit &ecirc;tre initi&eacute; le plus t&ocirc;t possible apr&egrave;s le d&eacute;but des sympt&ocirc;mes et poursuivi pendant au moins 4&nbsp;semaines. Le b&eacute;n&eacute;fice de l'association clopidogrel et AAS au-del&agrave; de 4&nbsp;semaines n'a pas &eacute;t&eacute; &eacute;tudi&eacute; dans ce contexte (<span>cf&nbsp;Pharmacodynamie</span>). En cas d'interruption de DuoPlavin, les patients peuvent b&eacute;n&eacute;ficier de la poursuite d'un antiagr&eacute;gant plaquettaire.<br>
</li>
</ul>
</dd>
<dd>En cas d'oubli d'une prise&nbsp;:<ul>
<li type="disc">si le patient s'en aper&ccedil;oit moins de 12&nbsp;heures apr&egrave;s l'horaire pr&eacute;vu de la prise&nbsp;: le patient doit prendre cette dose imm&eacute;diatement puis prendre la dose suivante &agrave; l'horaire habituel&nbsp;;<br>
</li>
<li type="disc">si le patient s'en aper&ccedil;oit plus de 12&nbsp;heures apr&egrave;s l'horaire pr&eacute;vu&nbsp;: le patient doit prendre la dose suivante &agrave; l'horaire habituel, sans doubler la dose.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; de DuoPlavin chez l'enfant et l'adolescent de moins de 18&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;tablies. DuoPlavin n'est pas recommand&eacute; dans cette population.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez l'insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>DuoPlavin ne doit pas &ecirc;tre utilis&eacute; chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (<span>cf&nbsp;Contre-indications</span>). L'exp&eacute;rience de ce traitement est limit&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Par cons&eacute;quent, DuoPlavin doit &ecirc;tre utilis&eacute; avec prudence chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez l'insuffisant h&eacute;patique&nbsp;:
</dt>
<dd>DuoPlavin ne doit pas &ecirc;tre utilis&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (<span>cf&nbsp;Contre-indications</span>). L'exp&eacute;rience de ce traitement est limit&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e susceptible d'entra&icirc;ner une diath&egrave;se h&eacute;morragique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Par cons&eacute;quent, DuoPlavin doit &ecirc;tre utilis&eacute; avec prudence chez ces patients.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie orale.</p>
<p>Ce m&eacute;dicament peut &ecirc;tre administr&eacute; au cours ou en dehors des repas.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
En raison de la pr&eacute;sence des deux composants dans le m&eacute;dicament&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; aux substances actives ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">L&eacute;sion h&eacute;morragique &eacute;volutive, telle qu'un ulc&egrave;re gastroduod&eacute;nal ou une h&eacute;morragie intracr&acirc;nienne.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
De plus, en raison de la pr&eacute;sence de l'AAS&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; aux anti-inflammatoires non st&eacute;ro&iuml;diens (AINS) et syndrome associant asthme, rhinite et polypes nasaux.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Troisi&egrave;me trimestre de la grossesse (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Saignements et troubles h&eacute;matologiques&nbsp;:
</dt>
<dd>En raison du risque de saignement et d'effets ind&eacute;sirables h&eacute;matologiques, une num&eacute;ration-formule sanguine et/ou tout autre examen appropri&eacute; doivent &ecirc;tre rapidement envisag&eacute;s chaque fois que des signes cliniques &eacute;vocateurs de saignement surviennent pendant le traitement (<span>cf&nbsp;Effets ind&eacute;sirables</span>). DuoPlavin &eacute;tant une association de deux antiagr&eacute;gants plaquettaires, il doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant une augmentation du risque de saignement li&eacute;e &agrave; un traumatisme, &agrave; une intervention chirurgicale ou &agrave; une autre pathologie et chez les patients trait&eacute;s par d'autres AINS, y compris les inhibiteurs de la Cox-2, h&eacute;parine, anti-GPIIB-IIIa, ou thrombolytiques. Une recherche soigneuse de tout signe de saignement, y compris de saignement occulte, doit &ecirc;tre effectu&eacute;e notamment pendant les premi&egrave;res semaines de traitement et/ou apr&egrave;s gestes cardiaques invasifs ou chirurgie. L'administration simultan&eacute;e de DuoPlavin et d'anticoagulants oraux n'est pas recommand&eacute;e, ces associations pouvant augmenter l'intensit&eacute; des saignements (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Les malades doivent informer leurs m&eacute;decins et dentistes du traitement par DuoPlavin avant un geste chirurgical programm&eacute; et avant la prescription d'un nouveau m&eacute;dicament. Dans le cas d'une intervention chirurgicale programm&eacute;e, la n&eacute;cessit&eacute; d'une bith&eacute;rapie antiagr&eacute;gante doit &ecirc;tre r&eacute;&eacute;valu&eacute;e et le traitement par un seul antiagr&eacute;gant plaquettaire doit &ecirc;tre envisag&eacute;. Si le traitement doit &ecirc;tre temporairement arr&ecirc;t&eacute;, il convient d'interrompre le traitement par DuoPlavin 7&nbsp;jours avant l'intervention.</dd>
<dd>DuoPlavin allonge le temps de saignement et doit donc &ecirc;tre utilis&eacute; avec prudence chez les patients ayant des l&eacute;sions susceptibles de saigner (en particulier gastro-intestinales et intraoculaires).</dd>
<dd>Les malades doivent &ecirc;tre inform&eacute;s que le traitement par DuoPlavin est susceptible d'allonger le temps de saignement et qu'ils doivent consulter un m&eacute;decin en cas de saignement anormal (par sa localisation ou sa dur&eacute;e).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Purpura thrombop&eacute;nique thrombotique (PTT)&nbsp;:
</dt>
<dd>De tr&egrave;s rares cas de purpura thrombop&eacute;nique thrombotique (PTT) ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation de clopidogrel, parfois apr&egrave;s un court d&eacute;lai d'exposition. Cette affection est caract&eacute;ris&eacute;e par une thrombop&eacute;nie et une an&eacute;mie h&eacute;molytique microangiopathique associ&eacute;es &agrave; des troubles neurologiques, des troubles de la fonction r&eacute;nale ou de la fi&egrave;vre. Le PTT est une affection d'&eacute;volution potentiellement fatale, qui impose un traitement rapide incluant la plasmaph&eacute;r&egrave;se. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Accident isch&eacute;mique transitoire r&eacute;cent ou accident vasculaire c&eacute;r&eacute;bral r&eacute;cent&nbsp;:
</dt>
<dd>Chez les patients ayant fait r&eacute;cemment un accident isch&eacute;mique transitoire ou un accident vasculaire c&eacute;r&eacute;bral, lesquels sont &agrave; haut risque de r&eacute;cidives d'&eacute;v&eacute;nements isch&eacute;miques, l'association de l'AAS et du clopidogrel a montr&eacute; une augmentation des saignements majeurs. Aussi, une telle association doit &ecirc;tre envisag&eacute;e avec prudence en dehors des situations cliniques o&ugrave; celle-ci a montr&eacute; un b&eacute;n&eacute;fice.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cytochrome P450 2C19 (CYP2C19)&nbsp;:
</dt>
<dd>Pharmacog&eacute;n&eacute;tique&nbsp;: Chez les patients qui sont m&eacute;taboliseurs lents du CYP2C19, le clopidogrel administr&eacute; aux doses recommand&eacute;es entra&icirc;ne moins de formation de m&eacute;tabolite actif du clopidogrel et a un effet antiagr&eacute;gant plaquettaire moindre. Il existe des tests permettant d'identifier le g&eacute;notype du CYP2C19 des patients.</dd>
<dd>Le clopidogrel &eacute;tant transform&eacute; en m&eacute;tabolite actif en partie par le CYP2C19, l'utilisation de m&eacute;dicaments inhibant l'activit&eacute; de cette enzyme serait susceptible d'entra&icirc;ner une diminution du taux de m&eacute;tabolite actif du clopidogrel. La pertinence clinique de cette interaction est incertaine. Par mesure de pr&eacute;caution, l'association d'inhibiteurs puissants ou mod&eacute;r&eacute;s du CYP2C19 doit &ecirc;tre d&eacute;conseill&eacute;e (<span>cf&nbsp;Interactions</span> pour la liste des inhibiteurs du CYP2C19&nbsp;; cf aussi <span>Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
En raison de la pr&eacute;sence d'AAS, la prudence est requise&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Chez les patients pr&eacute;sentant un ant&eacute;c&eacute;dent d'asthme ou de r&eacute;actions allergiques, ces patients pr&eacute;sentant un risque accru d'hypersensibilit&eacute;.<br>
</li>
<li type="disc">Chez les patients pr&eacute;sentant une goutte, les concentrations d'acide urique &eacute;tant augment&eacute;es par de faibles doses d'AAS.<br>
</li>
<li type="disc">Chez l'enfant de moins de 18&nbsp;ans, en raison d'un lien possible avec le syndrome de Reye, qui est une maladie tr&egrave;s rare &agrave; l'issue parfois fatale.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles gastro-intestinaux (GI)&nbsp;:
</dt>
<dd>DuoPlavin doit &ecirc;tre utilis&eacute; avec prudence chez les patients ayant des ant&eacute;c&eacute;dents d'ulc&egrave;re gastrique ou d'h&eacute;morragie gastroduod&eacute;nale, ou des sympt&ocirc;mes mineurs digestifs hauts car ceux-ci peuvent &ecirc;tre dus &agrave; une ulc&eacute;ration gastrique pouvant entra&icirc;ner une h&eacute;morragie gastrique. Des effets ind&eacute;sirables gastro-intestinaux incluant des douleurs gastriques, br&ucirc;lures d'estomac, naus&eacute;es, vomissements et saignements gastro-intestinaux peuvent survenir. Bien que les sympt&ocirc;mes mineurs digestifs hauts, tels que la dyspepsie, soient fr&eacute;quents et puissent appara&icirc;tre &agrave; tout moment pendant le traitement, les m&eacute;decins doivent rester vigilants face &agrave; des signes d'ulc&eacute;ration et de saignement, et ce m&ecirc;me en l'absence d'ant&eacute;c&eacute;dents de troubles gastro-intestinaux. Les patients doivent &ecirc;tre inform&eacute;s des signes et sympt&ocirc;mes des effets ind&eacute;sirables gastro-intestinaux potentiels et de la conduite &agrave; tenir.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excipients&nbsp;:
</dt>
<dd>DuoPlavin contient du lactose. Les patients atteints de maladies h&eacute;r&eacute;ditaires rares telles que intol&eacute;rance au galactose, d&eacute;ficit en lactase ou malabsorption du glucose ou du galactose ne doivent pas prendre ce m&eacute;dicament.</dd>
<dd>Ce m&eacute;dicament contient de l'huile de ricin hydrog&eacute;n&eacute;e susceptible de causer des troubles gastriques ou une diarrh&eacute;e.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Anticoagulants oraux&nbsp;: l'administration simultan&eacute;e de DuoPlavin et d'anticoagulants oraux n'est pas recommand&eacute;e, ces associations pouvant augmenter l'intensit&eacute; des saignements (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Bien que l'administration de 75&nbsp;mg/j de clopidogrel n'ait pas modifi&eacute; les param&egrave;tres pharmacocin&eacute;tiques de la S-warfarine, ni l'INR (International Normalised Ratio) chez les patients trait&eacute;s au long cours par la warfarine, l'association du clopidogrel et de la warfarine augmente le risque de saignement, en raison de leurs effets ind&eacute;pendants sur l'h&eacute;mostase.<br>
</li>
<li type="disc">Anti-GPIIb-IIIa&nbsp;: DuoPlavin doit &ecirc;tre utilis&eacute; avec prudence chez les patients trait&eacute;s par anti-GPIIb-IIIa (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">H&eacute;parine&nbsp;: dans une &eacute;tude clinique r&eacute;alis&eacute;e chez des sujets sains, il n'a pas &eacute;t&eacute; n&eacute;cessaire de modifier la posologie de l'h&eacute;parine et l'activit&eacute; de l'h&eacute;parine sur la coagulation n'a pas &eacute;t&eacute; alt&eacute;r&eacute;e. L'administration simultan&eacute;e d'h&eacute;parine n'a pas modifi&eacute; l'inhibition de l'agr&eacute;gation plaquettaire due au clopidogrel. Une interaction pharmacodynamique entre DuoPlavin et l'h&eacute;parine est possible, conduisant &agrave; une augmentation du risque de saignement. Par cons&eacute;quent, l'administration simultan&eacute;e de ces deux produits devra &ecirc;tre entreprise avec prudence (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emplo</span>i).<br>
</li>
<li type="disc">Thrombolytiques&nbsp;: la tol&eacute;rance de l'administration simultan&eacute;e de clopidogrel, de thrombolytiques sp&eacute;cifiques ou non de la fibrine et d'h&eacute;parines a &eacute;t&eacute; &eacute;tudi&eacute;e chez des patients pr&eacute;sentant un infarctus du myocarde aigu. La fr&eacute;quence des saignements cliniquement significatifs a &eacute;t&eacute; similaire &agrave; celle observ&eacute;e lors de l'administration simultan&eacute;e de thrombolytiques et d'h&eacute;parine avec l'AAS (<span>cf&nbsp;Effets ind&eacute;sirables</span>). La tol&eacute;rance de l'administration simultan&eacute;e de DuoPlavin et d'autres thrombolytiques n'ayant pas &eacute;t&eacute; formellement &eacute;tablie, cette association devra &ecirc;tre entreprise avec prudence (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">AINS&nbsp;:<br>Une &eacute;tude clinique r&eacute;alis&eacute;e chez des volontaires sains a montr&eacute; que l'administration concomitante de clopidogrel et de naprox&egrave;ne a augment&eacute; la fr&eacute;quence des h&eacute;morragies digestives occultes. Par cons&eacute;quent, l'utilisation concomitante d'AINS, y compris les inhibiteurs de la Cox-2, n'est pas recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Des donn&eacute;es exp&eacute;rimentales sugg&egrave;rent que l'ibuprof&egrave;ne pourrait inhiber l'effet sur l'agr&eacute;gation plaquettaire de faibles doses d'aspirine. Cependant, les limites de ces donn&eacute;es et les incertitudes sur l'extrapolation de donn&eacute;es ex vivo &agrave; des situations cliniques ne permettent pas de conclure de fa&ccedil;on formelle sur une utilisation r&eacute;guli&egrave;re d'ibuprof&egrave;ne, et aucun effet notable au plan clinique n'est consid&eacute;r&eacute; comme plausible en cas d'utilisation occasionnelle d'ibuprof&egrave;ne (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
<li type="disc">Interactions entre le clopidogrel et d'autres m&eacute;dicaments&nbsp;:<br>Le clopidogrel &eacute;tant transform&eacute; en m&eacute;tabolite actif en partie par le CYP2C19, l'utilisation de m&eacute;dicaments inhibant l'activit&eacute; de cette enzyme serait susceptible d'entra&icirc;ner une diminution du taux du m&eacute;tabolite actif du clopidogrel. La pertinence clinique de cette interaction est incertaine. Par mesure de pr&eacute;caution, l'association d'inhibiteurs puissants ou mod&eacute;r&eacute;s du CYP2C19 doit &ecirc;tre d&eacute;conseill&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).<br>Les m&eacute;dicaments inhibant le CYP2C19 sont notamment&nbsp;: om&eacute;prazole et &eacute;som&eacute;prazole, fluvoxamine, fluox&eacute;tine, moclob&eacute;mide, voriconazole, fluconazole, ticlopidine, ciprofloxacine, cim&eacute;tidine, carbamaz&eacute;pine, oxcarbaz&eacute;pine et chloramph&eacute;nicol.<br>Inhibiteurs de la pompe &agrave; protons (IPP)&nbsp;: L'administration de 80&nbsp;mg d'om&eacute;prazole en une prise par jour, soit en m&ecirc;me temps que le clopidogrel, soit &agrave; 12&nbsp;heures d'intervalle, a diminu&eacute; l'exposition au m&eacute;tabolite actif de 45&nbsp;% (&agrave; la dose de charge) et de 40&nbsp;% (&agrave; la dose d'entretien). L'inhibition de l'agr&eacute;gation plaquettaire a &eacute;galement diminu&eacute; de 39&nbsp;% (&agrave; la dose de charge) et de 21&nbsp;% (&agrave; la dose d'entretien). Une interaction similaire est attendue avec l'&eacute;som&eacute;prazole.<br>Des donn&eacute;es contradictoires sur les cons&eacute;quences cliniques de cette interaction pharmacocin&eacute;tique (PK)/pharmacodynamique (PD) en termes de survenue d'&eacute;v&eacute;nements cardiovasculaires majeurs ont &eacute;t&eacute; rapport&eacute;es dans des &eacute;tudes observationnelles et cliniques. Par mesure de pr&eacute;caution, l'association d'om&eacute;prazole ou d'&eacute;som&eacute;prazole doit &ecirc;tre d&eacute;conseill&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Une diminution moins prononc&eacute;e de l'exposition au m&eacute;tabolite actif a &eacute;t&eacute; observ&eacute;e avec le pantoprazole ou le lansoprazole.<br>Les concentrations plasmatiques du m&eacute;tabolite actif ont diminu&eacute; de 20&nbsp;% (&agrave; la dose de charge) et de 14&nbsp;% (&agrave; la dose d'entretien) lors de l'association de 80&nbsp;mg de pantoprazole en une prise par jour. L'inhibition moyenne de l'agr&eacute;gation plaquettaire a &eacute;galement diminu&eacute; de 15&nbsp;% et 11&nbsp;%, respectivement. Ces r&eacute;sultats indiquent que le pantoprazole peut &ecirc;tre associ&eacute; au clopidogrel.<br>Il n'y a pas de preuve montrant que les autres m&eacute;dicaments r&eacute;duisant l'acidit&eacute; gastrique tels que les antihistaminiques H<small>2</small> (&agrave; l'exception de la cim&eacute;tidine qui est un inhibiteur du CYP2C19) ou les antiacides interf&egrave;rent avec l'activit&eacute; antiplaquettaire du clopidogrel.<br>Autres m&eacute;dicaments&nbsp;: plusieurs autres &eacute;tudes cliniques ont &eacute;t&eacute; r&eacute;alis&eacute;es en vue de d&eacute;terminer les &eacute;ventuelles interactions pharmacodynamiques et pharmacocin&eacute;tiques (PK) entre le clopidogrel et d'autres m&eacute;dicaments administr&eacute;s simultan&eacute;ment. Aucune interaction pharmacodynamique notable au plan clinique n'a &eacute;t&eacute; constat&eacute;e lors de l'administration simultan&eacute;e de clopidogrel et d'at&eacute;nolol, de nif&eacute;dipine, ou de ces deux m&eacute;dicaments &agrave; la fois. De plus, l'activit&eacute; pharmacodynamique du clopidogrel n'a pas pr&eacute;sent&eacute; de modification sensible en cas d'administration simultan&eacute;e de ph&eacute;nobarbital ou d'estrog&egrave;nes.<br>L'administration concomitante du clopidogrel n'a pas modifi&eacute; les param&egrave;tres pharmacocin&eacute;tiques de la digoxine ni ceux de la th&eacute;ophylline. Les antiacides n'ont pas eu d'influence sur l'absorption du clopidogrel.<br>Les donn&eacute;es de l'&eacute;tude CAPRIE montrent que l'association du tolbutamide et de la ph&eacute;nyto&iuml;ne (qui sont m&eacute;tabolis&eacute;s par le CYP2C9) avec le clopidogrel est bien tol&eacute;r&eacute;e.<br>
</li>
<li type="disc">Interactions entre l'AAS et d'autres m&eacute;dicaments&nbsp;:<br>Les interactions avec les m&eacute;dicaments suivants ont &eacute;t&eacute; rapport&eacute;es avec l'AAS&nbsp;:<ul>
<li type="disc">Uricosuriques (benzbromarone, prob&eacute;n&eacute;cide, sulfinpyrazone)&nbsp;: la prudence est recommand&eacute;e en raison de la possibilit&eacute; d'inhibition par l'AAS de l'effet des uricosuriques par &eacute;limination comp&eacute;titive de l'acide urique.<br>
</li>
<li type="disc">M&eacute;thotrexate&nbsp;: en raison de la pr&eacute;sence d'AAS, le m&eacute;thotrexate &agrave; des doses sup&eacute;rieures &agrave; 20&nbsp;mg/semaine doit &ecirc;tre utilis&eacute; avec prudence avec DuoPlavin car l'AAS peut inhiber l'&eacute;limination r&eacute;nale du m&eacute;thotrexate, pouvant entra&icirc;ner une toxicit&eacute; m&eacute;dullaire.<br>
</li>
<li type="disc">Autres interactions avec l'AAS&nbsp;: des interactions ont &eacute;galement &eacute;t&eacute; rapport&eacute;es &agrave; des doses plus &eacute;lev&eacute;es d'AAS (doses anti-inflammatoires) avec les m&eacute;dicaments suivants&nbsp;: inhibiteurs de l'enzyme de conversion de l'angiotensine (IEC), ac&eacute;tazolamide, anticonvulsivants (ph&eacute;nyto&iuml;ne et acide valpro&iuml;que), b&ecirc;tabloquants, diur&eacute;tiques et antidiab&eacute;tiques oraux.<br>
</li>
</ul>
</li>
<li type="disc">Autres interactions avec le clopidogrel et l'AAS&nbsp;: plus de 30&nbsp;000&nbsp;patients inclus dans des essais cliniques avec du clopidogrel et de l'AAS &agrave; des doses inf&eacute;rieures ou &eacute;gales &agrave; 325&nbsp;mg par jour ont re&ccedil;u de nombreux m&eacute;dicaments associ&eacute;s incluant des diur&eacute;tiques, b&ecirc;tabloquants, IEC, inhibiteurs calciques, hypocholest&eacute;rol&eacute;miants, vasodilatateurs coronariens, antidiab&eacute;tiques (dont l'insuline), anti&eacute;pileptiques et anti-GPIIb-IIIa, sans manifestation notable d'interaction m&eacute;dicamenteuse cliniquement significative. <br>
</li>
</ul>En dehors des interactions m&eacute;dicamenteuses sp&eacute;cifiques d&eacute;crites ci-dessus, aucune autre &eacute;tude d'interaction entre DuoPlavin et certains m&eacute;dicaments couramment utilis&eacute;s chez les patients pr&eacute;sentant une maladie ath&eacute;rothrombotique n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es cliniques sur l'utilisation de DuoPlavin pendant la grossesse. DuoPlavin ne doit pas &ecirc;tre utilis&eacute; pendant les deux premiers trimestres de la grossesse sauf si l'&eacute;tat clinique de la patiente n&eacute;cessite un traitement par clopidogrel et AAS. </p>
<p>En raison de la pr&eacute;sence d'AAS, DuoPlavin est contre-indiqu&eacute; pendant le troisi&egrave;me trimestre de la grossesse.</p>
<div>
<dl>
<dt>
Clopidogrel&nbsp;:
</dt>
<dd>Dans la mesure o&ugrave; il n'existe pas de donn&eacute;es cliniques sur l'utilisation de clopidogrel pendant la grossesse, il est pr&eacute;f&eacute;rable de ne pas utiliser le clopidogrel pendant la grossesse.</dd>
<dd>Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la gestation, le d&eacute;veloppement embryonnaire ou foetal, l'accouchement ou le d&eacute;veloppement post-natal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
AAS&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Faibles doses (jusqu'&agrave; 100&nbsp;mg/jour)&nbsp;: des &eacute;tudes cliniques montrent que l'administration de doses allant jusqu'&agrave; 100&nbsp;mg/jour dans des utilisations obst&eacute;tricales restreintes et sous surveillance sp&eacute;cialis&eacute;e s'est r&eacute;v&eacute;l&eacute;e s&ucirc;re.<br>
</li>
<li type="disc">Doses comprises entre 100 et 500&nbsp;mg/jour&nbsp;: dans la mesure o&ugrave; il n'existe pas de donn&eacute;es cliniques suffisantes sur l'utilisation d'AAS &agrave; des doses comprises entre 100 et 500&nbsp;mg/jour, les m&ecirc;mes recommandations que pour les doses sup&eacute;rieures ou &eacute;gales &agrave; 500&nbsp;mg s'appliquent pour cette posologie (voir ci-apr&egrave;s).<br>
</li>
<li type="disc">Doses de 500&nbsp;mg/jour et plus&nbsp;: l'inhibition de la synth&egrave;se de la prostaglandine est susceptible d'entra&icirc;ner des effets nocifs sur le d&eacute;roulement de la grossesse et/ou le d&eacute;veloppement de l'embryon /du foetus. Des &eacute;tudes &eacute;pid&eacute;miologiques sur l'utilisation d'inhibiteurs de la synth&egrave;se de la prostaglandine en d&eacute;but de grossesse montrent une augmentation du risque de fausses couches, de malformations cardiaques et de gastroschisis. Le risque absolu de malformations cardiovasculaires a augment&eacute; de moins de 1&nbsp;% &agrave; environ 1,5&nbsp;%. Ce risque semble augmenter avec la dose et la dur&eacute;e du traitement. Chez l'animal, l'administration d'inhibiteurs de la synth&egrave;se de la prostaglandine a mis en &eacute;vidence une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Jusqu'&agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine d'am&eacute;norrh&eacute;e (5<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois de grossesse), l'acide ac&eacute;tylsalicylique ne doit pas &ecirc;tre administr&eacute; sauf si cela s'av&egrave;re clairement n&eacute;cessaire. L'administration d'AAS chez la femme souhaitant concevoir ou jusqu'&agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font> semaine d'am&eacute;norrh&eacute;e (5<font face="verdana" size="-1"><sup>e</sup></font> mois de grossesse) devra &ecirc;tre r&eacute;alis&eacute;e &agrave; la dose la plus faible et la dur&eacute;e du traitement la plus courte possible.<br>
</li>
</ul>
</dd>
</dl>
</div>A partir du d&eacute;but du 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois de grossesse, tous les inhibiteurs de la synth&egrave;se de la prostaglandine peuvent exposer&nbsp;:<ul>
<li type="disc">le foetus &agrave; une toxicit&eacute; cardiopulmonaire (avec une fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel et une hypertension pulmonaire)&nbsp;; un dysfonctionnement r&eacute;nal pouvant entra&icirc;ner une insuffisance r&eacute;nale avec oligoamnios&nbsp;;<br>
</li>
<li type="disc">la m&egrave;re et le nouveau-n&eacute;, &agrave; la fin de la grossesse, &agrave; un allongement du temps de saignement, un effet antiagr&eacute;gant pouvant survenir m&ecirc;me &agrave; tr&egrave;s faibles doses&nbsp;; une diminution des contractions ut&eacute;rines entra&icirc;nant un travail retard&eacute; ou prolong&eacute;.<br>
</li>
</ul>
<br>
<b>Allaitement :</b>
<br>
<p>Dans l'esp&egrave;ce humaine, il n'existe pas de donn&eacute;es concernant l'excr&eacute;tion du clopidogrel dans le lait maternel. Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal ont montr&eacute; une excr&eacute;tion du clopidogrel dans le lait maternel. L'AAS est excr&eacute;t&eacute; dans le lait maternel en quantit&eacute; limit&eacute;e. L'allaitement devra donc &ecirc;tre arr&ecirc;t&eacute; pendant le traitement par DuoPlavin.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p> Il n'y a pas de donn&eacute;es de fertilit&eacute; en cas de traitement par DuoPlavin. Les &eacute;tudes effectu&eacute;es chez l'animal n'ont pas montr&eacute; d'alt&eacute;ration de la f&eacute;condit&eacute; avec le clopidogrel. On ne sait pas si l'AAS peut provoquer une alt&eacute;ration de la f&eacute;condit&eacute;.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>DuoPlavin n'a aucun effet ou qu'un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La tol&eacute;rance du clopidogrel a &eacute;t&eacute; &eacute;tudi&eacute;e chez plus de 42&nbsp;000&nbsp;patients ayant particip&eacute; aux &eacute;tudes cliniques dont plus de 30&nbsp;000 ont &eacute;t&eacute; trait&eacute;s par clopidogrel et AAS, et plus de 9000&nbsp;trait&eacute;s pendant un an ou plus. Les effets ind&eacute;sirables notables au plan clinique qui ont &eacute;t&eacute; enregistr&eacute;s au cours de 4&nbsp;grandes &eacute;tudes, l'&eacute;tude Caprie (&eacute;tude comparant le clopidogrel seul &agrave; l'AAS) et les &eacute;tudes Cure, Clarity et Commit (&eacute;tudes comparant le clopidogrel associ&eacute; avec l'AAS &agrave; l'AAS seul) sont pr&eacute;sent&eacute;s ci-apr&egrave;s. Dans Caprie, la tol&eacute;rance du clopidogrel 75&nbsp;mg/jour s'est r&eacute;v&eacute;l&eacute;e comparable &agrave; celle de l'AAS 325&nbsp;mg/jour, ind&eacute;pendamment de l'&acirc;ge, du sexe et de la race. En plus de l'exp&eacute;rience au cours des &eacute;tudes cliniques, des effets ind&eacute;sirables ont &eacute;t&eacute; spontan&eacute;ment rapport&eacute;s.<br>Les saignements sont les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s tant dans les &eacute;tudes cliniques que depuis la mise sur le march&eacute;. Ils sont principalement rapport&eacute;s pendant le premier mois de traitement.<br>Dans Caprie, chez les malades trait&eacute;s par clopidogrel ou par AAS, la fr&eacute;quence globale des saignements a &eacute;t&eacute; de 9,3&nbsp;%. La fr&eacute;quence des &eacute;pisodes s&eacute;v&egrave;res &eacute;tait similaire pour le clopidogrel et pour l'AAS.<br>Dans Cure, il n'a pas &eacute;t&eacute; constat&eacute; d'augmentation des saignements majeurs avec l'association clopidogrel + AAS dans les 7&nbsp;jours suivant un pontage coronarien chez les malades qui avaient arr&ecirc;t&eacute; leur traitement plus de 5&nbsp;jours avant la chirurgie. Chez les malades qui sont rest&eacute;s sous traitement au cours de ces 5&nbsp;jours, cette fr&eacute;quence a &eacute;t&eacute; de 9,6&nbsp;% pour l'association clopidogrel +&nbsp;AAS et de 6,3% pour l'AAS.<br>Dans Clarity, une augmentation globale des saignements a &eacute;t&eacute; constat&eacute;e dans le groupe clopidogrel +&nbsp;AAS vs le groupe AAS seul. La fr&eacute;quence des saignements majeurs &eacute;tait similaire entre les 2&nbsp;groupes. Ceci &eacute;tait homog&egrave;ne dans les sous-groupes de patients d&eacute;finis selon les caract&eacute;ristiques initiales des patients et le type de traitement fibrinolytique ou d'h&eacute;parine.<br>Dans Commit, le taux global des h&eacute;morragies majeures non c&eacute;r&eacute;brales et des h&eacute;morragies c&eacute;r&eacute;brales &eacute;tait faible et similaire dans les 2&nbsp;groupes.<br>Les effets ind&eacute;sirables survenus, soit pendant les &eacute;tudes cliniques soit spontan&eacute;ment rapport&eacute;s, sont pr&eacute;sent&eacute;s dans la liste ci-dessous. Leur fr&eacute;quence est d&eacute;finie en utilisant la convention suivante&nbsp;: fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). Pour chaque classe de syst&egrave;me d'organes, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;. <br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: thrombocytop&eacute;nie, leucop&eacute;nie, &eacute;osinophilie.<br>
</li>
<li type="disc">Rare&nbsp;: neutrop&eacute;nie, y compris neutrop&eacute;nie s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: purpura thrombop&eacute;nique thrombotique (PTT) [<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span> d'emploi], aplasie m&eacute;dullaire, pancytop&eacute;nie, agranulocytose, thrombocytop&eacute;nie s&eacute;v&egrave;re, granulocytop&eacute;nie, an&eacute;mie.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare, fr&eacute;quence ind&eacute;termin&eacute;e<sup>*</sup>&nbsp;: choc anaphylactique<sup>*</sup>, maladie s&eacute;rique, r&eacute;actions anaphylacto&iuml;des, aggravation des sympt&ocirc;mes d'allergie alimentaire<sup>*</sup>.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e<sup>*</sup>&nbsp;: hypoglyc&eacute;mie<sup>*</sup>, goutte<sup>*</sup> (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: hallucinations, confusion.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">peu fr&eacute;quent&nbsp;: h&eacute;morragie intracr&acirc;nienne (quelques cas dont l'issue a &eacute;t&eacute; fatale ont &eacute;t&eacute; rapport&eacute;s), c&eacute;phal&eacute;e, paresth&eacute;sie, &eacute;tourdissement.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: troubles du go&ucirc;t.<br>
</li>
</ul>Affections oculaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: saignement oculaire (conjonctival, intraoculaire, r&eacute;tinien).<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;: <ul>
<li type="disc">Rare&nbsp;: vertige.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e<sup>*</sup>&nbsp;: perte de l'audition<sup>*</sup> ou acouph&egrave;nes<sup>*</sup>.<br>
</li>
</ul>Affections vasculaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: h&eacute;matome.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: h&eacute;morragie grave, h&eacute;morragie d'une plaie op&eacute;ratoire, vascularite, hypotension.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales &nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;pistaxis.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: saignement des voies respiratoires (h&eacute;moptysie, h&eacute;morragie pulmonaire), bronchospasme, pneumopathie interstitielle.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: h&eacute;morragie gastro-intestinale, diarrh&eacute;e, douleur abdominale, dyspepsie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: ulc&egrave;re gastrique et ulc&egrave;re duod&eacute;nal, gastrite, vomissement, naus&eacute;e, constipation, flatulence. <br>
</li>
<li type="disc">Rare&nbsp;: h&eacute;morragie r&eacute;trop&eacute;riton&eacute;ale.<br>
</li>
<li type="disc">Tr&egrave;s rare, fr&eacute;quence ind&eacute;termin&eacute;e<sup>*</sup>&nbsp;: h&eacute;morragie gastro-intestinale et r&eacute;trop&eacute;riton&eacute;ale &agrave; issue fatale, pancr&eacute;atite, ulc&egrave;res/perforations gastroduod&eacute;naux<sup>*</sup>, colite (dont colite ulc&eacute;reuse et colite lymphocytaire), sympt&ocirc;mes digestifs hauts tels que gastralgie<sup>*</sup> (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), stomatite. <br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: insuffisance h&eacute;patique aigu&euml;, h&eacute;patite, anomalie des tests de la fonction h&eacute;patique.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: contusion. <br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: rash, prurit, saignement cutan&eacute; (purpura).<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: &eacute;ruption bulleuse (syndrome de Lyell, Syndrome de Stevens-Johnson, &eacute;ryth&egrave;me polymorphe), angioed&egrave;me, rash &eacute;ryth&eacute;mateux, urticaire, ecz&eacute;ma, lichen plan.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: saignement musculoarticulaire (h&eacute;marthrose), arthrite, arthralgie, myalgie.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;maturie.<br>
</li>
<li type="disc">Tr&egrave;s rare, fr&eacute;quence ind&eacute;termin&eacute;e<sup>*</sup>&nbsp;: insuffisance r&eacute;nale aigu&euml; (particuli&egrave;rement chez les patients souffrant d&eacute;j&agrave; d'une insuffisance r&eacute;nale, d'une d&eacute;compensation cardiaque, d'un syndrome n&eacute;phr&eacute;tique, ou trait&eacute;s avec des diur&eacute;tiques)<sup>*</sup>, glom&eacute;rulon&eacute;phrite, augmentation de la cr&eacute;atinine sanguine.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: saignement au point d'injection.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: fi&egrave;vre.<br>
</li>
</ul>Investigations&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: allongement du temps de saignement, diminution du nombre de neutrophiles, diminution du nombre des plaquettes.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;<font size="-1">pour l'AAS, la fr&eacute;quence ind&eacute;termin&eacute;e signifie que les effets ind&eacute;sirables proviennent de donn&eacute;es publi&eacute;es.<br>
</font><!--Fin effet--><!--Debut surdo--><a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'y a pas d'information disponible concernant le surdosage avec DuoPlavin.<br>
<div>
<dl>
<dt>
Clopidogrel&nbsp;:
</dt>
<dd>Le surdosage peut conduire &agrave; un allongement du temps de saignement et &agrave; des complications h&eacute;morragiques. L'instauration d'un traitement appropri&eacute; doit &ecirc;tre envisag&eacute;e en cas de saignement. Il n'existe aucun antidote connu &agrave; l'activit&eacute; pharmacologique du clopidogrel. Si une correction rapide d'un temps de saignement prolong&eacute; est n&eacute;cessaire, une transfusion plaquettaire peut corriger les effets du clopidogrel.</dd>
</dl>
</div>
<div>
<dl>
<dt>
AAS&nbsp;:
</dt>
<dd>Les sympt&ocirc;mes suivants sont associ&eacute;s &agrave; une intoxication mod&eacute;r&eacute;e&nbsp;: &eacute;tourdissement, c&eacute;phal&eacute;e, acouph&egrave;nes, confusion et sympt&ocirc;mes gastro-intestinaux (naus&eacute;e, vomissement et douleurs gastriques).</dd>
<dd>Les intoxications s&eacute;v&egrave;res entra&icirc;nent de graves perturbations de l'&eacute;quilibre acidobasique. Le premier effet est une hyperventilation menant &agrave; une alcalose respiratoire. Une acidose respiratoire intervient dans un second temps en raison d'une d&eacute;pression du centre respiratoire. Une acidose m&eacute;tabolique survient &eacute;galement en raison de la pr&eacute;sence de salicylates. &Eacute;tant donn&eacute; que les enfants, les nourrissons et les tout-petits sont souvent vus &agrave; un stade tardif de l'intoxication, ils ont g&eacute;n&eacute;ralement d&eacute;j&agrave; atteint le stade de l'acidose.</dd>
<dd>Les sympt&ocirc;mes suivants sont aussi susceptibles de survenir&nbsp;: hyperthermie avec transpiration conduisant &agrave; une d&eacute;shydratation, une agitation, des convulsions, des hallucinations et une hypoglyc&eacute;mie. La d&eacute;pression du syst&egrave;me nerveux central peut conduire au coma, au collapsus cardiovasculaire et &agrave; l'arr&ecirc;t respiratoire. La dose l&eacute;tale d'acide ac&eacute;tylsalicylique est de 25-30&nbsp;g. Des concentrations plasmatiques en salicylate sup&eacute;rieures &agrave; 300&nbsp;mg/l (1,67&nbsp;mmol/l) sugg&egrave;rent une intoxication.</dd>
<dd>En cas d'ingestion d'une dose toxique, l'hospitalisation est imp&eacute;rative. S'il s'agit d'une intoxication mod&eacute;r&eacute;e, une tentative de vomissement forc&eacute; peut &ecirc;tre pratiqu&eacute;e&nbsp;; en cas d'&eacute;chec, un lavage gastrique est indiqu&eacute;. Du charbon actif (adsorbant) et du sulfate de sodium (laxatif) sont alors administr&eacute;s. Une alcalinisation de l'urine (250&nbsp;mmol de bicarbonate de sodium pendant 3&nbsp;heures) associ&eacute;e &agrave; une surveillance du pH urinaire est indiqu&eacute;e. L'h&eacute;modialyse reste le traitement de choix pour les intoxications s&eacute;v&egrave;res. Le traitement des autres signes d'intoxication est un traitement symptomatique.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: inhibiteurs de l'agr&eacute;gation plaquettaire &agrave; l'exclusion de l'h&eacute;parine (code ATC&nbsp;: B01AC30).</p>
<p>Le clopidogrel est une prodrogue dont l'un des m&eacute;tabolites est un inhibiteur de l'agr&eacute;gation plaquettaire. Le clopidogrel doit &ecirc;tre m&eacute;tabolis&eacute; par les enzymes du cytochrome P450 pour que soit synth&eacute;tis&eacute; son m&eacute;tabolite actif qui inhibe l'agr&eacute;gation plaquettaire. Le m&eacute;tabolite actif du clopidogrel inhibe de fa&ccedil;on s&eacute;lective la fixation de l'ad&eacute;nosine diphosphate (ADP) &agrave; son r&eacute;cepteur plaquettaire P2Y12, et donc l'activation du complexe GPIIb/IIIa provoqu&eacute;e par l'ADP, de sorte que l'agr&eacute;gation plaquettaire est inhib&eacute;e. Suite &agrave; cette fixation irr&eacute;versible, le fonctionnement des plaquettes est modifi&eacute; pour le reste de leur dur&eacute;e de vie (environ 7 &agrave; 10&nbsp;jours) et la restauration d'une fonction plaquettaire normale correspond &agrave; la p&eacute;riode de renouvellement des plaquettes. L'agr&eacute;gation plaquettaire provoqu&eacute;e par d'autres agonistes de l'ADP est &eacute;galement inhib&eacute;e par la neutralisation de l'amplification de l'activation plaquettaire par l'ADP lib&eacute;r&eacute;.</p>
<p>Le m&eacute;tabolite actif &eacute;tant synth&eacute;tis&eacute; par les enzymes du cytochrome P450, dont certaines sont polymorphes ou inhib&eacute;es par d'autres m&eacute;dicaments, tous les patients n'auront pas une inhibition plaquettaire adapt&eacute;e.</p>
<p>L'administration r&eacute;p&eacute;t&eacute;e de 75&nbsp;mg de clopidogrel par jour s'est traduite par une inhibition importante de l'agr&eacute;gation plaquettaire induite par l'ADP &agrave; partir du 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;jour de traitement&nbsp;; cette inhibition augmente progressivement pour atteindre un plateau d'&eacute;quilibre entre le 3<font face="verdana" size="-1"><sup>e</sup></font> et le 7<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour. A l'&eacute;tat d'&eacute;quilibre, la dose quotidienne de 75&nbsp;mg par jour a permis d'obtenir un taux moyen d'inhibition de 40&nbsp;% &agrave; 60&nbsp;%. L'agr&eacute;gation plaquettaire et le temps de saignement sont revenus progressivement &agrave; leurs valeurs initiales, g&eacute;n&eacute;ralement dans les 5&nbsp;jours apr&egrave;s l'arr&ecirc;t du traitement.</p>
<p>L'acide ac&eacute;tylsalicylique inhibe l'agr&eacute;gation plaquettaire par inhibition irr&eacute;versible de la prostaglandine cyclo-oxyg&eacute;nase, diminuant ainsi la synth&egrave;se du thromboxane A2 qui est un inducteur de l'agr&eacute;gation plaquettaire et de la vasoconstriction. Cet effet dure toute la dur&eacute;e de vie de la plaquette.</p>
<p>Des donn&eacute;es exp&eacute;rimentales sugg&egrave;rent que l'ibuprof&egrave;ne pourrait inhiber l'effet sur l'agr&eacute;gation plaquettaire de faibles doses d'aspirine. Dans une &eacute;tude dans laquelle une dose unique de 400&nbsp;mg d'ibuprof&egrave;ne &eacute;tait administr&eacute;e dans un intervalle de 8&nbsp;heures avant et 30&nbsp;minutes apr&egrave;s l'administration de 81&nbsp;mg d'aspirine &agrave; lib&eacute;ration imm&eacute;diate, une r&eacute;duction de l'effet de l'AAS sur la synth&egrave;se du thromboxane ou sur l'inhibition de l'agr&eacute;gation plaquettaire a &eacute;t&eacute; observ&eacute;e. Cependant, les limites de ces donn&eacute;es et les incertitudes sur l'extrapolation de donn&eacute;es ex vivo &agrave; des situations cliniques ne permettent pas de conclure de fa&ccedil;on formelle sur une utilisation r&eacute;guli&egrave;re d'ibuprof&egrave;ne, et aucun effet notable au plan clinique n'est consid&eacute;r&eacute; comme plausible en cas d'utilisation occasionnelle d'ibuprof&egrave;ne.</p>
<p>La tol&eacute;rance et l'efficacit&eacute; du clopidogrel en association &agrave; l'AAS ont &eacute;t&eacute; &eacute;valu&eacute;es au cours de 3&nbsp;&eacute;tudes men&eacute;es en double aveugle chez plus de 61&nbsp;900&nbsp;patients&nbsp;: les &eacute;tudes Cure, Clarity et Commit qui ont compar&eacute; le clopidogrel + l'AAS &agrave; l'AAS seul, d'autres traitements conventionnels &eacute;tant associ&eacute;s dans les 2&nbsp;groupes.</p>
<p>L'&eacute;tude Cure a inclus 12&nbsp;562&nbsp;patients ayant un syndrome coronaire aigu sans sus-d&eacute;calage du segment ST (angor instable ou infarctus du myocarde sans onde Q) et se pr&eacute;sentant dans les 24&nbsp;heures suivant le d&eacute;but du plus r&eacute;cent &eacute;pisode d'angor ou de sympt&ocirc;mes en rapport avec une isch&eacute;mie. Les patients devaient avoir des modifications ECG compatibles avec un nouvel &eacute;pisode isch&eacute;mique ou des enzymes cardiaques &eacute;lev&eacute;es ou des troponines I ou T sup&eacute;rieures &agrave; au moins deux fois la limite sup&eacute;rieure de la normale. Les malades ont re&ccedil;u de fa&ccedil;on al&eacute;atoire du clopidogrel (dose de charge de 300&nbsp;mg suivie par 75&nbsp;mg par jour, N&nbsp;=&nbsp;6 259) + de l'AAS (75-325&nbsp;mg en une prise par jour) ou de l'AAS seul (75-325&nbsp;mg en une prise par jour&nbsp;; N&nbsp;=&nbsp;6303), les deux groupes recevant d'autres traitements standards. Les patients ont &eacute;t&eacute; trait&eacute;s pendant une dur&eacute;e allant jusqu'&agrave; 1&nbsp;an. Dans Cure, 823&nbsp;patients (6,6&nbsp;%) ont &eacute;t&eacute; trait&eacute;s de fa&ccedil;on concomitante par des anti-GPIIb-IIIa. Un traitement par h&eacute;parine a &eacute;t&eacute; administr&eacute; chez plus de 90&nbsp;% des patients et le risque relatif de saignement entre les groupes clopidogrel + AAS et AAS seul n'a pas &eacute;t&eacute; significativement influenc&eacute; par le traitement concomitant par h&eacute;parine.</p>
<p>Le nombre de patients pr&eacute;sentant un des composants du crit&egrave;re du jugement principal (d&eacute;c&egrave;s cardiovasculaire [CV], infarctus du myocarde [IDM] ou accident vasculaire c&eacute;r&eacute;bral) a &eacute;t&eacute; de 582 (9,3&nbsp;%) dans le groupe trait&eacute; par clopidogrel + AAS et de 719 (11,4&nbsp;%) dans le groupe trait&eacute; par AAS seul, correspondant &agrave; une r&eacute;duction du risque relatif (RRR) de 20&nbsp;% (IC &agrave; 95%&nbsp;: 10&nbsp;%-28&nbsp;%, p&nbsp;=&nbsp;0,00009) en faveur du groupe trait&eacute; par clopidogrel + AAS (RRR de 17&nbsp;% chez les patients trait&eacute;s de fa&ccedil;on conservatrice, de 29&nbsp;% lorsqu'ils b&eacute;n&eacute;ficiaient d'une angioplastie coronaire avec ou sans pose de stent et de 10&nbsp;% lorsqu'ils b&eacute;n&eacute;ficiaient d'un pontage coronarien). De nouveaux &eacute;v&eacute;nements cardiovasculaires (crit&egrave;re principal) ont &eacute;t&eacute; &eacute;vit&eacute;s avec une r&eacute;duction du risque relatif de 22&nbsp;% (IC&nbsp;: 8,6-33,4), 32&nbsp;% (IC&nbsp;: 12,8-46,4), 4&nbsp;% (IC&nbsp;: -&nbsp;26,9-26,7), 6&nbsp;% (IC&nbsp;: -&nbsp;33,5-34,3) et 14&nbsp;% (IC&nbsp;: -&nbsp;31,6-44,2) durant les intervalles respectifs suivants&nbsp;: 0-1&nbsp;mois, 1-3&nbsp;mois, 3-6&nbsp;mois, 6-9&nbsp;mois et 9-12&nbsp;mois. Ainsi, au-del&agrave; de 3&nbsp;mois de traitement, le b&eacute;n&eacute;fice observ&eacute; dans le groupe clopidogrel + AAS n'a pas augment&eacute; alors que le risque h&eacute;morragique persistait (<span>cf&nbsp;Contre-indications</span>).</p>
<p>L'utilisation du clopidogrel dans Cure a &eacute;t&eacute; associ&eacute;e &agrave; une diminution du recours au traitement thrombolytique (RRR&nbsp;=&nbsp;43,3&nbsp;%&nbsp;; IC&nbsp;: 24,3&nbsp;%-57,5&nbsp;%) et aux anti-GPIIb-IIIa (RRR&nbsp;=&nbsp;18,2&nbsp;%&nbsp;; IC&nbsp;: 6,5&nbsp;%-28,3&nbsp;%).</p>
<p>Le nombre de patients pr&eacute;sentant un des composants du cocrit&egrave;re de jugement principal (d&eacute;c&egrave;s CV, IDM, accident vasculaire c&eacute;r&eacute;bral ou isch&eacute;mie r&eacute;fractaire) a &eacute;t&eacute; de 1035 (16,5&nbsp;%) dans le groupe trait&eacute; par clopidogrel + AAS et de 1187 (18,8&nbsp;%) dans le groupe trait&eacute; par AAS seul, correspondant &agrave; une r&eacute;duction du risque relatif de 14&nbsp;% (IC &agrave; 95%&nbsp;: 6&nbsp;%-21&nbsp;%, p&nbsp;=&nbsp;0,0005) en faveur du groupe trait&eacute; par clopidogrel + AAS. Ce b&eacute;n&eacute;fice &eacute;tait surtout li&eacute; &agrave; la r&eacute;duction statistiquement significative de l'incidence des infarctus du myocarde (287 [4,6%] dans le groupe trait&eacute; par clopidogrel + AAS et 363 [5,8%] dans le groupe AAS seul). Il n'a pas &eacute;t&eacute; observ&eacute; d'effet sur la fr&eacute;quence des r&eacute;hospitalisations pour angor instable.</p>
<p>Les r&eacute;sultats obtenus sur des populations de patients pr&eacute;sentant des caract&eacute;ristiques diff&eacute;rentes (telles que angor instable ou IDM sans onde Q, niveau de risque faible &agrave; &eacute;lev&eacute;, diab&egrave;te, n&eacute;cessit&eacute; d'une revascularisation, &acirc;ge, sexe, etc) ont &eacute;t&eacute; coh&eacute;rents avec les r&eacute;sultats de l'analyse principale. En particulier, dans une analyse post-hoc portant sur 2172&nbsp;patients (soit 17&nbsp;% de la population totale de l'&eacute;tude Cure) ayant b&eacute;n&eacute;fici&eacute; d'une pose de stent (Stent-Cure), les donn&eacute;es ont montr&eacute; une r&eacute;duction significative du risque relatif de 26,2&nbsp;% en faveur du clopidogrel compar&eacute; au placebo sur le crit&egrave;re de jugement principal (d&eacute;c&egrave;s CV, IDM, accident vasculaire c&eacute;r&eacute;bral), ainsi qu'une r&eacute;duction significative du risque relatif de 23,9&nbsp;% sur le cocrit&egrave;re de jugement principal (d&eacute;c&egrave;s CV, IDM, accident vasculaire c&eacute;r&eacute;bral ou isch&eacute;mie r&eacute;fractaire). Par ailleurs, le profil de tol&eacute;rance du clopidogrel dans ce sous-groupe de patients n'a pas soulev&eacute; de probl&egrave;me particulier. Ainsi, les r&eacute;sultats de ce sous-groupe sont coh&eacute;rents avec les r&eacute;sultats de l'ensemble de l'&eacute;tude.</p>
<p>Chez les patients ayant un IDM aigu avec sus-d&eacute;calage du segment ST, la tol&eacute;rance et l'efficacit&eacute; du clopidogrel ont &eacute;t&eacute; &eacute;valu&eacute;es dans 2&nbsp;&eacute;tudes randomis&eacute;es en double aveugle, contr&ocirc;l&eacute;es versus placebo&nbsp;: Clarity et Commit.</p>
<p>L'&eacute;tude Clarity a inclus 3491&nbsp;patients se pr&eacute;sentant dans les 12&nbsp;premi&egrave;res heures d'un IDM avec sus-d&eacute;calage du segment ST et pour lesquels un traitement thrombolytique &eacute;tait programm&eacute;. Les patients ont re&ccedil;u du clopidogrel (dose de charge de 300&nbsp;mg puis 75&nbsp;mg/jour, n&nbsp;=&nbsp;1752) + de l'AAS ou de l'AAS seul (n&nbsp;=&nbsp;1 739) (150 &agrave; 325&nbsp;mg en dose de charge puis 75 &agrave; 162&nbsp;mg/jour), en association pour les 2&nbsp;groupes &agrave; un agent fibrinolytique et, si indiqu&eacute;, une h&eacute;parine. Les patients ont &eacute;t&eacute; suivis pendant 30&nbsp;jours. Le crit&egrave;re principal d'&eacute;valuation &eacute;tait d&eacute;fini par la survenue du crit&egrave;re combin&eacute; associant l'occlusion de l'art&egrave;re responsable de l'infarctus vue &agrave; la coronarographie r&eacute;alis&eacute;e avant la sortie de l'h&ocirc;pital, le d&eacute;c&egrave;s ou la r&eacute;cidive d'un IDM avant la coronarographie. Pour les patients n'ayant pas eu de coronarographie, le crit&egrave;re principal d'&eacute;valuation &eacute;tait le d&eacute;c&egrave;s ou une r&eacute;cidive d'IDM avant le 8<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour ou avant la sortie de l'h&ocirc;pital. Dans la population de l'&eacute;tude, 19,7&nbsp;% des patients inclus &eacute;taient des femmes et 29,2&nbsp;% des patients avaient 65&nbsp;ans ou plus. Au total, 99,7&nbsp;% des patients ont re&ccedil;u des fibrinolytiques (sp&eacute;cifiques de la fibrine&nbsp;: 68,7&nbsp;%, non sp&eacute;cifiques de la fibrine&nbsp;: 31,1&nbsp;%), 89,5&nbsp;% une h&eacute;parine, 78,7&nbsp;% des b&ecirc;tabloquants, 54,7&nbsp;% des inhibiteurs de l'enzyme de conversion de l'angiotensine et 63% des statines.</p>
<p>Quinze pour cent (15,0&nbsp;%) des patients du groupe clopidogrel + AAS et 21,7&nbsp;% du groupe AAS seul ont pr&eacute;sent&eacute; un &eacute;v&eacute;nement du crit&egrave;re principal, ce qui repr&eacute;sente une r&eacute;duction du risque absolu de 6,7&nbsp;% et une r&eacute;duction des odds de 36&nbsp;% en faveur du clopidogrel (IC 95%&nbsp;: 24-47&nbsp;%&nbsp;; p &lt;&nbsp;0,001), essentiellement due &agrave; une diminution du taux d'occlusion de l'art&egrave;re responsable de l'infarctus. Ce b&eacute;n&eacute;fice &eacute;tait homog&egrave;ne dans les sous-groupes pr&eacute;sp&eacute;cifi&eacute;s incluant l'&acirc;ge et le sexe des patients, la localisation de l'infarctus et le type de fibrinolytique ou d'h&eacute;parine utilis&eacute;.</p>
<p>L'&eacute;tude Commit a &eacute;t&eacute; men&eacute;e selon un plan factoriel 2&nbsp;x&nbsp;2 et a inclus 45&nbsp;852&nbsp;patients pr&eacute;sentant une suspicion d'IDM, dans les 24&nbsp;heures apr&egrave;s le d&eacute;but des sympt&ocirc;mes associ&eacute;s &agrave; des anomalies &agrave; l'ECG (sus-d&eacute;calage du segment ST, sous-d&eacute;calage du segment ST ou bloc de branche gauche). Les patients ont re&ccedil;u du clopidogrel (75&nbsp;mg/jour, n&nbsp;=&nbsp;22&nbsp;961) + de l'AAS (162&nbsp;mg/jour) ou de l'AAS seul  (162&nbsp;mg/jour, n&nbsp;=&nbsp;22&nbsp;891) pendant 28&nbsp;jours ou jusqu'&agrave; la sortie de l'h&ocirc;pital. Les 2&nbsp;crit&egrave;res principaux d'&eacute;valuation &eacute;taient les d&eacute;c&egrave;s de toutes causes et la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;survenue d'un &eacute;v&eacute;nement du crit&egrave;re combin&eacute; associant r&eacute;cidive d'infarctus, accident vasculaire c&eacute;r&eacute;bral ou d&eacute;c&egrave;s. Dans la population de l'&eacute;tude, 27,8&nbsp;% des patients inclus &eacute;taient des femmes, 58,4&nbsp;% des patients avaient 60&nbsp;ans ou plus (26&nbsp;% avaient 70&nbsp;ans ou plus) et 54,5&nbsp;% des patients ont re&ccedil;u un traitement fibrinolytique.</p>
<p>L'association clopidogrel + AAS a r&eacute;duit significativement le risque relatif de d&eacute;c&egrave;s toutes causes de 7&nbsp;% (p&nbsp;=&nbsp;0,029) et le risque relatif du crit&egrave;re combin&eacute; associant r&eacute;cidive d'infarctus, accident vasculaire c&eacute;r&eacute;bral ou d&eacute;c&egrave;s de 9&nbsp;% (p&nbsp;=&nbsp;0,002), ce qui repr&eacute;sente une r&eacute;duction du risque absolu de 0,5&nbsp;% et 0,9&nbsp;%, respectivement. Ce b&eacute;n&eacute;fice &eacute;tait homog&egrave;ne, quels que soient l'&acirc;ge, le sexe et la pr&eacute;sence ou non d'un traitement fibrinolytique et ce b&eacute;n&eacute;fice a &eacute;t&eacute; observ&eacute; d&egrave;s les premi&egrave;res 24&nbsp;heures.</p>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>L'Agence europ&eacute;enne du m&eacute;dicament a accord&eacute; une d&eacute;rogation &agrave; l'obligation de soumettre des r&eacute;sultats d'&eacute;tudes r&eacute;alis&eacute;es avec DuoPlavin, dans tous les sous-groupes de population p&eacute;diatrique dans le traitement de l'ath&eacute;roscl&eacute;rose coronaire (<span>cf&nbsp;Posologie et Mode d'administration</span> pour les informations concernant l'usage p&eacute;diatrique).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Clopidogrel :</b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Le clopidogrel est rapidement absorb&eacute; apr&egrave;s administration orale d'une dose unique ou de doses r&eacute;p&eacute;t&eacute;es de 75&nbsp;mg/jour. Les concentrations plasmatiques maximales moyennes de clopidogrel inchang&eacute; (environ 2,2 &agrave; 2,5&nbsp;ng/ml apr&egrave;s administration orale d'une dose unique de 75&nbsp;mg) sont obtenues environ 45&nbsp;minutes apr&egrave;s l'administration. Les donn&eacute;es d'&eacute;limination urinaire des m&eacute;tabolites de clopidogrel indiquent que le taux d'absorption est au moins &eacute;gal &agrave; 50&nbsp;%.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>In vitro, le clopidogrel et son principal m&eacute;tabolite circulant (inactif) se lient de fa&ccedil;on r&eacute;versible aux prot&eacute;ines plasmatiques humaines (taux de liaison respectifs de 98&nbsp;% et de 94&nbsp;%). Cette liaison aux prot&eacute;ines n'est pas saturable in vitro sur une large gamme de concentrations.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le clopidogrel subit une biotransformation importante au niveau h&eacute;patique. In vitro et in vivo, le clopidogrel est m&eacute;tabolis&eacute; selon 2&nbsp;principales voies m&eacute;taboliques : la premi&egrave;re par le biais des est&eacute;rases, conduisant &agrave; une hydrolyse en d&eacute;riv&eacute; acide carboxylique inactif (correspondant &agrave; 85&nbsp;% des m&eacute;tabolites circulants), et la deuxi&egrave;me par le biais des cytochromes P450. Le clopidogrel est d'abord transform&eacute; en m&eacute;tabolite interm&eacute;diaire 2-oxo-clopidogrel. La deuxi&egrave;me &eacute;tape est une transformation de ce m&eacute;tabolite interm&eacute;diaire 2-oxo-clopidogrel en m&eacute;tabolite actif, un d&eacute;riv&eacute; thiol du clopidogrel. In vitro, cette voie m&eacute;tabolique passe par les CYP3A4, CYP2C19, CYP1A2 et CYP2B6. Le m&eacute;tabolite actif thiol, qui a &eacute;t&eacute; isol&eacute; in vitro, se fixe rapidement et de fa&ccedil;on irr&eacute;versible aux r&eacute;cepteurs plaquettaires, inhibant ainsi l'agr&eacute;gation plaquettaire.</dd>
<dd>La Cmax du m&eacute;tabolite actif est multipli&eacute;e par&nbsp;2 apr&egrave;s une dose de charge unique de 300&nbsp;mg de clopidogrel versus apr&egrave;s 4&nbsp;jours de traitement &agrave; une dose d'entretien de 75&nbsp;mg par jour. La Cmax est observ&eacute;e environ&nbsp;30 &agrave; 60&nbsp;minutes apr&egrave;s la prise.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Apr&egrave;s l'administration par voie orale d'une dose de clopidogrel marqu&eacute; au <font face="verdana" size="-1"><sup>14</sup></font>C chez l'homme, 50&nbsp;% environ de la dose sont &eacute;limin&eacute;s dans les urines et 46&nbsp;% environ dans les selles au cours des 120&nbsp;heures qui suivent l'administration. Apr&egrave;s l'administration par voie orale d'une dose unique de 75&nbsp;mg de clopidogrel, la demi-vie d'&eacute;limination du clopidogrel est de 6&nbsp;heures environ. La demi-vie d'&eacute;limination du principal m&eacute;tabolite circulant (inactif) a &eacute;t&eacute; de 8&nbsp;heures tant apr&egrave;s administration d'une dose unique qu'apr&egrave;s administration r&eacute;it&eacute;r&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pharmacog&eacute;n&eacute;tique&nbsp;:
</dt>
<dd>Le CYP2C19 est impliqu&eacute; dans la synth&egrave;se &agrave; la fois du m&eacute;tabolite actif et du m&eacute;tabolite interm&eacute;diaire 2-oxo-clopidogrel. Selon des &eacute;tudes d'agr&eacute;gation plaquettaire r&eacute;alis&eacute;es ex vivo, les propri&eacute;t&eacute;s pharmacocin&eacute;tiques et antiagr&eacute;gantes du m&eacute;tabolite actif du clopidogrel diff&egrave;rent selon le g&eacute;notype du CYP2C19. L'all&egrave;le CYP2C19*1 correspond &agrave; un m&eacute;tabolisme fonctionnel complet tandis que les all&egrave;les CYP2C19*2 et CYP2C19*3 ne sont pas fonctionnels. Les all&egrave;les CYP2C19*2 et CYP2C19*3 repr&eacute;sentent la majorit&eacute; des all&egrave;les &agrave; fonction r&eacute;duite chez les m&eacute;taboliseurs lents caucasiens (85&nbsp;%) et asiatiques (99&nbsp;%). Les autres all&egrave;les associ&eacute;s &agrave; une absence de m&eacute;tabolisme ou &agrave; un m&eacute;tabolisme r&eacute;duit sont moins fr&eacute;quents et sont notamment les CYP2C19*4, *5, *6, *7 et *8. Un patient m&eacute;taboliseur lent poss&egrave;de 2&nbsp;all&egrave;les non fonctionnels, tels que d&eacute;finis ci-dessus. Les fr&eacute;quences publi&eacute;es des g&eacute;notypes du CYP2C19 associ&eacute;s &agrave; une faible m&eacute;tabolisation sont d'environ 2&nbsp;% chez les caucasiens, 4&nbsp;% chez les noirs et 14&nbsp;% chez les chinois. Il existe des tests permettant d'identifier le g&eacute;notype du CYP2C19 des patients.</dd>
<dd>Une &eacute;tude en cross-over, men&eacute;e chez 40&nbsp;sujets sains, 10&nbsp;dans chacun des 4&nbsp;groupes de m&eacute;taboliseurs du CYP2C19 (ultrarapides, rapides, interm&eacute;diaires et lents), a &eacute;valu&eacute; les param&egrave;tres pharmacocin&eacute;tiques et les r&eacute;ponses antiagr&eacute;gantes apr&egrave;s administration soit de 300&nbsp;mg, suivi de 75&nbsp;mg par jour, soit de 600&nbsp;mg, suivi de 150&nbsp;mg par jour, chaque groupe &eacute;tant trait&eacute; pendant une dur&eacute;e de 5&nbsp;jours (concentration &agrave; l'&eacute;quilibre). Aucune diff&eacute;rence importante ni dans l'exposition au m&eacute;tabolite actif, ni dans l'inhibition moyenne de l'agr&eacute;gation plaquettaire (IAP) n'a &eacute;t&eacute; observ&eacute;e entre les m&eacute;taboliseurs ultrarapides, rapides et interm&eacute;diaires. Chez les m&eacute;taboliseurs lents, l'exposition au m&eacute;tabolite actif a diminu&eacute; de&nbsp;63 &agrave;&nbsp;71&nbsp;% par rapport aux m&eacute;taboliseurs rapides. Apr&egrave;s administration de la posologie &agrave; 300&nbsp;mg/75&nbsp;mg, les r&eacute;ponses antiagr&eacute;gantes ont diminu&eacute; chez les m&eacute;taboliseurs lents, avec une IAP moyenne (avec 5&nbsp;&micro;M d'ADP) de 24&nbsp;% (&agrave; 24&nbsp;heures) et de 37&nbsp;% (&agrave;&nbsp;J5). L'IAP chez les m&eacute;taboliseurs rapides est de 39&nbsp;% (&agrave; 24&nbsp;heures) et de 58&nbsp;% (&agrave; &nbsp;J5), celle chez les m&eacute;taboliseurs interm&eacute;diaires &eacute;tant de 37&nbsp;% (&agrave; 24&nbsp;heures) et de 60&nbsp;% (&agrave;&nbsp;J5). Chez les m&eacute;taboliseurs lents ayant re&ccedil;u la posologie &agrave; 600&nbsp;mg/150&nbsp;mg, l'exposition au m&eacute;tabolite actif &eacute;tait sup&eacute;rieure par rapport &agrave; ceux ayant re&ccedil;u la posologie &agrave; 300&nbsp;mg/75&nbsp;mg. De plus, l'IAP &eacute;tait de 32&nbsp;% (&agrave;&nbsp;24 heures) et de 61&nbsp;% (&agrave;&nbsp;J5), soit sup&eacute;rieure &agrave; l'IAP chez les m&eacute;taboliseurs lents ayant re&ccedil;u la posologie 300&nbsp;mg/75&nbsp;mg, et &eacute;tait similaire &agrave; l'IAP des autres groupes de m&eacute;taboliseurs du CYP2C19 ayant re&ccedil;u la posologie 300&nbsp;mg/75&nbsp;mg. La posologie optimale pour cette population n'a pas &eacute;t&eacute; &eacute;tablie dans des essais cliniques.</dd>
<dd>Dans une m&eacute;ta-analyse de 6&nbsp;&eacute;tudes incluant 335&nbsp;sujets trait&eacute;s par clopidogrel &agrave; la concentration d'&eacute;quilibre, l'exposition au m&eacute;tabolite actif a diminu&eacute; de 28&nbsp;% chez les m&eacute;taboliseurs interm&eacute;diaires et de 72&nbsp;% chez les m&eacute;taboliseurs lents, tandis que l'IAP (avec 5&nbsp;&micro;M d'ADP) a diminu&eacute; de 5,9&nbsp;% et de 21,4&nbsp;% respectivement, par rapport aux m&eacute;taboliseurs rapides. Les r&eacute;sultats de cette m&eacute;ta-analyse sont coh&eacute;rents avec ceux de l'&eacute;tude pr&eacute;sent&eacute;e ci-dessus.</dd>
<dd>L'influence du g&eacute;notype du CYP2C19 sur les &eacute;v&eacute;nements cliniques chez les patients trait&eacute;s par clopidogrel n'a pas &eacute;t&eacute; &eacute;valu&eacute;e dans des essais prospectifs, randomis&eacute;s, contr&ocirc;l&eacute;s. Cependant, plusieurs analyses r&eacute;trospectives ont &eacute;valu&eacute; les effets chez les patients trait&eacute;s par clopidogrel en fonction du g&eacute;notype&nbsp;: CURE (n&nbsp;=&nbsp;2721), CHARISMA (n&nbsp;&nbsp;=2428), CLARITY-TIMI&nbsp;28 (n&nbsp;=&nbsp;227), TRITON-TIMI&nbsp;38 (n&nbsp;=&nbsp;1477) et ACTIVE-A (n&nbsp;=&nbsp;601), ainsi que plusieurs &eacute;tudes de cohorte publi&eacute;es.</dd>
<dd>Dans TRITON-TIMI&nbsp;38 et dans 3&nbsp;des &eacute;tudes de cohorte (Collet, Sibbing, Giusti), les patients m&eacute;taboliseurs interm&eacute;diaires et lents, rassembl&eacute;s dans un m&ecirc;me groupe, ont pr&eacute;sent&eacute; un taux d'&eacute;v&eacute;nements cardiovasculaires (d&eacute;c&egrave;s, infarctus du myocarde et AVC) ou de thrombose de stent sup&eacute;rieur aux m&eacute;taboliseurs rapides.</dd>
<dd>Dans CHARISMA et dans&nbsp;1 des &eacute;tudes de cohorte (Simon), l'augmentation du taux d'&eacute;v&eacute;nements n'a &eacute;t&eacute; observ&eacute;e que chez les m&eacute;taboliseurs lents, par rapport aux m&eacute;taboliseurs rapides.</dd>
<dd>Dans CURE, CLARITY, ACTIVE-A et dans&nbsp;1 des &eacute;tudes de cohorte (Trenk), aucune augmentation du taux d'&eacute;v&eacute;nements n'a &eacute;t&eacute; observ&eacute;e en fonction du type de m&eacute;tabolisation.</dd>
<dd>Aucune de ces &eacute;tudes n'a inclus suffisamment de patients pour permettre de d&eacute;tecter des diff&eacute;rences sur les &eacute;v&eacute;nements cliniques chez les m&eacute;taboliseurs lents.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques du m&eacute;tabolite actif du clopidogrel ne sont pas connues chez ces populations particuli&egrave;res.<ul>
<li type="disc">Chez l'insuffisant r&eacute;nal&nbsp;: apr&egrave;s une administration r&eacute;it&eacute;r&eacute;e de 75&nbsp;mg/jour, chez les sujets pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine entre 5 et 15&nbsp;ml/min), l'inhibition de l'agr&eacute;gation plaquettaire induite par l'ADP a &eacute;t&eacute; plus faible (25&nbsp;%) que celle observ&eacute;e chez les sujets sains&nbsp;; cependant, l'allongement du temps de saignement a &eacute;t&eacute; similaire &agrave; l'allongement constat&eacute; chez les sujets sains ayant re&ccedil;u 75&nbsp;mg de clopidogrel par jour. De plus, la tol&eacute;rance clinique a &eacute;t&eacute; bonne chez tous les patients.<br>
</li>
<li type="disc">Chez l'insuffisant h&eacute;patique&nbsp;: apr&egrave;s l'administration de doses r&eacute;p&eacute;t&eacute;es de 75&nbsp;mg par jour de clopidogrel pendant 10&nbsp;jours chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re, l'inhibition de l'agr&eacute;gation plaquettaire induite par l'ADP a &eacute;t&eacute; similaire &agrave; celle observ&eacute;e chez les sujets sains. L'allongement du temps de saignement moyen a &eacute;galement &eacute;t&eacute; similaire dans les 2&nbsp;groupes.<br>
</li>
<li type="disc">Race&nbsp;: la pr&eacute;valence des diff&eacute;rents all&egrave;les du CYP2C19 &agrave; l'origine d'un m&eacute;tabolisme interm&eacute;diaire et faible varie en fonction de la race (cf Pharmacog&eacute;n&eacute;tique). Les donn&eacute;es de la litt&eacute;rature permettant d'&eacute;valuer les cons&eacute;quences cliniques en fonction du g&eacute;notype du CYP2C19 dans la population asiatique sont limit&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Acide ac&eacute;tylsalicylique (AAS) :</b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Suite &agrave; l'absorption, l'AAS contenu dans DuoPlavin est hydrolys&eacute; en acide salicylique avec un pic plasmatique atteint 1&nbsp;heure apr&egrave;s l'administration. L'AAS est quasiment ind&eacute;tectable dans le plasma au bout de 1,5 &agrave; 3&nbsp;heures apr&egrave;s administration.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>L'AAS est faiblement li&eacute; aux prot&eacute;ines plasmatiques et son volume de distribution apparent est faible (10&nbsp;l). Son m&eacute;tabolite, l'acide salicylique, est en grande partie li&eacute; aux prot&eacute;ines plasmatiques, mais cette liaison est d&eacute;pendante de la concentration (non lin&eacute;aire). A de faibles concentrations (&lt;&nbsp;100&nbsp;microgrammes/ml), environ 90&nbsp;% de l'acide salicylique est li&eacute; &agrave; l'albumine. L'acide salicylique est largement distribu&eacute; dans tous les tissus et les liquides de l'organisme, incluant le syst&egrave;me nerveux central, le lait maternel, et le tissu foetal.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme et &eacute;limination&nbsp;:
</dt>
<dd>L'AAS dans DuoPlavin est rapidement hydrolys&eacute; en acide salicylique dans le plasma, avec une demi-vie de 0,3 &agrave; 0,4&nbsp;heure pour des doses d'AAS de 75 &agrave; 100&nbsp;mg. L'acide salicylique est d'abord conjugu&eacute; dans le foie pour former de l'acide salicylurique, du glucuronide ph&eacute;nolique, un acyl glucuronide, et un certain nombre de m&eacute;tabolites mineurs.</dd>
<dd>L'acide salicylique dans DuoPlavin a une demi-vie plasmatique d'environ 2&nbsp;heures. Le m&eacute;tabolisme des salicylates est saturable, ainsi, la clairance corporelle totale diminue &agrave; de fortes concentrations dans le s&eacute;rum en raison de la capacit&eacute; limit&eacute;e du foie &agrave; former l'acide salicylurique et le glucuronide ph&eacute;nolique. Apr&egrave;s administration de doses toxiques (10-20&nbsp;g), la demi-vie plasmatique peut augmenter jusqu'&agrave; plus de 20&nbsp;heures. A de fortes doses d'AAS, l'&eacute;limination de l'acide salicylique suit une r&eacute;action cin&eacute;tique d'ordre&nbsp;0 (c-a-d, la vitesse d'&eacute;limination est constante ind&eacute;pendamment de la concentration plasmatique), avec une demi-vie apparente de 6&nbsp;heures ou plus. L'excr&eacute;tion r&eacute;nale de la substance active inchang&eacute;e est d&eacute;pendante du pH urinaire. Quand ce dernier d&eacute;passe 6,5, la clairance r&eacute;nale de l'acide salicylique libre augmente de moins de 5&nbsp;% &agrave; plus de 80&nbsp;%. Environ 10&nbsp;% de l'AAS administr&eacute; sont excr&eacute;t&eacute;s dans l'urine sous forme d'acide salicylique, 75&nbsp;% sous forme d'acide salicylurique et, respectivement, 10 et 5&nbsp;% sous forme de glucuronide ph&eacute;nolique et d'acyl glucuronide.</dd>
<dd>Du fait des caract&eacute;ristiques pharmacocin&eacute;tiques et m&eacute;taboliques des 2&nbsp;mol&eacute;cules, une interaction d'ordre pharmacocin&eacute;tique cliniquement significative est peu probable.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Clopidogrel&nbsp;:
</dt>
<dd>Les effets le plus fr&eacute;quemment observ&eacute;s lors des essais non cliniques r&eacute;alis&eacute;s chez le rat et le babouin ont &eacute;t&eacute; des modifications h&eacute;patiques. Celles-ci se sont produites &agrave; des doses repr&eacute;sentant une exposition au moins 25&nbsp;fois sup&eacute;rieure &agrave; celle observ&eacute;e chez l'homme recevant une dose th&eacute;rapeutique de 75&nbsp;mg/jour et ont &eacute;t&eacute; la cons&eacute;quence de l'effet sur les enzymes du m&eacute;tabolisme h&eacute;patique. Aucun effet sur les enzymes du m&eacute;tabolisme h&eacute;patique n'a &eacute;t&eacute; observ&eacute; chez l'homme recevant du clopidogrel &agrave; la dose th&eacute;rapeutique.</dd>
<dd>A des doses tr&egrave;s importantes, une mauvaise tol&eacute;rance gastrique du clopidogrel (gastrites, &eacute;rosions gastriques et/ou vomissements) a aussi &eacute;t&eacute; rapport&eacute;e chez le rat et le babouin.</dd>
<dd>Aucun effet canc&eacute;rig&egrave;ne n'a &eacute;t&eacute; relev&eacute; lors de l'administration du clopidogrel &agrave; des souris pendant 78&nbsp;semaines et &agrave; des rats pendant 104&nbsp;semaines &agrave; des doses allant jusqu'&agrave; 77&nbsp;mg/kg/jour (repr&eacute;sentant au moins 25&nbsp;fois l'exposition chez un &ecirc;tre humain recevant une dose th&eacute;rapeutique de 75&nbsp;mg/jour).</dd>
<dd>Le clopidogrel a &eacute;t&eacute; test&eacute; dans des &eacute;tudes de g&eacute;notoxicit&eacute; in vitro et in vivo et n'a pas montr&eacute; d'activit&eacute; g&eacute;notoxique.</dd>
<dd>Le clopidogrel n'a exerc&eacute; aucune incidence sur la fertilit&eacute; des rats m&acirc;les et femelles et n'a pr&eacute;sent&eacute; de t&eacute;ratog&eacute;nicit&eacute; ni chez le rat ni chez le lapin. Administr&eacute; &agrave; des rats en p&eacute;riode de lactation, le clopidogrel a &eacute;t&eacute; responsable d'un l&eacute;ger retard dans le d&eacute;veloppement de la prog&eacute;niture. Des &eacute;tudes de pharmacocin&eacute;tique sp&eacute;cifique r&eacute;alis&eacute;es avec du clopidogrel radiomarqu&eacute; ont montr&eacute; que la mol&eacute;cule m&egrave;re ou ses m&eacute;tabolites &eacute;taient excr&eacute;t&eacute;s dans le lait. En cons&eacute;quence, un effet direct (l&eacute;g&egrave;re toxicit&eacute;) ou indirect (go&ucirc;t peu agr&eacute;able) ne peut &ecirc;tre exclu.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Acide ac&eacute;tylsalicylique&nbsp;:
</dt>
<dd>Les &eacute;tudes de dose unique ont montr&eacute; que la toxicit&eacute; de l'AAS par voie orale est faible. Les &eacute;tudes de doses r&eacute;p&eacute;t&eacute;es ont montr&eacute; que des posologies allant jusqu'&agrave; 200&nbsp;mg/kg/jour sont bien tol&eacute;r&eacute;es chez le rat&nbsp;; en revanche, les chiens semblent plus sensibles, probablement en raison de leur plus grande sensibilit&eacute; aux effets ulc&eacute;rog&egrave;nes des AINS. Il n'a &eacute;t&eacute; retrouv&eacute; aucun effet g&eacute;notoxique ni clastog&egrave;ne avec l'AAS. Bien qu'aucune &eacute;tude de carcinog&eacute;nicit&eacute; n'ait &eacute;t&eacute; r&eacute;alis&eacute;e, l'AAS est connu comme n'induisant pas de tumeur.</dd>
<dd>Les donn&eacute;es de toxicit&eacute; sur la reproduction montrent que l'AAS est t&eacute;ratog&egrave;ne chez plusieurs esp&egrave;ces animales. </dd>
<dd>Chez l'animal, l'administration d'inhibiteurs de la synth&egrave;se de la prostaglandine a mis en &eacute;vidence une augmentation des pertes pr&eacute; et postimplantation et de la l&eacute;talit&eacute; embryofoetale. De plus, une augmentation des fr&eacute;quences de diverses malformations, dont des malformations cardiovasculaires, ont &eacute;t&eacute; rapport&eacute; chez des animaux trait&eacute;s par des inhibiteurs de la synth&egrave;se de la prostaglandine pendant l'organogen&egrave;se.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/10/619/015&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3820637</b>1</font> (2010, RCP r&eacute;v 20.12.2010) 30&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/10/619/003&nbsp;; CIP<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3590226</b>9</font> (2010, RCP r&eacute;v 20.12.2010) 30&nbsp;&times;1&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">31.79&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BRISTOL-MYERS SQUIBB</b>
<br>3, rue Joseph-Monier. BP 325<br>92506 Rueil-Malmaison cdx<br>T&eacute;l&nbsp;: 01 58 83 60 00. Fax&nbsp;: 01 58 83 60 01<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Azur) : 08 10 41 05 00. Fax&nbsp;: 01 58 83 66 98
		E-mail&nbsp;:&nbsp;infomed@bms.com<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

