<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>INSTANYL&reg;</h1>
<meta name="version" content="3.5">



<br>
<b>fentanyl</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution (limpide et incolore) pour pulv&eacute;risation nasale &agrave; 50&micro;g/dose, &agrave; 100&micro;g/dose et &agrave; 200&micro;g/dose: Flacons pulv&eacute;risateurs de 1,8ml (10doses) avec pompe doseuse, bo&icirc;tes unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left"></td><td width="13%" colspan="2" align="right">pdose (100&micro;l)</td>
</tr>
<tr>
<td align="left">Fentanyl(DCI) citrate exprim&eacute;enfentanyl<br>
</td><td colspan="2" align="right">50&micro;g</td>
</tr>
<tr>
<td align="right">ou</td><td colspan="2" align="right">100&micro;g</td>
</tr>
<tr>
<td align="right">ou</td><td colspan="2" align="right">200&micro;g</td>
</tr>
</table>
Excipients (communs) : 
				phosphate monosodique dihydrat&eacute;, phosphate disodique dihydrat&eacute;, eau purifi&eacute;e.<br>
<p>1ml de solution contient 500&micro;g ou 1000&micro;g ou 2000&micro;g de fentanyl.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Instanyl est indiqu&eacute; pour le traitement des acc&egrave;s douloureux paroxystiques chez des patients adultes recevant d&eacute;j&agrave; un traitement de fond opio&iuml;de pour des douleurs chroniques d'origine canc&eacute;reuse. Un acc&egrave;s douloureux paroxystique est une exacerbation passag&egrave;re d'une douleur chronique par ailleurs contr&ocirc;l&eacute;e par un traitement de fond.<br>Les patients sous traitement de fond opio&iuml;de sont ceux prenant au moins 60mg/jour de morphine par voie orale, au moins 25&micro;g/heure de fentanyl transdermique, au moins 30mg/jour d'oxycodone, au moins 8mg/jour d'hydromorphone par voie orale ou une dose &eacute;quianalg&eacute;sique d'un autre opio&iuml;de pendant une dur&eacute;e d'au moins une semaine.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le traitement doit &ecirc;tre instaur&eacute; et suivi par un m&eacute;decin ayant l'exp&eacute;rience de la prise en charge des traitements opio&iuml;des chez les patients atteints de cancer. Les m&eacute;decins doivent prendre en compte le risque potentiel d'utilisation abusive du fentanyl.<br>La posologie de chaque patient doit &ecirc;tre d&eacute;termin&eacute;e individuellement pour obtenir un effet analg&eacute;sique appropri&eacute; avec le minimum d'effets ind&eacute;sirables. Les patients doivent &ecirc;tre surveill&eacute;s &eacute;troitement pendant la phase de titration.<br>L'augmentation de la dose n&eacute;cessite l'intervention d'un professionnel de sant&eacute;.<br>Au cours des essais cliniques, la dose d'Instanyl pour le traitement des acc&egrave;s douloureux paroxystiques a &eacute;t&eacute; ind&eacute;pendante de la dose quotidienne du traitement de fond opio&iuml;de (cfPharmacodynamie).<br>Dose quotidienne maximale: traitement de quatre &eacute;pisodes d'acc&egrave;s douloureux paroxystiques au maximum, avec, pour chaque acc&egrave;s, administration de deux doses au maximum, &agrave; au moins 10minutes d'intervalle.<br>Lors de la titration et du traitement d'entretien, les patients doivent attendre au moins 4heures avant de traiter un autre acc&egrave;s douloureux paroxystique par Instanyl.<br>
<div>
<dl>
<dt>
Titration de la dose:
</dt>
<dd>Avant de d&eacute;terminer la dose d'Instanyl, la douleur de fond doit &ecirc;tre contr&ocirc;l&eacute;e par un traitement opio&iuml;de chronique et les patients concern&eacute;s ne doivent pas pr&eacute;senter plus de quatre acc&egrave;s douloureux paroxystiques par jour.</dd>
<dd>M&eacute;thode de titration:</dd>
<dd>La posologie initiale doit &ecirc;tre d'une dose de 50&micro;g dans une narine, avec augmentation, si n&eacute;cessaire, conform&eacute;ment &agrave; la gamme de dosages disponibles (50, 100 et 200&micro;g). Si une analg&eacute;sie satisfaisante n'est pas obtenue, la m&ecirc;me dose peut &ecirc;tre r&eacute;administr&eacute;e au plus t&ocirc;t au bout de 10minutes. Chaque &eacute;tape de la titration (chaque dose) doit &ecirc;tre &eacute;valu&eacute;e lors de plusieurs acc&egrave;s douloureux paroxystiques.</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3428.jpg"></td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement d'entretien:
</dt>
<dd>Une fois la dose efficace d&eacute;termin&eacute;e en suivant les &eacute;tapes ci-dessus, les patients doivent continuer d'utiliser cette dose d'Instanyl. Si le soulagement de la douleur n'est pas satisfaisant, il est possible de r&eacute;administrer la m&ecirc;me dose au plus t&ocirc;t au bout de 10minutes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ajustement de la dose:
</dt>
<dd>En r&egrave;gle g&eacute;n&eacute;rale, la dose d'entretien d'Instanyl doit &ecirc;tre augment&eacute;e si le traitement de plusieurs acc&egrave;s douloureux paroxystiques cons&eacute;cutifs requiert plus d'une dose (une pulv&eacute;risation nasale) par acc&egrave;s. Si le patient pr&eacute;sente r&eacute;guli&egrave;rement plus de quatre acc&egrave;s douloureux paroxystiques par 24heures, il peut &ecirc;tre n&eacute;cessaire d'ajuster la posologie du traitement opio&iuml;de de fond.</dd>
<dd>Si les effets ind&eacute;sirables sont intol&eacute;rables ou persistants, la dose doit &ecirc;tre r&eacute;duite ou un autre analg&eacute;sique doit &ecirc;tre utilis&eacute; en remplacement d'Instanyl.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arr&ecirc;t du traitement:
</dt>
<dd>Le traitement par Instanyl doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute; si le patient ne pr&eacute;sente plus d'acc&egrave;s douloureux paroxystiques. Le traitement de la douleur de fond doit &ecirc;tre maintenu comme prescrit. Si l'arr&ecirc;t de tous les traitements opio&iuml;des est n&eacute;cessaire, le patient doit &ecirc;tre &eacute;troitement surveill&eacute; par le m&eacute;decin ; en effet, une diminution progressive de la dose des opio&iuml;des est n&eacute;cessaire pour &eacute;viter le risque d'apparition de sympt&ocirc;mes li&eacute;s &agrave; un sevrage brutal.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mode d'administration:
</dt>
<dd>Instanyl est destin&eacute; &agrave; l'utilisation par voie nasale.</dd>
<dd>Il est recommand&eacute; que le patient se trouve en position assise ou debout au moment de l'administration d'Instanyl.</dd>
<dd>L'embout du flacon pulv&eacute;risateur doit &ecirc;tre nettoy&eacute; apr&egrave;s chaque utilisation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent:
</dt>
<dd>Instanyl ne doit pas &ecirc;tre utilis&eacute; chez l'enfant et l'adolescent de moins de 18ans compte tenu du manque de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;:
</dt>
<dd> Les donn&eacute;es disponibles concernant la pharmacocin&eacute;tique, l'efficacit&eacute; et la s&eacute;curit&eacute; d'Instanyl chez les patients de plus de 65ans sont limit&eacute;es. Chez les patients &acirc;g&eacute;s, la clairance peut &ecirc;tre r&eacute;duite et la demi-vie peut &ecirc;tre prolong&eacute;e; de plus, ces patients peuvent &ecirc;tre plus sensibles au fentanyl que les patients plus jeunes. Il convient donc d'&ecirc;tre prudent lors du traitement des patients &acirc;g&eacute;s, cachectiques ou affaiblis.</dd>
<dd>Au cours des essais cliniques, la dose efficace tendait &agrave; &ecirc;tre plus faible chez les patients &acirc;g&eacute;s de plus de 65ans que chez les patients plus jeunes. Il convient d'&ecirc;tre particuli&egrave;rement prudent lors de la titration d'Instanyl chez les patients &acirc;g&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique:
</dt>
<dd>Instanyl doit &ecirc;tre administr&eacute; avec prudence chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale:
</dt>
<dd>Instanyl doit &ecirc;tre administr&eacute; avec prudence chez les patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Utilisation chez les patients n'ayant jamais re&ccedil;u de traitement opio&iuml;de.<br>
</li>
<li type="disc">D&eacute;pression respiratoire s&eacute;v&egrave;re ou obstruction s&eacute;v&egrave;re des voies a&eacute;riennes.<br>
</li>
<li type="disc">Radioth&eacute;rapie ant&eacute;rieure du visage.<br>
</li>
<li type="disc">&Eacute;pisodes r&eacute;currents d'&eacute;pistaxis (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
D&eacute;pression respiratoire:
</dt>
<dd>Comme avec tous les opio&iuml;des puissants, l'utilisation du fentanyl peut &ecirc;tre associ&eacute;e &agrave; une d&eacute;pression respiratoire cliniquement significative; ces effets doivent donc &ecirc;tre surveill&eacute;s chez les patients. Les patients douloureux qui suivent un traitement opio&iuml;de chronique d&eacute;veloppent une tol&eacute;rance &agrave; la d&eacute;pression respiratoire, ce qui r&eacute;duit le risque de cet effet chez ces patients. L'utilisation concomitante de d&eacute;presseurs du syst&egrave;me nerveux central peut accro&icirc;tre le risque de d&eacute;pression respiratoire (cfInteractions).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pathologie pulmonaire chronique:
</dt>
<dd>Chez les patients pr&eacute;sentant une bronchopneumopathie chronique obstructive, le fentanyl peut entra&icirc;ner des effets ind&eacute;sirables plus graves. Chez ces patients, les opio&iuml;des peuvent diminuer la commande respiratoire et augmenter la r&eacute;sistance des voies a&eacute;riennes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale ou h&eacute;patique:
</dt>
<dd>Il convient d'&ecirc;tre prudent lors de l'administration de fentanyl chez les patients pr&eacute;sentant une insuffisance h&eacute;patique ou r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re. L'influence d'une insuffisance h&eacute;patique ou r&eacute;nale sur la pharmacocin&eacute;tique d'Instanyl n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e; cependant, lors de l'administration intraveineuse, la clairance du fentanyl est modifi&eacute;e par l'insuffisance h&eacute;patique ou r&eacute;nale en raison d'une alt&eacute;ration de la clairance m&eacute;tabolique et de la liaison aux prot&eacute;ines plasmatiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Augmentation de la pression intracr&acirc;nienne:
</dt>
<dd>Le fentanyl doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant des signes d'augmentation de la pression intracr&acirc;nienne, des troubles de la conscience ou un coma.</dd>
<dd>Instanyl doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une tumeur c&eacute;r&eacute;brale ou un traumatisme cr&acirc;nien.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pathologie cardiaque:
</dt>
<dd>Le fentanyl peut provoquer une bradycardie. Le fentanyl doit donc &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une bradyarythmie. Les opio&iuml;des peuvent provoquer une hypotonie, en particulier chez les patients en hypovol&eacute;mie. Instanyl doit donc &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une hypotonie et/ou une hypovol&eacute;mie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tat de la muqueuse nasale:
</dt>
<dd>Si le patient pr&eacute;sente des &eacute;pisodes r&eacute;currents d'&eacute;pistaxis ou de g&ecirc;ne au niveau du nez lors de l'administration d'Instanyl, l'utilisation d'une autre voie d'administration pour le traitement des acc&egrave;s douloureux paroxystiques doit &ecirc;tre envisag&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Rhume:
</dt>
<dd>L'exposition globale au fentanyl, chez les sujets pr&eacute;sentant un rhume sans traitement ant&eacute;rieur par vasoconstricteur nasal, est comparable &agrave; celle observ&eacute;e chez les sujets sains. Concernant l'utilisation concomitante d'un vasoconstricteur nasal, cfInteractions.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque d'utilisation abusive et de d&eacute;pendance:
</dt>
<dd>Une accoutumance et une d&eacute;pendance physique et/ou psychologique sont susceptibles d'appara&icirc;tre lors de l'administration r&eacute;p&eacute;t&eacute;e d'opio&iuml;des tels que le fentanyl. Cependant, la toxicomanie iatrog&egrave;ne est rare dans le cadre de l'utilisation th&eacute;rapeutique des opio&iuml;des dans les douleurs d'origine canc&eacute;reuse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sympt&ocirc;mes de sevrage:
</dt>
<dd>Les sympt&ocirc;mes de sevrage peuvent appara&icirc;tre plus rapidement lors de l'administration de substances dot&eacute;es d'une activit&eacute; antagoniste des opio&iuml;des, comme la naloxone, ou d'analg&eacute;siques mixtes agonistes/antagonistes (par exemple pentazocine, butorphanol, bupr&eacute;norphine, nalbuphine).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement par d'autres m&eacute;dicaments administr&eacute;s par voie nasale:
</dt>
<dd>Lors de l'instauration du traitement par Instanyl, d'autres voies d'administration doivent &ecirc;tre envisag&eacute;es en cas de traitement simultan&eacute; de maladies concomitantes pouvant &ecirc;tre trait&eacute;es par voie nasale.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Compte tenu qu'une potentialisation s&eacute;v&egrave;re et impr&eacute;visible a &eacute;t&eacute; rapport&eacute;e lors de l'administration concomitante d'inhibiteurs de la monoamine oxydase (IMAO) et d'analg&eacute;siques opio&iuml;des, l'utilisation d'Instanyl n'est pas recommand&eacute;e chez les patients ayant re&ccedil;u des IMAO dans les 14jours pr&eacute;c&eacute;dant la prise d'Instanyl.<br>
</li>
<li type="disc">Le fentanyl est principalement m&eacute;tabolis&eacute; par l'isoenzyme 3A4 du cytochrome P<small>450</small> (CYP3A4). Par cons&eacute;quent, des interactions potentielles peuvent survenir en cas d'administration concomitante d'Instanyl et d'agents ayant un effet sur l'activit&eacute; du CYP3A4. L'efficacit&eacute; d'Instanyl peut &ecirc;tre r&eacute;duite en cas d'administration concomitante d'agents ayant un effet inducteur sur l'activit&eacute; du CYP3A4. L'administration concomitante d'Instanyl et d'inhibiteurs puissants du CYP3A4 (par exemple, ritonavir, k&eacute;toconazole, itraconazole, trol&eacute;andomycine, clarithromycine et nelfinavir) ou mod&eacute;r&eacute;s (par exemple, ampr&eacute;navir, apr&eacute;pitant, diltiazem, &eacute;rythromycine, fluconazole, fosampr&eacute;navir et v&eacute;rapamil) est susceptible d'augmenter les concentrations plasmatiques de fentanyl, ce qui pourrait entra&icirc;ner des effets ind&eacute;sirables graves, y compris une d&eacute;pression respiratoire.<br>Les patients recevant Instanyl en m&ecirc;me temps que des inhibiteurs mod&eacute;r&eacute;s ou puissants du CYP3A4 doivent faire l'objet d'une surveillance &eacute;troite pendant une p&eacute;riode de temps prolong&eacute;e. <br>L'augmentation posologique doit &ecirc;tre r&eacute;alis&eacute;e avec prudence.<br>
</li>
<li type="disc">Dans une &eacute;tude d'interaction pharmacocin&eacute;tique, il a &eacute;t&eacute; rapport&eacute; que les concentrations plasmatiques maximales de fentanyl administr&eacute; par voie nasale sont r&eacute;duites d'environ 50% par l'utilisation concomitante d'oxym&eacute;tazoline et que le temps pour atteindre le Cmax (Tmax) est doubl&eacute;. L'efficacit&eacute; d'Instanyl peut donc &ecirc;tre r&eacute;duite. Il est recommand&eacute; d'&eacute;viter l'utilisation concomitante de d&eacute;congestionnants nasaux (cfPharmacocin&eacute;tique).<br>
</li>
<li type="disc">L'administration concomitante d'Instanyl et d'autres d&eacute;presseurs du syst&egrave;me nerveux central (autres opio&iuml;des, s&eacute;datifs ou hypnotiques, anesth&eacute;siques g&eacute;n&eacute;raux, ph&eacute;nothiazines, tranquillisants, myorelaxants, antihistaminiques s&eacute;datifs ou alcool) peut potentialiser les effets d&eacute;presseurs de chaque produit.<br>
</li>
<li type="disc">L'utilisation concomitante d'Instanyl et d'antalgiques opio&iuml;des agonistes/antagonistes partiels (exemple: bupr&eacute;norphine, nalbuphine, pentazocine) n'est pas recommand&eacute;e. En effet, ils poss&egrave;dent une forte affinit&eacute; pour les r&eacute;cepteurs opio&iuml;des avec une activit&eacute; intrins&egrave;que relativement faible donc antagonisent partiellement l'effet analg&eacute;sique du fentanyl pouvant ainsi induire un syndrome de sevrage chez les patients d&eacute;pendants aux opio&iuml;des.<br>
</li>
<li type="disc">L'utilisation concomitante d'Instanyl et d'autres m&eacute;dicaments (autres que l'oxym&eacute;tazoline) administr&eacute;s par voie nasale n'a pas &eacute;t&eacute; &eacute;valu&eacute;e au cours des essais cliniques. Il est recommand&eacute; d'envisager une autre voie d'administration en cas de traitement simultan&eacute; de maladies concomitantes pouvant &ecirc;tre trait&eacute;es par voie nasale.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de fentanyl chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (cfS&eacute;curit&eacute; Pr&eacute;clinique). Le risque potentiel en clinique n'est pas connu. Instanyl ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse &agrave; moins d'une n&eacute;cessit&eacute; absolue.</p>
<p>Un traitement prolong&eacute; au cours de la grossesse est associ&eacute; &agrave; un risque de sympt&ocirc;mes de sevrage chez le nouveau-n&eacute;.</p>
<p>Il est recommand&eacute; de ne pas utiliser le fentanyl pendant le travail et l'accouchement (y compris en cas de c&eacute;sarienne) car le fentanyl franchit la barri&egrave;re placentaire et peut entra&icirc;ner une d&eacute;pression respiratoire chez le foetus. En cas d'administration d'Instanyl, un antidote pour l'enfant doit &ecirc;tre disponible imm&eacute;diatement.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le fentanyl est excr&eacute;t&eacute; dans le lait maternel et peut entra&icirc;ner une s&eacute;dation et une d&eacute;pression respiratoire chez l'enfant allait&eacute;. Le fentanyl ne doit pas &ecirc;tre utilis&eacute; pendant l'allaitement, sauf si les b&eacute;n&eacute;fices attendus pour la m&egrave;re justifient les risques potentiels pour la m&egrave;re et l'enfant.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Toutefois, les opio&iuml;des sont connus pour alt&eacute;rer les capacit&eacute;s mentales et/ou physiques n&eacute;cessaires &agrave; la conduite de v&eacute;hicules et &agrave; l'utilisation de machines. Il est recommand&eacute; aux patients de ne pas conduire ni utiliser de machines en cas de somnolence, d'&eacute;tourdissements, de troubles de la vision ou d'autres effets ind&eacute;sirables pouvant affecter leur capacit&eacute; &agrave; conduire et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables attendus avec Instanyl sont les effets ind&eacute;sirables typiques des opio&iuml;des. Le plus souvent, ces effets cesseront ou diminueront d'intensit&eacute; avec la poursuite du traitement. Les effets ind&eacute;sirables les plus graves sont la d&eacute;pression respiratoire (pouvant entra&icirc;ner une apn&eacute;e ou un arr&ecirc;t respiratoire), la d&eacute;pression circulatoire, l'hypotension et l'&eacute;tat de choc; l'apparition &eacute;ventuelle de ces effets doit &ecirc;tre &eacute;troitement surveill&eacute;e chez tous les patients.<br>Les essais cliniques men&eacute;s avec Instanyl avaient pour but d'&eacute;valuer l'efficacit&eacute; et la s&eacute;curit&eacute; du produit dans le traitement des acc&egrave;s douloureux paroxystiques. Les patients inclus recevaient en m&ecirc;me temps d'autres opio&iuml;des (morphine &agrave; lib&eacute;ration prolong&eacute;e ou fentanyl par voie transdermique) pour traiter leurs douleurs chroniques. Par cons&eacute;quent, il n'est pas possible d'isoler avec certitude les effets ind&eacute;sirables dus au seul traitement par Instanyl.<br>Les effets ind&eacute;sirables consid&eacute;r&eacute;s comme &eacute;tant au moins possiblement li&eacute;s au traitement rapport&eacute;s au cours des essais cliniques avec Instanyl sont regroup&eacute;s dans le tableau ci-dessous.<br>Les cat&eacute;gories suivantes sont utilis&eacute;es pour classer les effets ind&eacute;sirables par fr&eacute;quence d'apparition: tr&egrave;s fr&eacute;quent (&gt;=1/10); fr&eacute;quent (&gt;=1/100 &agrave; &lt;1/10); peu fr&eacute;quent (&gt;=1/1000 ou &lt;1/100); rare (&gt;=1/10000 &agrave; &lt;1/1000); tr&egrave;s rare (&lt;1/10000); fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Classes de syst&egrave;mes d'organes</td><td valign="middle" align="center">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td valign="middle" align="left">Affections psychiatriques:</td><td valign="middle" align="center">
									
									</td>
</tr>
<tr>
<td valign="top" align="left">-Peu fr&eacute;quent<br>
</td><td valign="bottom" align="center">D&eacute;pendance, insomnie</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles du syst&egrave;me nerveux:</td><td valign="middle" align="center">
									
									</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="bottom" align="center">Somnolence, vertiges, c&eacute;phal&eacute;es</td>
</tr>
<tr>
<td valign="top" align="left">-Peu fr&eacute;quent<br>
</td><td valign="bottom" align="center">S&eacute;dation, myoclonies, paresth&eacute;sie, dysesth&eacute;sie, dysgueusie</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de l'oreille et du labyrinthe:</td><td valign="middle" align="center">
									
									</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="bottom" align="center">Vertiges </td>
</tr>
<tr>
<td valign="top" align="left">-Peu fr&eacute;quent<br>
</td><td valign="bottom" align="center">Mal des transports</td>
</tr>
<tr>
<td valign="middle" align="left">Affections cardiaques:</td><td valign="middle" align="center">
									
									</td>
</tr>
<tr>
<td valign="top" align="left">-Peu fr&eacute;quent<br>
</td><td valign="bottom" align="center">Hypotension</td>
</tr>
<tr>
<td valign="middle" align="left">Affections vasculaires:</td><td valign="middle" align="center">
									
									</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="bottom" align="center">Bouff&eacute;es vasomotrices, bouff&eacute;es de chaleur</td>
</tr>
<tr>
<td valign="middle" align="left">Affections respiratoires, thoraciques et m&eacute;diastinales:</td><td valign="middle" align="center">
									
									</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="bottom" align="center">Irritation de la gorge</td>
</tr>
<tr>
<td valign="top" align="left">-Peu fr&eacute;quent<br>
</td><td valign="bottom" align="center">D&eacute;pression respiratoire, &eacute;pistaxis, ulc&egrave;re nasal, rhinorrh&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Affections gastro-intestinales:</td><td valign="middle" align="center">
									
									</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="bottom" align="center">Naus&eacute;es, vomissements</td>
</tr>
<tr>
<td valign="top" align="left">-Peu fr&eacute;quent<br>
</td><td valign="bottom" align="center">Constipation, stomatite, s&eacute;cheresse de la bouche</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de la peau et du tissu sous-cutan&eacute;:</td><td valign="middle" align="center">
									
									</td>
</tr>
<tr>
<td valign="top" align="left">-Fr&eacute;quent<br>
</td><td valign="bottom" align="center">Hyperhydrose</td>
</tr>
<tr>
<td valign="top" align="left">-Peu fr&eacute;quent<br>
</td><td valign="bottom" align="center">Douleur de la peau, prurit</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:</td><td valign="middle" align="center">
									
									</td>
</tr>
<tr>
<td valign="top" align="left">-Peu fr&eacute;quent<br>
</td><td valign="bottom" align="center">Fi&egrave;vre</td>
</tr>
</table><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes:
</dt>
<dd>Les sympt&ocirc;mes attendus en cas de surdosage par fentanyl r&eacute;sultent de son action pharmacologique, par exemple l&eacute;thargie, coma et d&eacute;pression respiratoire s&eacute;v&egrave;re. D'autres sympt&ocirc;mes possibles sont une hypothermie, une diminution du tonus musculaire, une bradycardie, une hypotonie. Les signes de toxicit&eacute; sont une s&eacute;dation profonde, une ataxie, un myosis, des convulsions, et une d&eacute;pression respiratoire, qui est le sympt&ocirc;me principal.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement:
</dt>
<dd>Pour le traitement de la d&eacute;pression respiratoire, des mesures doivent &ecirc;tre prises imm&eacute;diatement, notamment des stimulations physiques ou verbales du patient. Ces actions peuvent &ecirc;tre suivies de l'administration d'un antagoniste sp&eacute;cifique des opio&iuml;des, comme la naloxone. La dur&eacute;e de la d&eacute;pression respiratoire due au surdosage peut &ecirc;tre plus longue que les effets de l'antagoniste opio&iuml;de. La demi-vie de l'antagoniste peut &ecirc;tre br&egrave;ve, c'est pourquoi une administration r&eacute;p&eacute;t&eacute;e ou une perfusion continue peuvent &ecirc;tre n&eacute;cessaires. L'inversion de l'effet narcotique peut entra&icirc;ner une manifestation aigu&euml; de la douleur et la lib&eacute;ration de cat&eacute;cholamines.</dd>
<dd>Si la situation clinique l'exige, les voies respiratoires doivent &ecirc;tre d&eacute;gag&eacute;es, &eacute;ventuellement par intubation oropharyng&eacute;e ou endotrach&eacute;ale, de l'oxyg&egrave;ne doit &ecirc;tre administr&eacute; et la respiration doit &ecirc;tre assist&eacute;e ou contr&ocirc;l&eacute;e, selon les besoins. Il conviendra &eacute;galement de maintenir une temp&eacute;rature corporelle et un apport de liquides ad&eacute;quats.</dd>
<dd>En cas d'hypotension s&eacute;v&egrave;re ou persistante, une hypovol&eacute;mie doit &ecirc;tre envisag&eacute;e et prise en charge par un traitement appropri&eacute; par administration de liquides par voie parent&eacute;rale.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: Analg&eacute;sique opio&iuml;de, d&eacute;riv&eacute; de la ph&eacute;nylpip&eacute;ridine (code ATC: N02AB03).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action:
</dt>
<dd>Le fentanyl est un analg&eacute;sique opio&iuml;de qui agit principalement sur le r&eacute;cepteur opio&iuml;de&micro; en tant qu'agoniste pur et qui pr&eacute;sente une faible affinit&eacute; pour les r&eacute;cepteurs opio&iuml;desdelta et kappa. Son effet th&eacute;rapeutique principal est l'analg&eacute;sie. Les effets pharmacologiques secondaires sont: d&eacute;pression respiratoire, bradycardie, hypothermie, constipation, myosis, d&eacute;pendance physique et euphorie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets pharmacodynamiques:
</dt>
<dd> L'efficacit&eacute; et la s&eacute;curit&eacute; d'Instanyl (50, 100 et 200&micro;g) ont &eacute;t&eacute; &eacute;valu&eacute;es au cours de deux &eacute;tudes pivotales, crois&eacute;es, randomis&eacute;es, en double aveugle, versus placebo, men&eacute;es sur 279patients canc&eacute;reux adultes (32 &agrave; 86ans) tol&eacute;rant les opio&iuml;des et pr&eacute;sentant des acc&egrave;s douloureux paroxystiques. Les patients pr&eacute;sentaient en moyenne 1 &agrave; 4acc&egrave;s douloureux paroxystiques quotidiens alors qu'ils recevaient un traitement de fond opio&iuml;de. Les patients de la seconde &eacute;tude pivotale avaient pr&eacute;c&eacute;demment particip&eacute; &agrave; l'&eacute;tude de pharmacocin&eacute;tique d'Instanyl ou &agrave; la premi&egrave;re &eacute;tude pivotale.</dd>
<dd>Les &eacute;tudes cliniques ont d&eacute;montr&eacute; l'efficacit&eacute; et la s&eacute;curit&eacute; d'Instanyl. Aucun lien n'a pu &ecirc;tre &eacute;tabli entre la dose du traitement de fond opio&iuml;de et les doses d'Instanyl; cependant, dans la seconde &eacute;tude pivotale, les patients prenant une faible dose de traitement de fond opio&iuml;de ont eu tendance &agrave; b&eacute;n&eacute;ficier d'un soulagement efficace de la douleur avec un dosage plus faible d'Instanyl que les patients prenant des doses plus &eacute;lev&eacute;es de traitement de fond opio&iuml;de. Ce ph&eacute;nom&egrave;ne a &eacute;t&eacute; particuli&egrave;rement net pour les patients ayant termin&eacute; &agrave; la dose de 50&micro;g d'Instanyl.</dd>
<dd>Au cours des essais cliniques r&eacute;alis&eacute;s chez des patients canc&eacute;reux, les doses les plus fr&eacute;quemment utilis&eacute;es ont &eacute;t&eacute; les 100 et 200&micro;g.</dd>
<dd>Les trois doses d'Instanyl ont &eacute;t&eacute; &agrave; l'origine d'une diff&eacute;rence d'intensit&eacute; de la douleur &agrave; 10minutes (DID<sub>10</sub>) statistiquement significativement sup&eacute;rieure (p &lt;0,001) comparativement au placebo. De plus, le soulagement des acc&egrave;s douloureux paroxystiques induit par Instanyl a &eacute;t&eacute; significativement sup&eacute;rieur &agrave; celui du placebo &agrave; 10, 20, 40 et 60minutes apr&egrave;s administration. Les r&eacute;sultats de la somme des DID &agrave; 60minutes (SDID<sub>0-60</sub>) ont montr&eacute; que toutes les doses d'Instanyl avaient des scores SDID<sub>0- 60</sub> moyens significativement sup&eacute;rieurs &agrave; ceux du placebo (p &lt;0,001), ce qui d&eacute;montre un meilleur soulagement de la douleur par Instanyl versus placebo pendant une dur&eacute;e de 60minutes.</dd>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; d'Instanyl ont &eacute;t&eacute; &eacute;valu&eacute;es chez les patients prenant le m&eacute;dicament &agrave; l'apparition de l'acc&egrave;s douloureux paroxystique. Instanyl ne doit pas &ecirc;tre utilis&eacute; &agrave; titre pr&eacute;ventif.</dd>
<dd>L'exp&eacute;rience clinique avec Instanyl chez les patients suivant un traitement de fond opio&iuml;de correspondant &agrave; 500mg/jour ou plus de morphine ou &agrave; 200&micro;g/heure ou plus de fentanyl par voie transdermique est limit&eacute;e.</dd>
<dd>Instanyl n'a pas &eacute;t&eacute; &eacute;valu&eacute; au cours d'essais cliniques &agrave; des doses sup&eacute;rieures &agrave; 400&micro;g.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption:
</dt>
<dd>Le fentanyl est une substance fortement lipophile. Le fentanyl pr&eacute;sente une cin&eacute;tique de distribution &agrave; trois compartiments. Les donn&eacute;es obtenues chez l'animal montrent qu'apr&egrave;s absorption, le fentanyl est rapidement distribu&eacute; dans le cerveau, le coeur, les poumons, les reins et la rate, suivie par une redistribution dans les muscles et les graisses plus lente. La liaison du fentanyl aux prot&eacute;ines plasmatiques est d'environ 80%. La biodisponibilit&eacute; absolue d'Instanyl est d'environ 89%. Les donn&eacute;es cliniques montrent que le fentanyl est absorb&eacute; tr&egrave;s rapidement &agrave; travers la muqueuse nasale. L'administration d'Instanyl &agrave; des doses uniques allant de 50 &agrave; 200&micro;g de fentanyl par dose chez des patients canc&eacute;reux, tol&eacute;rant les opio&iuml;des, produit rapidement une Cmax de 0,35 &agrave; 1,2ng/ml. Le Tmax m&eacute;dian correspondant est de 12-15minutes. Cependant, des valeurs sup&eacute;rieures de Tmax ont &eacute;t&eacute; observ&eacute;es dans une &eacute;tude de proportionnalit&eacute; de dose chez les volontaires sains.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution:
</dt>
<dd>Apr&egrave;s administration intraveineuse de fentanyl, la demi-vie de distribution initiale est d'environ 6minutes et une demi-vie similaire est observ&eacute;e apr&egrave;s administration nasale d'Instanyl. La demi-vie d'&eacute;limination est d'environ 3-4heures pour Instanyl chez les patients canc&eacute;reux.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation:
</dt>
<dd>Le fentanyl est m&eacute;tabolis&eacute; principalement dans le foie sous l'effet de l'isoenzyme 3A4 du cytochrome P<small>450</small>. Son principal m&eacute;tabolite, le norfentanyl, est inactif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination:
</dt>
<dd>Environ 75% du fentanyl est excr&eacute;t&eacute; dans les urines, principalement sous forme de m&eacute;tabolites inactifs, et moins de 10% sous forme inchang&eacute;e. Environ 9% de la dose est retrouv&eacute;e dans les f&egrave;ces, principalement sous forme de m&eacute;tabolites.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lin&eacute;arit&eacute; de dose:
</dt>
<dd>Instanyl pr&eacute;sente une cin&eacute;tique lin&eacute;aire. La lin&eacute;arit&eacute; de dose d'Instanyl de 50 &agrave; 400&micro;g a &eacute;t&eacute; d&eacute;montr&eacute;e chez des sujets sains.</dd>
<dd>Une &eacute;tude d'interaction m&eacute;dicamenteuse a &eacute;t&eacute; r&eacute;alis&eacute;e avec un vasoconstricteur nasal (oxym&eacute;tazoline). Des sujets atteints de rhinite allergique ont re&ccedil;u de l'oxym&eacute;tazoline, administr&eacute;e avec un flacon pulv&eacute;risateur, une heure avant Instanyl. La biodisponibilit&eacute; (ASC) du fentanyl a &eacute;t&eacute; comparable avec et sans oxym&eacute;tazoline, tandis que la Cmax diminuait et que le Tmax doublait suite &agrave; l'administration d'oxym&eacute;tazoline. L'exposition globale au fentanyl, chez les sujets atteints de rhinite allergique sans traitement pr&eacute;alable par vasoconstricteur nasal est comparable &agrave; celle observ&eacute;e chez les sujets sains. L'utilisation concomitante d'un vasoconstricteur nasal doit &ecirc;tre &eacute;vit&eacute;e (cfInteractions).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, de toxicologie en administration r&eacute;p&eacute;t&eacute;e et de g&eacute;notoxicit&eacute;, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p>
<p>Aucune &eacute;tude de carcinog&eacute;nicit&eacute; &agrave; long terme n'a &eacute;t&eacute; r&eacute;alis&eacute;e.</p>
<p>Des &eacute;tudes de tol&eacute;rance locale r&eacute;alis&eacute;e sur des mini-porcs ont d&eacute;montr&eacute; que l'administration d'Instanyl a &eacute;t&eacute; bien tol&eacute;r&eacute;e.</p>
<p>Des &eacute;tudes sur des rats femelles ont montr&eacute; une diminution de la fertilit&eacute; et une augmentation de la mortalit&eacute; embryonnaire. Des &eacute;tudes plus r&eacute;centes ont montr&eacute; que les effets sur l'embryon &eacute;taient dus &agrave; une toxicit&eacute; chez la m&egrave;re et non &agrave; des effets directs de la substance sur l'embryon en d&eacute;veloppement. Au cours d'une &eacute;tude sur le d&eacute;veloppement pr&eacute; et postnatal, le taux de survie de la prog&eacute;niture a &eacute;t&eacute; significativement r&eacute;duit aux doses entra&icirc;nant une l&eacute;g&egrave;re r&eacute;duction du poids maternel. Cet effet pourrait &ecirc;tre caus&eacute; aussi bien par une alt&eacute;ration des soins prodigu&eacute;s par la m&egrave;re que par un effet direct du fentanyl sur la prog&eacute;niture. Aucun effet sur le d&eacute;veloppement somatique et le comportement de la prog&eacute;niture n'a &eacute;t&eacute; observ&eacute;. Aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; d&eacute;montr&eacute;.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&deg;C.</p>
<p>Ne pas congeler.</p>
<p>Conserver le flacon en position verticale.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Avant d'utiliser Instanyl pour la premi&egrave;re fois, le flacon pulv&eacute;risateur doit &ecirc;tre amorc&eacute; jusqu'&agrave; ce qu'une fine brume soit form&eacute;e; 3 &agrave; 4actionnements du flacon pulv&eacute;risateur sont g&eacute;n&eacute;ralement n&eacute;cessaires.</p>
<p>Si le produit n'a pas &eacute;t&eacute; utilis&eacute; pendant plus de 7jours, le flacon pulv&eacute;risateur doit &ecirc;tre actionn&eacute; une fois dans l'air avant d'administrer la dose suivante.</p>
<p>En raison des risques possibles de m&eacute;susage du fentanyl et de la quantit&eacute; r&eacute;siduelle de solution dans le flacon, les solutions pour pulv&eacute;risation nasale utilis&eacute;es ou inutilis&eacute;es doivent &ecirc;tre syst&eacute;matiquement remises dans l'emballage ext&eacute;rieur avec s&eacute;curit&eacute; enfant, conform&eacute;ment &agrave; la r&eacute;glementation en vigueur, ou rapport&eacute;es &agrave; la pharmacie.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>STUP&Eacute;FIANTS; prescription limit&eacute;e &agrave; 28jours.<br>D&eacute;livrance limit&eacute;e &agrave; 7jours maximum.<br>Prescription sur ordonnance r&eacute;pondant aux sp&eacute;cifications fix&eacute;es par l'arr&ecirc;t&eacute; du 31mars 1999.
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/09/531/001; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3971187</b>4</font> (50&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/09/531/004; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3971193</b>5</font> (100&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/09/531/007; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3971201</b>7</font> (200&micro;g).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">77.24euros (1flacon &agrave; 50&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>77.24euros (1flacon &agrave; 100&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>77.24euros (1flacon &agrave; 200&micro;g).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>NYCOMED France SAS</b>
<br>13, rue Watt. 75013 Paris<br>T&eacute;l : 01 56 61 48 48. Fax : 01 56 61 48 00<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

