<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>COLOKIT&reg;</h1>
<meta name="version" content="2.1">



<br>
<b>phosphate monosodique et disodique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; (ovale, avec les gravures &laquo;SLX&raquo; et &laquo;102&raquo;; blanc &agrave; blanc cass&eacute;): Flacon de 32, muni d'un bouchon s&eacute;curit&eacute; enfant.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">p cp</td>
</tr>
<tr>
<td align="left">Phosphate monosodique monohydrat&eacute;<br>
</td><td align="right">1102mg</td>
</tr>
<tr>
<td align="left">Phosphate disodique anhydre<br>
</td><td align="right">398mg</td>
</tr>
</table>
Excipients : macrogol 8000, st&eacute;arate de magn&eacute;sium.<br>
<p>Teneur en sodium: 313mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Lavage colique assurant la pr&eacute;paration des patients pr&eacute;alablement &agrave; la chirurgie colique ou aux explorations endoscopiques ou radiologiques du c&ocirc;lon.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>R&eacute;serv&eacute; &agrave; l'adulte.<br>Ne pas administrer aux enfants de moins de 18ans.<br>Chez le sujet &acirc;g&eacute;, la posologie est identique &agrave; celle de l'adulte.<br>La dose usuelle de Colokit est de 32comprim&eacute;s. La dose totale de phosphates est de 32,79g.<br>La prise de Colokit comprim&eacute; doit commencer la veille de l'examen. Le jour pr&eacute;c&eacute;dant l'examen, prendre un petit d&eacute;jeuner l&eacute;ger et pauvre en fibres (caf&eacute; ou th&eacute; avec ou sans sucre, biscottes, beurre ou &eacute;quivalent, gel&eacute;e de fruits ou miel). A partir de midi, seule la prise de &laquo;liquide clair&raquo; est autoris&eacute;e. Le &laquo;liquide clair&raquo; peut &ecirc;tre de l'eau, une soupe l&eacute;g&egrave;re, des jus de fruits dilu&eacute;s sans pulpe, du th&eacute; l&eacute;ger ou du caf&eacute; noir, des sodas l&eacute;gers, bicarbonat&eacute;s ou non.<br>
<div>
<dl>
<dt>
<b>Colokit comprim&eacute; sera administr&eacute; selon les modalit&eacute;s suivantes:</b>
</dt>
<dd>
<dl>
<dt>
Sch&eacute;ma d'administration conseill&eacute;:
</dt>
<dd>Le soir pr&eacute;c&eacute;dant l'examen:<ul>
<li type="disc">prendre 4comprim&eacute;s avec 250ml d'eau (ou un autre liquide clair),<br>
</li>
<li type="disc">puis recommencer 4fois de suite dans les m&ecirc;mes conditions en espa&ccedil;ant les prises de 15minutes, soit au total 20comprim&eacute;s &agrave; avaler.<br>
</li>
</ul>
</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3683.jpg"></td>
</tr>
</table>
</dd>
<dd>Le jour de l'examen (en commen&ccedil;ant 4 &agrave; 5heures avant l'examen):<ul>
<li type="disc">prendre 4comprim&eacute;s avec 250ml d'eau (ou un autre liquide clair),<br>
</li>
<li type="disc">puis recommencer 2fois de suite dans les m&ecirc;mes conditions en espa&ccedil;ant les prises de 15minutes, soit au total 12comprim&eacute;s &agrave; avaler.<br>
</li>
</ul>
</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3684.jpg"></td>
</tr>
</table>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sch&eacute;ma d'administration alternatif en cas de coloscopie matinale:
</dt>
<dd>Pour les coloscopies programm&eacute;es t&ocirc;t le matin, il est possible d'adapter le sch&eacute;ma d'administration en prenant la totalit&eacute; des comprim&eacute;s le soir pr&eacute;c&eacute;dant l'examen, et en respectant un intervalle d'au moins 4heures entre le d&eacute;but de la prise des 20premiers comprim&eacute;s (&agrave; absorber &agrave; raison de 4comprim&eacute;s avec 250ml d'eau ou un autre liquide clair toutes les 15minutes) et la prise des 12derniers comprim&eacute;s (&agrave; absorber &agrave; raison de 4comprim&eacute;s avec 250ml d'eau ou un autre liquide clair toutes les 15minutes).</dd>
<dd>Exemple de sch&eacute;ma:<ul>
<li type="disc">A 18h00:<ul>
<li type="disc">prendre 4comprim&eacute;s avec 250ml d'eau (ou un autre liquide clair),<br>
</li>
<li type="disc">puis recommencer 4fois de suite dans les m&ecirc;mes conditions en espa&ccedil;ant les prises de 15minutes, soit au total 20comprim&eacute;s &agrave; avaler.<br>
</li>
</ul>
<br>
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3685.jpg"></td>
</tr>
</table>
</li>
<li type="disc">A 22h00:<ul>
<li type="disc">prendre 4comprim&eacute;s avec 250ml d'eau (ou un autre liquide clair),<br>
</li>
<li type="disc">puis recommencer 2fois de suite dans les m&ecirc;mes conditions en espa&ccedil;ant les prises de 15minutes, soit au total 12comprim&eacute;s &agrave; avaler.<br>
</li>
</ul>
<br>
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3686.jpg"></td>
</tr>
</table>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>Les patients devront &ecirc;tre inform&eacute;s de l'importance de suivre rigoureusement le r&eacute;gime hydrique recommand&eacute; et de boire le plus de liquide possible pour remplacer les fluides perdus par l'augmentation du p&eacute;ristaltisme intestinal.</dd>
<dd>Le fait de boire de grandes quantit&eacute;s de liquide clair permet &eacute;galement de garantir la propret&eacute; colique au moment de l'examen.</dd>
<dd>L'utilisation de Colokit comprim&eacute; ne doit pas &ecirc;tre r&eacute;p&eacute;t&eacute;e avant au moins 7jours. </dd>
<dd>Aucun traitement laxatif suppl&eacute;mentaire (particuli&egrave;rement ceux contenant du phosphate de sodium) ne doit &ecirc;tre pris simultan&eacute;ment.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Enfant de moins de 18ans.<br>
</li>
<li type="disc">Patient &acirc;g&eacute; de plus de 75ans.<br>
</li>
<li type="disc">Naus&eacute;es, vomissements, douleurs abdominales.<br>
</li>
<li type="disc">Hypersensibilit&eacute; aux principes actifs ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale cliniquement significative.<br>
</li>
<li type="disc">Hyperparathyro&iuml;die primitive associ&eacute;e &agrave; une hypercalc&eacute;mie.<br>
</li>
<li type="disc">Insuffisance cardiaque congestive.<br>
</li>
<li type="disc">Ascite.<br>
</li>
<li type="disc">Occlusion connue ou suspect&eacute;e.<br>
</li>
<li type="disc">M&eacute;gac&ocirc;lon (cong&eacute;nital ou acquis).<br>
</li>
<li type="disc">Perforation.<br>
</li>
<li type="disc">Il&eacute;us.<br>
</li>
<li type="disc">Maladie inflammatoire &eacute;volutive de l'intestin.<br>
</li>
<li type="disc">Autres laxatifs contenant du phosphate de sodium.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<hr>Dans de rares cas, Colokit a &eacute;t&eacute; associ&eacute; &agrave; des troubles &eacute;lectrolytiques s&eacute;v&egrave;res et potentiellement fatals chez des patients &acirc;g&eacute;s. Le rapport b&eacute;n&eacute;fice/risque de Colokit doit donc &ecirc;tre soigneusement &eacute;valu&eacute; avant son utilisation dans cette population &agrave; risque.<br>Avant d'initier le traitement, il est n&eacute;cessaire de s'assurer de l'absence de contre-indications connues et d'insister sur l'importance d'une bonne hydratation. Pour les populations &agrave; risque, il est important de v&eacute;rifier les taux d'&eacute;lectrolytes avant et apr&egrave;s traitement (<span>cfPosologie et Mode d'administration</span><span>, Indications</span> et ci-dessous).<br>
<hr>Colokit doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients ayant un risque accru d'insuffisance r&eacute;nale sous-jacente, pr&eacute;sentant des troubles &eacute;lectrolytiques pr&eacute;existants ou un facteur de risque de troubles &eacute;lectrolytiques (par exemple d&eacute;shydratation, r&eacute;tention gastrique, colite, incapacit&eacute; &agrave; boire des quantit&eacute;s suffisantes de liquides, hypertension ou autres affections trait&eacute;es par des m&eacute;dicaments susceptibles d'entra&icirc;ner une d&eacute;shydratation, voir ci-dessous), une hypotension avec r&eacute;percussions cliniques ou associ&eacute;e &agrave; une hypovol&eacute;mie, une maladie cardiaque, un infarctus du myocarde aigu, un angor instable ou chez les patients &acirc;g&eacute;s ou fragilis&eacute;s. Chez ces patients &agrave; risque, il faut faire pratiquer un ionogramme avant et apr&egrave;s traitement pour doser les concentrations s&eacute;riques de r&eacute;f&eacute;rence du sodium, potassium, calcium, chlorure, bicarbonate, phosphate, ur&eacute;e et cr&eacute;atinine. <br>La natr&eacute;mie et la phosphat&eacute;mie peuvent augmenter, et la calc&eacute;mie et la kali&eacute;mie diminuer; par cons&eacute;quent, une hypernatr&eacute;mie, une hyperphosphat&eacute;mie, une hypocalc&eacute;mie, une hypokali&eacute;mie, et une acidose peuvent survenir. <br>Colokit doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant une hypomotilit&eacute; intestinale, ayant des ant&eacute;c&eacute;dents de chirurgie gastro-intestinale ou qui pr&eacute;sentent d'autres pathologies pr&eacute;disposant &agrave; une hypomotilit&eacute; intestinale. Si le patient a eu une colostomie ou une il&eacute;ostomie, ou s'il doit suivre un r&eacute;gime sans sel, la pr&eacute;paration doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution car il peut appara&icirc;tre un trouble de l'&eacute;quilibre &eacute;lectrolytique, une d&eacute;shydratation ou un trouble de l'&eacute;quilibre acidobasique. <br>Les patients doivent &ecirc;tre avertis qu'ils auront des selles fr&eacute;quentes et liquides. Ils doivent &ecirc;tre encourag&eacute;s &agrave; boire le plus de liquide possible afin de pr&eacute;venir la d&eacute;shydratation. La d&eacute;shydratation et l'hypovol&eacute;mie dues aux laxatifs peuvent &ecirc;tre exacerb&eacute;es par une prise insuffisante de boissons, par des vomissements, une perte d'app&eacute;tit ou par l'utilisation de diur&eacute;tiques, d'inhibiteurs de l'enzyme de conversion de l'angiotensine (IEC), d'antagonistes des r&eacute;cepteurs de l'angiotensine (ARA), et d'anti-inflammatoire non st&eacute;ro&iuml;dien (AINS). Cette d&eacute;shydratation et cette hypovol&eacute;mie peuvent &ecirc;tre associ&eacute;es dans de rares cas &agrave; une insuffisance r&eacute;nale aigu&euml;, que ce soit avec les phosphates de sodium ou les PEG-3350. <br>De tr&egrave;s rares cas de n&eacute;phrocalcinose associ&eacute;e &agrave; une insuffisance r&eacute;nale transitoire ont &eacute;t&eacute; rapport&eacute;s chez des patients utilisant des phosphates de sodium pour la pr&eacute;paration colique. La majorit&eacute; des cas se sont r&eacute;v&eacute;l&eacute;s chez des patientes &acirc;g&eacute;es prenant un traitement anti-hypertenseur et d'autres m&eacute;dicaments, comme des diur&eacute;tiques ou AINS pouvant entra&icirc;ner une d&eacute;shydratation. Il convient tout d'abord d'&eacute;valuer l'hydratation des patients en identifiant ceux qui sont pr&eacute;dispos&eacute;s &agrave; une d&eacute;shydratation ou qui prennent des m&eacute;dicaments susceptibles de diminuer le d&eacute;bit de filtration glom&eacute;rulaire, comme les inhibiteurs de l'enzyme de conversion de l'angiotensine (IEC) ou les antagonistes des r&eacute;cepteurs d'angiotensine (ARA), avant d'utiliser des pr&eacute;parations laxatives. Les patients doivent &ecirc;tre suivis de fa&ccedil;on appropri&eacute;e. Lors de la prescription de Colokit, une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux contre-indications et &agrave; une bonne hydratation du patient. <br>Ce produit agit habituellement en &frac12;heure &agrave; 6heures apr&egrave;s la prise. Pr&eacute;venir le patient que s'il n'a pas eu d'augmentation du p&eacute;ristaltisme intestinal 6heures apr&egrave;s la prise de Colokit, il devra interrompre son utilisation et contacter un m&eacute;decin imm&eacute;diatement car il existe un risque de d&eacute;shydratation. <br>Des l&eacute;sions punctiformes aphto&iuml;des, isol&eacute;es ou multiples, localis&eacute;es au niveau de la r&eacute;gion recto-sigmo&iuml;dienne, ont &eacute;t&eacute; observ&eacute;es par endoscopie. Il s'agit soit de follicules lympho&iuml;des, soit d'infiltrats inflammatoires discrets ou de congestions/alt&eacute;rations &eacute;pith&eacute;liales observ&eacute;s &agrave; la suite de l'utilisation de la pr&eacute;paration colique. Ces anomalies n'ont pas de pertinence clinique et disparaissent &agrave; l'arr&ecirc;t du traitement. <br>Un l&eacute;ger allongement de l'intervalle QT peut rarement survenir en raison des d&eacute;s&eacute;quilibres &eacute;lectrolytiques tels qu'une hypocalc&eacute;mie ou une hypokali&eacute;mie. Ces modifications n'ont pas de pertinence clinique. <br>Le produit ne doit pas &ecirc;tre utilis&eacute; en tant que traitement de la constipation. <br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>A utiliser avec pr&eacute;caution chez les patients sous inhibiteurs calciques, diur&eacute;tiques, lithium ou les traitements qui peuvent affecter les taux d'&eacute;lectrolytes et provoquer une hyperphosphat&eacute;mie, une hypocalc&eacute;mie, une hypokali&eacute;mie, une d&eacute;shydratation hypernatr&eacute;mique ou une acidose.<br>Pendant l'ingestion de Colokit, l'absorption des produits au niveau du tractus gastro-intestinal peut &ecirc;tre retard&eacute;e ou m&ecirc;me compl&egrave;tement inhib&eacute;e. L'efficacit&eacute; des produits habituellement pris par voie orale (c'est-&agrave;-dire contraceptifs oraux, anti&eacute;pileptiques, antidiab&eacute;tiques, antibiotiques) peut &ecirc;tre partiellement ou compl&egrave;tement r&eacute;duite. L'attention doit aussi &ecirc;tre port&eacute;e sur la prise de m&eacute;dicaments connus pour allonger l'intervalle QT.<br>Colokit doit &ecirc;tre utilis&eacute; avec prudence chez les patients prenant des m&eacute;dicaments &agrave; base de parathormone.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune donn&eacute;e clinique n'est disponible sur des grossesses expos&eacute;es ni m&ecirc;me de donn&eacute;es sur des &eacute;tudes animales, concernant le d&eacute;veloppement embryonnaire/foetal, l'accouchement et le d&eacute;veloppement postnatal. Le risque potentiel chez l'homme est inconnu. Colokit ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse sauf en cas de n&eacute;cessit&eacute;.<br>Ne sachant pas si Colokit est excr&eacute;t&eacute; dans le lait maternel et si par ailleurs le phosphate de sodium peut passer dans le lait maternel, il est conseill&eacute; de tirer le lait et de ne pas l'utiliser d&egrave;s la premi&egrave;re prise de Colokit et ce jusqu'&agrave; 24heures apr&egrave;s la prise de la deuxi&egrave;me dose de la solution de lavage colique. En cons&eacute;quence, les femmes ne devront pas allaiter leurs b&eacute;b&eacute;s au cours des 24heures suivant la prise de la deuxi&egrave;me dose de Colokit.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Colokit peut provoquer des &eacute;tourdissements, dus probablement &agrave; une d&eacute;shydratation, et cela peut avoir une influence mineure ou mod&eacute;r&eacute;e sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables ci-dessous ont &eacute;t&eacute; rapport&eacute;s &agrave; des fr&eacute;quences correspondant &agrave;: tr&egrave;s fr&eacute;quent (&gt;=1/10); fr&eacute;quent (&gt;=1/100, &lt;1/10); peu fr&eacute;quent (&gt;=1/1000, &lt;1/100), rare (&gt;=1/10000, &lt;1/1000), tr&egrave;s rare (&lt;1/10000). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Affections du syst&egrave;me immunitaire:<ul>
<li type="disc">Tr&egrave;s rare: hypersensibilit&eacute;.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition:<ul>
<li type="disc">Peu fr&eacute;quent: d&eacute;shydratation.<br>
</li>
<li type="disc">Tr&egrave;s rare: hyperphosphat&eacute;mie, hypocalc&eacute;mie, hypokali&eacute;mie, hypernatr&eacute;mie, acidose m&eacute;tabolique, t&eacute;tanie.<br>
</li>
</ul>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: &eacute;tourdissements.<br>
</li>
<li type="disc">Fr&eacute;quent: c&eacute;phal&eacute;e.<br>
</li>
<li type="disc">Tr&egrave;s rare: perte de conscience, paresth&eacute;sie.<br>
</li>
</ul>Affections cardiaques:<ul>
<li type="disc">Tr&egrave;s rare: infarctus du myocarde, arythmies<br>
</li>
</ul>Affections vasculaires:<ul>
<li type="disc">Tr&egrave;s rare: hypotension.<br>
</li>
</ul>Affections gastro-intestinales:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: diarrh&eacute;e, douleurs abdominales, distension abdominale, naus&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent: vomissements.<br>Colonoscopie anormale (l&eacute;sions punctiformes simples ou multiples de type aphto&iuml;de situ&eacute;es dans la r&eacute;gion rectosigmo&iuml;de sans pertinence clinique et disparaissant spontan&eacute;ment sans traitement)<br>
</li>
</ul>Affections cutan&eacute;es et des tissus sous-cutan&eacute;s:<ul>
<li type="disc">Tr&egrave;s rare: dermatite allergique.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques:<ul>
<li type="disc">Tr&egrave;s rare: crampes musculaires.<br>
</li>
</ul>Affections du rein et des voies urinaires:<ul>
<li type="disc">Tr&egrave;s rare: insuffisance r&eacute;nale aigu&euml;, insuffisance r&eacute;nale chronique, n&eacute;phrocalcinose.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site de l'administration:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: frissons, asth&eacute;nie.<br>
</li>
<li type="disc">Fr&eacute;quent: douleur thoracique.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Lors de prise de doses excessives de Colokit, des cas mortels d'hyperphosphat&eacute;mie avec hypocalc&eacute;mie concomitante, hypernatr&eacute;mie et acidose ont &eacute;t&eacute; rapport&eacute;s chez des enfants ou des patients atteints d'occlusion intestinale.<br>Les patients en surdosage ont pr&eacute;sent&eacute; les sympt&ocirc;mes suivants: d&eacute;shydratation, hypotension, tachycardie, bradycardie, tachypn&eacute;e, arr&ecirc;t cardiaque, choc, insuffisance respiratoire, dyspn&eacute;e, convulsions, il&eacute;us paralytique, anxi&eacute;t&eacute;, douleur. Les surdosages peuvent conduire &agrave; des concentrations s&eacute;riques de sodium et de phosphate &eacute;lev&eacute;es et &agrave; une diminution des concentrations de calcium et potassium. Dans ces cas, une hypernatr&eacute;mie, hyperphosphat&eacute;mie, hypocalc&eacute;mie, hypokali&eacute;mie, et une acidose peuvent survenir.<br>Des cas de complet r&eacute;tablissement apr&egrave;s surdosage ont &eacute;t&eacute; &eacute;galement document&eacute;s tant chez des enfants apr&egrave;s absorption accidentelle de Colokit que chez des patients atteints d'occlusion intestinale, l'un ayant re&ccedil;u six fois la dose pr&eacute;conis&eacute;e.<br>Le traitement des accidents de surdosage consiste normalement en la r&eacute;hydratation; l'administration intraveineuse de gluconate de calcium &agrave; 10% est parfois n&eacute;cessaire.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: Laxatif osmotique (code ATC: A06AD).</p>
<p>Colokit est un laxatif salin qui agit par un proc&eacute;d&eacute; osmotique en augmentant la r&eacute;tention de liquide dans la lumi&egrave;re de l'intestin gr&ecirc;le. L'accumulation de liquide dans l'il&eacute;on produit une distension et, ainsi, favorise le p&eacute;ristaltisme et l'&eacute;vacuation de l'intestin.</p><!--Fin phard--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Aucune &eacute;tude animale relative &agrave; la toxicit&eacute; sur la reproduction n'a &eacute;t&eacute; effectu&eacute;e avec Colokit.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation: 
</dt>
<dd>3ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3471881</b>6</font> (2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">10.26euros (32cp).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires MAYOLY SPINDLER</b>
<br>6, av de l'Europe. 78400 Chatou<br>T&eacute;l standard : 01 34 80 55 55<br>Info m&eacute;dic : T&eacute;l : 01 34 80 72 60<br>Site web:<a target="blank" href="http://www.mayoly-spindler.com">
http://www.mayoly-spindler.com</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

