<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">SPIFEN&reg; 200&nbsp;mg comprim&eacute;</font></b>
<meta name="version" content="2.4">




<b>ibuprof&egrave;ne</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; &agrave; 200&nbsp;mg&nbsp;: &nbsp;Bo&icirc;te de&nbsp;30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Ibuprof&egrave;ne&nbsp;(DCI)&nbsp;<br>
</td><td align="right">200&nbsp;mg</td>
</tr>
</table>
Excipients : arginine, bicarbonate de sodium, crospovidone, st&eacute;arate de magn&eacute;sium, eau purifi&eacute;e.<br>
<p>Teneur en sodium&nbsp;: 41&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ce m&eacute;dicament contient un anti-inflammatoire non st&eacute;ro&iuml;dien&nbsp;: l'ibuprof&egrave;ne. Il est indiqu&eacute;, chez l'adulte et l'enfant de plus de 20&nbsp;kg (soit environ 6&nbsp;ans), dans le traitement de courte dur&eacute;e de la fi&egrave;vre et/ou des douleurs telles que maux de t&ecirc;te, &eacute;tats grippaux, douleurs dentaires, courbatures et r&egrave;gles douloureuses.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La survenue d'effets ind&eacute;sirables peut &ecirc;tre minimis&eacute;e par l'utilisation de la dose la plus faible possible pendant la dur&eacute;e de traitement la plus courte n&eacute;cessaire au soulagement des sympt&ocirc;mes (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</p>
<p>R&eacute;serv&eacute; &agrave; l'adulte et l'enfant de plus de 20&nbsp;kg (soit environ 6&nbsp;ans).</p>
<div>
<dl>
<dt>
Affections douloureuses et/ou f&eacute;briles&nbsp;:
</dt>
<dd>Chez l'enfant, la posologie usuelle est de 20 &agrave; 30&nbsp;mg/kg/jour en 3&nbsp;prises par jour (sans d&eacute;passer 30&nbsp;mg/kg/jour)</dd>
<dd>
<ul>
<li type="disc">Chez l'enfant de 20 &agrave; 30&nbsp;kg (environ 6 &agrave; 11&nbsp;ans)&nbsp;: 1&nbsp;comprim&eacute; (200&nbsp;mg), &agrave; renouveler si besoin au bout de 6&nbsp;heures. Dans tous les cas, ne pas d&eacute;passer 3&nbsp;comprim&eacute;s par jour (600&nbsp;mg).<br>
</li>
<li type="disc">Chez l'adulte et l'enfant de plus de 30&nbsp;kg (environ 11 &agrave; 12&nbsp;ans)&nbsp;: 1 &agrave; 2&nbsp;comprim&eacute;s (200&nbsp;mg), &agrave; renouveler si besoin au bout de 6&nbsp;heures.<br>Dans tous les cas, ne pas d&eacute;passer 6&nbsp;comprim&eacute;s par jour (1200&nbsp;mg).<br>
</li>
<li type="disc">Sujets &acirc;g&eacute;s&nbsp;: l'&acirc;ge ne modifiant pas la cin&eacute;tique de l'ibuprof&egrave;ne, la posologie ne devrait pas avoir &agrave; &ecirc;tre modifi&eacute;e en fonction de ce param&egrave;tre. Cependant des pr&eacute;cautions sont &agrave; prendre (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fr&eacute;quence d'administration&nbsp;:
</dt>
<dd>Les prises syst&eacute;matiques permettent d'&eacute;viter les oscillations de fi&egrave;vre ou de douleur. Elles doivent &ecirc;tre espac&eacute;es d'au moins 6&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e du traitement&nbsp;:
</dt>
<dd>Si la douleur persiste plus de 5&nbsp;jours ou si elle s'aggrave, ou si la fi&egrave;vre persiste plus de 3&nbsp;jours ou en cas de survenue d'un nouveau trouble, il est conseill&eacute; au patient de prendre un avis m&eacute;dical.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie orale.</p>
<p>Les comprim&eacute;s sont &agrave; avaler, sans les croquer, avec un verre d'eau de pr&eacute;f&eacute;rence au cours du repas.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Au-del&agrave; de 24&nbsp;semaines d'am&eacute;norrh&eacute;e (5&nbsp;mois de grossesse r&eacute;volus)&nbsp;: cf&nbsp;Grossesse/Allaitement.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'allergie ou d'asthme d&eacute;clench&eacute;s par la prise d'ibuprof&egrave;ne ou de substances d'activit&eacute; proche telles qu'autres AINS, aspirine.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'allergie aux autres constituants du comprim&eacute;.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'h&eacute;morragie ou de perforation digestive au cours d'un pr&eacute;c&eacute;dent traitement par AINS.<br>
</li>
<li type="disc">Ulc&egrave;re peptique &eacute;volutif, ant&eacute;c&eacute;dents d'ulc&egrave;re peptique ou d'h&eacute;morragie r&eacute;currente (2&nbsp;&eacute;pisodes distincts, ou plus, d'h&eacute;morragie ou d'ulc&eacute;ration objectiv&eacute;s).<br>
</li>
<li type="disc">Insuffisance h&eacute;patocellulaire s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisance cardiaque s&eacute;v&egrave;re non contr&ocirc;l&eacute;e.<br>
</li>
<li type="disc">Lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Avant tout traitement, une attention particuli&egrave;re est requise (entretien avec le m&eacute;decin ou le pharmacien) pour les sujets pr&eacute;sentant des ant&eacute;c&eacute;dents d'hypertension et/ou d'insuffisance cardiaque, des cas de r&eacute;tention hydrosod&eacute;e, d'hypertension et d'oed&egrave;me ayant &eacute;t&eacute; rapport&eacute;s en association au traitement par AINS.</p>
<p>La survenue d'effets ind&eacute;sirables peut &ecirc;tre minimis&eacute;e par l'utilisation de la dose la plus faible possible pendant la dur&eacute;e de traitement la plus courte n&eacute;cessaire au soulagement des sympt&ocirc;mes (cf&nbsp;Posologie/Mode d'administration et ci-dessous &nbsp;: Effets gastro-intestinaux et cardiovasculaires).</p>
<p>L'utilisation concomitante de Spifen 200&nbsp;mg, comprim&eacute; avec d'autres AINS, y compris les inhibiteurs s&eacute;lectifs de la cyclo-oxyg&eacute;nase&nbsp;2 (Cox-2), doit &ecirc;tre &eacute;vit&eacute;e.</p>
<p>Les patients pr&eacute;sentant un asthme associ&eacute; &agrave; une rhinite chronique, &agrave; une sinusite chronique et/ou &agrave; une polypose nasale, ont un risque de manifestation allergique lors de la prise d'aspirine et/ou d'anti-inflammatoires non st&eacute;ro&iuml;diens plus &eacute;lev&eacute; que le reste de la population.</p>
<p>L'administration de cette sp&eacute;cialit&eacute; peut entra&icirc;ner une crise d'asthme, notamment chez certains sujets allergiques &agrave; l'aspirine ou aux AINS (cf&nbsp;Contre-indications).</p>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Les sujets &acirc;g&eacute;s pr&eacute;sentent un risque accru d'effets ind&eacute;sirables aux AINS, en particulier d'h&eacute;morragie gastro-intestinale et de perforations pouvant &ecirc;tre fatales (cf&nbsp;Posologie/Mode d'administration et ci-dessous).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets gastro-intestinaux&nbsp;:
</dt>
<dd>Des h&eacute;morragies, ulc&eacute;rations ou perforations gastro-intestinales parfois fatales, ont &eacute;t&eacute; rapport&eacute;es avec tous les AINS, &agrave; n'importe quel moment du traitement, sans qu'il y ait eu n&eacute;cessairement de signes d'alerte ou d'ant&eacute;c&eacute;dents d'effets ind&eacute;sirables gastro-intestinaux graves.</dd>
<dd>Le risque d'h&eacute;morragie, d'ulc&eacute;ration ou de perforation gastro-intestinale augmente avec la dose utilis&eacute;e chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'ulc&egrave;re, en particulier en cas de complication &agrave; type d'h&eacute;morragie ou de perforation (cf&nbsp;Contre-indications) ainsi que chez le sujet &acirc;g&eacute;. Chez ces patients, le traitement doit &ecirc;tre d&eacute;but&eacute; &agrave; la posologie la plus faible possible. Un traitement protecteur de la muqueuse (par exemple misoprostol ou inhibiteur de la pompe &agrave; protons) doit &ecirc;tre envisag&eacute; pour ces patients, comme pour les patients n&eacute;cessitant un traitement par de faibles doses d'aspirine ou trait&eacute;s par d'autres m&eacute;dicaments susceptibles d'augmenter le risque gastro-intestinal (cf&nbsp;ci-dessous et Interactions).</dd>
<dd>Les patients pr&eacute;sentant des ant&eacute;c&eacute;dents gastro-intestinaux, surtout s'il s'agit de patients &acirc;g&eacute;s, doivent signaler tout sympt&ocirc;me abdominal inhabituel (en particulier les saignements gastro-intestinaux), notamment en d&eacute;but de traitement.</dd>
<dd>Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients recevant des traitements associ&eacute;s susceptibles d'augmenter le risque d'ulc&eacute;ration ou d'h&eacute;morragie, comme les cortico&iuml;des administr&eacute;s par voie orale, les anticoagulants oraux tels que la warfarine, les inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS) et les antiagr&eacute;gants plaquettaires comme l'aspirine (cf&nbsp;Interactions).</dd>
<dd>En cas d'apparition d'h&eacute;morragie ou d'ulc&eacute;ration survenant chez un patient recevant Spifen 200&nbsp;mg, comprim&eacute;, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.</dd>
<dd>Les AINS doivent &ecirc;tre administr&eacute;s avec prudence et sous &eacute;troite surveillance chez les malades pr&eacute;sentant des ant&eacute;c&eacute;dents de maladies gastro-intestinales (rectocolite h&eacute;morragique, maladie de Crohn), en raison d'un risque d'aggravation de la pathologie (cf&nbsp;Effets ind&eacute;sirables).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets cardiovasculaires et c&eacute;r&eacute;brovasculaires&nbsp;:
</dt>
<dd>Des &eacute;tudes cliniques et des donn&eacute;es &eacute;pid&eacute;miologiques sugg&egrave;rent que l'utilisation de l'ibuprof&egrave;ne, surtout lorsqu'il est utilis&eacute; &agrave; dose &eacute;lev&eacute;e (2400&nbsp;mg par jour) et sur une longue dur&eacute;e de traitement, peut &ecirc;tre associ&eacute;e &agrave; une l&eacute;g&egrave;re augmentation du risque d'&eacute;v&eacute;nement thrombotique art&eacute;riel (par exemple, infarctus du myocarde ou accident vasculaire c&eacute;r&eacute;bral)&nbsp;: cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi.</dd>
<dd>Toutefois, les donn&eacute;es &eacute;pid&eacute;miologiques ne sugg&egrave;rent pas que les faibles doses d'ibuprof&egrave;ne (&lt;=&nbsp;1200&nbsp;mg par jour) soient associ&eacute;es &agrave; une augmentation du risque d'infarctus du myocarde.</dd>
<dd>Les patients pr&eacute;sentant une hypertension non contr&ocirc;l&eacute;e, une insuffisance cardiaque congestive, une cardiopathie isch&eacute;mique, une maladie art&eacute;rielle p&eacute;riph&eacute;rique, et/ou un ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral (y compris l'accident isch&eacute;mique transitoire) ne devront &ecirc;tre trait&eacute;s par ibuprof&egrave;ne qu'apr&egrave;s un examen attentif.</dd>
<dd>Une attention similaire doit &ecirc;tre port&eacute;e avant toute initiation d'un traitement &agrave; long terme chez les patients pr&eacute;sentant des facteurs de risques pour les pathologies cardiovasculaires (comme une hypertension, une hyperlipid&eacute;mie, un diab&egrave;te ou une consommation tabagique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions cutan&eacute;es&nbsp;:
</dt>
<dd>Des r&eacute;actions cutan&eacute;es graves, dont certaines d'&eacute;volution fatale, incluant des dermatites exfoliatives, des syndromes de Stevens-Johnson et des syndromes de Lyell ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es lors de traitements par AINS (cf&nbsp;Effets ind&eacute;sirables).</dd>
<dd>L'incidence de ces effets ind&eacute;sirables semble plus importante en d&eacute;but de traitement, le d&eacute;lai d'apparition se situant, dans la majorit&eacute; des cas, pendant le premier mois de traitement. Spifen 200&nbsp;mg, comprim&eacute; devra &ecirc;tre arr&ecirc;t&eacute; d&egrave;s l'apparition d'un rash cutan&eacute;, de l&eacute;sions des muqueuses ou de tout autre signe d'hypersensibilit&eacute;.</dd>
<dd>La varicelle peut exceptionnellement &ecirc;tre &agrave; l'origine de graves complications infectieuses cutan&eacute;es et des tissus mous. A ce jour, le r&ocirc;le favorisant des AINS dans l'aggravation de ces infections ne peut &ecirc;tre &eacute;cart&eacute;. Il est donc prudent d'&eacute;viter l'utilisation de Spifen 200&nbsp;mg, comprim&eacute; en cas de varicelle (cf&nbsp;Effets ind&eacute;sirables).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale fonctionnelle&nbsp;:
</dt>
<dd>Les AINS, en inhibant l'action vasodilatatrice des prostaglandines r&eacute;nales, sont susceptibles de provoquer une insuffisance r&eacute;nale fonctionnelle par diminution de la filtration glom&eacute;rulaire. Cet effet ind&eacute;sirable est dose d&eacute;pendant.</dd>
<dd>En d&eacute;but de traitement ou apr&egrave;s augmentation de la posologie, une surveillance de la diur&egrave;se et de la fonction r&eacute;nale est recommand&eacute;e chez les patients pr&eacute;sentant les facteurs de risque suivants&nbsp;:<ul>
<li type="disc">sujets &acirc;g&eacute;s&nbsp;;<br>
</li>
<li type="disc">m&eacute;dicaments associ&eacute;s tels que&nbsp;: IEC, sartans, diur&eacute;tiques (cf&nbsp;Interactions)&nbsp;;<br>
</li>
<li type="disc">hypovol&eacute;mie quelle qu'en soit la cause&nbsp;;<br>
</li>
<li type="disc">insuffisance cardiaque&nbsp;;<br>
</li>
<li type="disc">insuffisance r&eacute;nale chronique&nbsp;;<br>
</li>
<li type="disc">syndrome n&eacute;phrotique&nbsp;;<br>
</li>
<li type="disc">n&eacute;phropathie lupique&nbsp;;<br>
</li>
<li type="disc">cirrhose h&eacute;patique d&eacute;compens&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;tention hydrosod&eacute;e&nbsp;:
</dt>
<dd>R&eacute;tention hydrosod&eacute;e avec possibilit&eacute; d'oed&egrave;mes, d'HTA ou de majoration d'HTA, d'aggravation d'insuffisance cardiaque. Une surveillance clinique est n&eacute;cessaire, d&egrave;s le d&eacute;but de traitement en cas d'HTA ou d'insuffisance cardiaque. Une diminution de l'effet des antihypertenseurs est possible (cf&nbsp;Interactions).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyperkali&eacute;mie&nbsp;:
</dt>
<dd>Hyperkali&eacute;mie favoris&eacute;e par le diab&egrave;te ou un traitement concomitant par des m&eacute;dicaments hyperkali&eacute;miants (cf&nbsp;Interactions).</dd>
<dd>Une surveillance r&eacute;guli&egrave;re de la kali&eacute;mie doit &ecirc;tre effectu&eacute;e dans ces circonstances.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fertilit&eacute;&nbsp;:
</dt>
<dd>L'ibuprof&egrave;ne, comme tout m&eacute;dicament inhibiteur de la synth&egrave;se des cyclo-oxyg&eacute;nases et des prostaglandines, peut alt&eacute;rer la fertilit&eacute;. Son utilisation n'est pas recommand&eacute;e chez les femmes qui souhaitent concevoir un enfant.</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>En cas de troubles de la vue apparaissant en cours de traitement, un examen ophtalmologique complet doit &ecirc;tre effectu&eacute;.</p>
<p>Au cours de traitements prolong&eacute;s, il est recommand&eacute; de contr&ocirc;ler la formule sanguine, les fonctions h&eacute;patiques et r&eacute;nales.</p>
<p>Ce m&eacute;dicament contient du sodium (cf&nbsp;Composition). A prendre en compte chez les patients suivant un r&eacute;gime hyposod&eacute; strict.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Risque li&eacute; &agrave; l'hyperkali&eacute;mie&nbsp;:
</dt>
<dd> Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: les sels de potassium, les diur&eacute;tiques hyperkali&eacute;miants, les inhibiteurs de l'enzyme de conversion, les inhibiteurs de l'angiotensine&nbsp;II, les AINS, les h&eacute;parines (de bas poids mol&eacute;culaires ou non fractionn&eacute;es), la ciclosporine et le tacrolimus, le trim&eacute;thoprime.</dd>
<dd>L'association de ces m&eacute;dicaments majore le risque d'hyperkali&eacute;mie. Ce risque est particuli&egrave;rement important avec les diur&eacute;tiques &eacute;pargneurs de potassium, notamment lorsqu'ils sont associ&eacute;s entre eux ou avec des sels de potassium, tandis que l'association d'un IEC et d'un AINS, par exemple, est &agrave; moindre risque d&egrave;s l'instant que sont mises en oeuvre les pr&eacute;cautions recommand&eacute;es.</dd>
<dd>Pour conna&icirc;tre les risques et les niveaux de contraintes sp&eacute;cifiques aux m&eacute;dicaments hyperkali&eacute;miants, il convient de se reporter aux interactions propres &agrave; chaque substance.</dd>
<dd>Toutefois, certaines substances, comme le trim&eacute;thoprime, ne font pas l'objet d'interactions sp&eacute;cifiques au regard de ce risque. N&eacute;anmoins, ils peuvent agir comme facteurs favorisants lorsqu'ils sont associ&eacute;s &agrave; d'autres m&eacute;dicaments comme ceux sus mentionn&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque li&eacute; &agrave; l'effet antiagr&eacute;gant plaquettaire&nbsp;:
</dt>
<dd>Plusieurs substances sont impliqu&eacute;es dans des interactions, du fait de leurs propri&eacute;t&eacute;s antiagr&eacute;gantes plaquettaires&nbsp;: l'aspirine et les AINS, la ticlopidine et le clopidogrel, le tirofiban, l'eptifibatide et l'abciximab, l'iloprost.</dd>
<dd>L'utilisation de plusieurs antiagr&eacute;gants plaquettaires majore le risque de saignement, de m&ecirc;me que leur association &agrave; l'h&eacute;parine ou analogues (hirudines), aux anticoagulants oraux et aux thrombolytiques, et doit &ecirc;tre prise en compte en maintenant une surveillance r&eacute;guli&egrave;re, clinique et biologique.</dd>
</dl>
</div>L'administration simultan&eacute;e d'ibuprof&egrave;ne avec les produits suivants n&eacute;cessite une surveillance rigoureuse de l'&eacute;tat clinique et biologique du malade :
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Autres AINS (y compris l'aspirine &agrave; dose &eacute;lev&eacute;e et les autres salicyl&eacute;s)&nbsp;: augmentation du risque ulc&eacute;rog&egrave;ne et h&eacute;morragique digestif (synergie additive). Pour l'acide ac&eacute;tylsalicylique, sont concern&eacute;es les doses anti-inflammatoires (&gt;=&nbsp;1&nbsp;g par prise et/ou &gt;=&nbsp;3&nbsp;g par jour) et les doses antalgiques (&gt;=&nbsp;500&nbsp;mg par prise et ou &lt;&nbsp;3&nbsp;g par jour).<br>
</li>
<li type="disc">Anticoagulants oraux&nbsp;: augmentation du risque h&eacute;morragique de l'anticoagulant oral (inhibition de la fonction plaquettaire et agression de la muqueuse gastroduod&eacute;nale par les AINS). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique et biologique &eacute;troite.<br>
</li>
<li type="disc">H&eacute;parines non fractionn&eacute;es, h&eacute;parines de bas poids mol&eacute;culaires et apparent&eacute;s (&agrave; doses curatives et/ou chez le sujet &acirc;g&eacute;)&nbsp;: augmentation du risque h&eacute;morragique (inhibition de la fonction plaquettaire et agression de la muqueuse gastroduod&eacute;nale par les AINS). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique &eacute;troite. Ne pas d&eacute;passer quelques jours de traitement par les AINS.<br>
</li>
<li type="disc">Lithium&nbsp;: augmentation de la lith&eacute;mie pouvant atteindre des valeurs toxiques (diminution de l'excr&eacute;tion r&eacute;nale du lithium). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveiller &eacute;troitement la lith&eacute;mie et adapter la posologie du lithium pendant l'association et apr&egrave;s l'arr&ecirc;t de l'AINS.<br>
</li>
<li type="disc">M&eacute;thotrexate, utilis&eacute; &agrave; des doses sup&eacute;rieures &agrave; 20&nbsp;mg/semaine&nbsp;: augmentation de la toxicit&eacute; notamment h&eacute;matologique du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate par les anti-inflammatoires).<br>
</li>
<li type="disc">Pemetrexed (patients ayant une fonction r&eacute;nale faible &agrave; mod&eacute;r&eacute;e, clairance de la cr&eacute;atinine comprise entre 45&nbsp;ml/min et 80&nbsp;ml/min)&nbsp;: risque de majoration de la toxicit&eacute; du pemetrexed (diminution de la clairance r&eacute;nale par les AINS)<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques, inhibiteurs de l'enzyme de conversion (IEC), antagonistes de l'angiotensine&nbsp;II&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade &agrave; risque (sujet &acirc;g&eacute; et/ou d&eacute;shydrat&eacute;) par diminution de la filtration glom&eacute;rulaire (inhibition des prostaglandines vasodilatatrices par les AINS). Par ailleurs, r&eacute;duction de l'effet antihypertenseur. Hydrater le malade. Surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">M&eacute;thotrexate, utilis&eacute; &agrave; des doses inf&eacute;rieures &agrave; 20&nbsp;mg/semaine&nbsp;: augmentation de la toxicit&eacute; notamment h&eacute;matologique du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate par les anti-inflammatoires). Contr&ocirc;le hebdomadaire de l'h&eacute;mogramme durant les premi&egrave;res semaines de l'association. Surveillance accrue en cas d'alt&eacute;ration (m&ecirc;me l&eacute;g&egrave;re) de la fonction r&eacute;nale, ainsi que chez le sujet &acirc;g&eacute;.<br>
</li>
<li type="disc">Pemetrexed (patients ayant une fonction r&eacute;nale normale)&nbsp;: risque de majoration de la toxicit&eacute; du pemetrexed (diminution de la clairance r&eacute;nale par les AINS). Surveillance biologique de la fonction r&eacute;nale.<br>
</li>
<li type="disc">Ciclosporine, tacrolimus&nbsp;: risque d'addition des effets n&eacute;phrotoxiques, notamment chez le sujet &acirc;g&eacute;. Surveiller la fonction r&eacute;nale en d&eacute;but de traitement par l'AINS.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Acide ac&eacute;tylsalicylique &agrave; des doses anti-agr&eacute;gantes (de 50&nbsp;mg &agrave; 375&nbsp;mg par jour en une ou plusieurs prises)&nbsp;: majoration du risque ulc&eacute;rog&egrave;ne et h&eacute;morragique digestif.<br>
</li>
<li type="disc">Glucocortico&iuml;des administr&eacute;s par voie orale (sauf hydrocortisone en traitement substitutif)&nbsp;: augmentation du risque d'ulc&eacute;ration et d'h&eacute;morragie gastro-intestinale (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Antiagr&eacute;gants plaquettaires et inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine&nbsp;: majoration du risque h&eacute;morragique.<br>
</li>
<li type="disc">H&eacute;parines de bas poids mol&eacute;culaire et apparent&eacute;s et h&eacute;parines non fractionn&eacute;es (doses pr&eacute;ventives)&nbsp;: augmentation du risque h&eacute;morragique.<br>
</li>
<li type="disc">B&ecirc;ta-bloquants (sauf esmolol)&nbsp;: r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS et r&eacute;tention hydrosod&eacute;e avec les AINS pyrazol&eacute;s).<br>
</li>
<li type="disc">Des donn&eacute;es exp&eacute;rimentales sugg&egrave;rent que l'ibuprof&egrave;ne peut inhiber l'effet anti-agr&eacute;gant plaquettaire d'une faible dose d'aspirine lorsqu'ils sont pris de fa&ccedil;on concomitante. Toutefois, les limites de ces donn&eacute;es ex vivo et les incertitudes quant &agrave; leur extrapolation en clinique, ne permettent pas d'&eacute;mettre de conclusion formelle pour ce qui est de l'usage r&eacute;gulier de l'ibuprof&egrave;ne&nbsp;; par ailleurs, en ce qui concerne l'ibuprof&egrave;ne utilis&eacute; de fa&ccedil;on occasionnelle, la survenue d'un effet cliniquement pertinent appara&icirc;t peu probable.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'inhibition de la synth&egrave;se des prostaglandines peut affecter le d&eacute;roulement de la grossesse et/ou le d&eacute;veloppement de l'embryon ou du foetus. Les donn&eacute;es des &eacute;tudes &eacute;pid&eacute;miologiques sugg&egrave;rent une augmentation du risque de fausse couche, de malformations cardiaques et de gastroschisis, apr&egrave;s traitement par un inhibiteur de la synth&egrave;se des prostaglandines en d&eacute;but de grossesse. Le risque absolu de malformation cardiovasculaire est pass&eacute; de moins de 1&nbsp;%, &agrave; approximativement 1,5&nbsp;%. Le risque para&icirc;t augmenter en fonction de la dose et de la dur&eacute;e du traitement. Chez l'animal, il a &eacute;t&eacute; montr&eacute; que l'administration d'un inhibiteur de la synth&egrave;se des prostaglandines provoquait une perte pr&eacute; et postimplantatoire accrue et une augmentation de la l&eacute;talit&eacute; embryofoetale. De plus, une incidence sup&eacute;rieure de certaines malformations, y compris cardiovasculaires, a &eacute;t&eacute; rapport&eacute;e chez des animaux ayant re&ccedil;u un inhibiteur de la synth&egrave;se des prostaglandines au cours de la phase d'organogen&egrave;se de la gestation. Sauf n&eacute;cessit&eacute; absolue, Spifen 200&nbsp;mg, comprim&eacute; ne doit donc pas &ecirc;tre prescrit au cours des 24&nbsp;premi&egrave;res semaines (5&nbsp;mois de grossesse r&eacute;volus).</p>
<p>Si Spifen 200&nbsp;mg, comprim&eacute; est administr&eacute; chez une femme souhaitant &ecirc;tre enceinte ou enceinte de moins de 6&nbsp;mois (ou au choix de 5&nbsp;mois r&eacute;volus), la dose devra &ecirc;tre la plus faible possible et la dur&eacute;e du traitement la plus courte possible.</p>Au-del&agrave; de 24&nbsp;semaines d'am&eacute;norrh&eacute;e (5&nbsp;mois r&eacute;volus), tous les inhibiteurs de la synth&egrave;se des prostaglandines peuvent exposer le foetus &agrave;&nbsp;:<ul>
<li type="disc">une toxicit&eacute; cardiopulmonaire (fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel et hypertension art&eacute;rielle pulmonaire)&nbsp;;<br>
</li>
<li type="disc">un dysfonctionnement r&eacute;nal pouvant &eacute;voluer vers une insuffisance r&eacute;nale associ&eacute;e &agrave; un oligoamnios.<br>
</li>
</ul>En fin de grossesse, la m&egrave;re et le nouveau-n&eacute; peuvent pr&eacute;senter&nbsp;:<ul>
<li type="disc">un allongement du temps de saignement du fait d'une action anti-agr&eacute;gante pouvant survenir m&ecirc;me apr&egrave;s administration de tr&egrave;s faibles doses de m&eacute;dicament&nbsp;;<br>
</li>
<li type="disc">une inhibition des contractions ut&eacute;rines entra&icirc;nant un retard de terme ou un accouchement prolong&eacute;.<br>
</li>
</ul>
<p>En cons&eacute;quence, l'ibuprof&egrave;ne est contre-indiqu&eacute; au cours du 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de la grossesse, au-del&agrave; de 24&nbsp;semaines d'am&eacute;norrh&eacute;e (5&nbsp;mois r&eacute;volus).</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les AINS passant dans le lait maternel, par mesure de pr&eacute;caution, il convient d'&eacute;viter de les administrer chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Pr&eacute;venir les patients de l'apparition possible de vertiges et de troubles de la vue.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des &eacute;tudes cliniques et des donn&eacute;es &eacute;pid&eacute;miologiques sugg&egrave;rent que l'utilisation de l'ibuprof&egrave;ne, surtout lorsqu'il est utilis&eacute; &agrave; dose &eacute;lev&eacute;e (2400&nbsp;mg par jour) et sur une longue dur&eacute;e de traitement, peut &ecirc;tre associ&eacute;e &agrave; une l&eacute;g&egrave;re augmentation du risque d'&eacute;v&eacute;nement thrombotique art&eacute;riel (par exemple, infarctus du myocarde ou accident vasculaire c&eacute;r&eacute;bral)&nbsp;: cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi.<br>Les effets ind&eacute;sirables le plus fr&eacute;quemment observ&eacute;s sont de nature gastro-intestinale. Des ulc&egrave;res peptiques, perforations ou h&eacute;morragies gastro-intestinales, parfois fatales, peuvent survenir, en particulier chez le sujet &acirc;g&eacute;, (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi). Des naus&eacute;es, vomissements, diarrh&eacute;es, flatulences, constipation, dyspepsie, stomatite ulc&eacute;rative, douleur abdominale, melaena, h&eacute;mat&eacute;m&egrave;se, exacerbation d'une rectocolite ou d'une maladie de Crohn (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi) ont &eacute;t&eacute; rapport&eacute;es &agrave; la suite de l'administration d'AINS. Moins fr&eacute;quemment, des gastrites ont &eacute;t&eacute; observ&eacute;es.<br>OEd&egrave;me, hypertension et insuffisance cardiaque ont &eacute;t&eacute; rapport&eacute;s en association au traitement par AINS.<br>
<div>
<dl>
<dt>
Effets gastro-intestinaux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Ont &eacute;t&eacute; habituellement rapport&eacute;s des troubles gastro-intestinaux &agrave; type de naus&eacute;es, vomissements, gastralgies, dyspepsies, troubles du transit, ulc&eacute;rations digestives avec ou sans h&eacute;morragie, h&eacute;morragies occultes ou non. Celles-ci sont d'autant plus fr&eacute;quentes que la posologie utilis&eacute;e est &eacute;lev&eacute;e et la dur&eacute;e de traitement prolong&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions d'hypersensibilit&eacute;&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Dermatologiques&nbsp;: &eacute;ruptions, rash, prurit, oed&egrave;me, aggravation d'urticaire chronique.<br>
</li>
<li type="disc">Respiratoires&nbsp;: la survenue de crise d'asthme chez certains sujets peut &ecirc;tre li&eacute;e &agrave; une allergie &agrave; l'aspirine ou &agrave; un anti-inflammatoire non st&eacute;ro&iuml;dien (cf&nbsp; Contre-indications).<br>
</li>
<li type="disc">G&eacute;n&eacute;rale&nbsp;: oed&egrave;me de Quincke, choc anaphylactique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets cutan&eacute;s&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Exceptionnellement survenue de graves complications infectieuses cutan&eacute;es et des tissus mous au cours de la varicelle (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi). <br>
</li>
<li type="disc">Tr&egrave;s rarement, des r&eacute;actions bulleuses (syndrome de Stevens-Johnson, syndrome de Lyell) ont &eacute;t&eacute; observ&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets sur le syst&egrave;me nerveux central&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">L'ibuprof&egrave;ne peut exceptionnellement &ecirc;tre responsable de vertiges et de c&eacute;phal&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Quelques rares cas de troubles de la vue ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Oligurie, insuffisance r&eacute;nale.<br>
</li>
<li type="disc">La d&eacute;couverte d'une m&eacute;ningite aseptique sous ibuprof&egrave;ne doit faire rechercher un lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou une connectivite.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Quelques modifications biologiques ont pu &ecirc;tre observ&eacute;es&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">H&eacute;patiques&nbsp;: augmentation transitoire des transaminases.<br>
</li>
<li type="disc">H&eacute;matologiques&nbsp;: agranulocytose, an&eacute;mie h&eacute;molytique.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Transfert imm&eacute;diat en milieu hospitalier.<br>
</li>
<li type="disc">&Eacute;vacuation rapide du produit ing&eacute;r&eacute; par lavage gastrique.<br>
</li>
<li type="disc">Charbon activ&eacute; pour diminuer l'absorption de l'ibuprof&egrave;ne.<br>
</li>
<li type="disc">Traitement symptomatique.<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Autres analg&eacute;siques et antipyr&eacute;tiques (code&nbsp;ATC&nbsp;: N02BG).</p>L'ibuprof&egrave;ne est un anti-inflammatoire non st&eacute;ro&iuml;dien, appartenant au groupe des propioniques, d&eacute;riv&eacute; de l'acide aryl carboxylique. Il poss&egrave;de les propri&eacute;t&eacute;s suivantes&nbsp;:<ul>
<li type="disc">antalgique,<br>
</li>
<li type="disc">antipyr&eacute;tique,<br>
</li>
<li type="disc">anti-inflammatoire,<br>
</li>
<li type="disc">d'inhibition de courte dur&eacute;e des fonctions plaquettaires.<br>
</li>
</ul>
<p>L'ensemble de ces propri&eacute;t&eacute;s est li&eacute; &agrave; une inhibition de la synth&egrave;se des prostaglandines.</p>
<p>Dans les douleurs dentaires postextractionnelles, l'effet antalgique de Spifen a &eacute;t&eacute; observ&eacute; plus pr&eacute;cocement que pour une forme conventionnelle d'ibuprof&egrave;ne.</p>
<p>Des donn&eacute;es exp&eacute;rimentales sugg&egrave;rent que l'ibuprof&egrave;ne peut inhiber l'effet anti-agr&eacute;gant plaquettaire d'une faible dose d'aspirine lorsqu'ils sont pris de fa&ccedil;on concomitante. Une &eacute;tude a montr&eacute; une diminution de l'effet de l'aspirine sur la formation du thromboxane ou l'agr&eacute;gation plaquettaire lorsque l'ibuprof&egrave;ne &agrave; la dose de 400&nbsp;mg &eacute;tait pris dans les 8&nbsp;heures qui pr&eacute;c&eacute;daient la prise de 80&nbsp;mg d'aspirine &agrave; lib&eacute;ration imm&eacute;diate, ou dans les 30&nbsp;minutes qui suivaient. Toutefois, les limites de ces donn&eacute;es ex vivo et les incertitudes quant &agrave; leur extrapolation en clinique, ne permettent pas d'&eacute;mettre de conclusion formelle pour ce qui est de l'usage r&eacute;gulier de l'ibuprof&egrave;ne&nbsp;; par ailleurs, en ce qui concerne l'ibuprof&egrave;ne utilis&eacute; de fa&ccedil;on occasionnelle, la survenue d'un effet cliniquement pertinent appara&icirc;t peu probable.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La pharmacocin&eacute;tique de l'ibuprof&egrave;ne est lin&eacute;aire aux doses th&eacute;rapeutiques.</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>La concentration s&eacute;rique maximale est atteinte 30&nbsp;minutes environ apr&egrave;s administration par voie orale. Elle est de 23,75&nbsp;&micro;g/ml &plusmn;&nbsp;4,5 pour la dose de 200&nbsp;mg. </dd>
<dd>L'alimentation retarde l'absorption de l'ibuprof&egrave;ne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>L'administration de l'ibuprof&egrave;ne ne donne pas lieu &agrave; des ph&eacute;nom&egrave;nes d'accumulation. Il est li&eacute; aux prot&eacute;ines plasmatiques dans la proportion de 99&nbsp;%.</dd>
<dd>Dans le liquide synovial, on retrouve l'ibuprof&egrave;ne avec des concentrations stables entre la 2<font face="verdana" size="-1"><sup>e</sup></font> et la 8<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure apr&egrave;s la prise, la Cmax synoviale &eacute;tant environ &eacute;gale au tiers de la Cmax plasmatique.</dd>
<dd>Apr&egrave;s la prise de 400&nbsp;mg d'ibuprof&egrave;ne toutes les 6&nbsp;heures par des femmes qui allaitent, la quantit&eacute; d'ibuprof&egrave;ne retrouv&eacute;e dans leur lait est inf&eacute;rieure &agrave; 1&nbsp;mg par 24&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>L'ibuprof&egrave;ne n'a pas d'effet inducteur enzymatique. Il est m&eacute;tabolis&eacute; pour 90&nbsp;% sous forme de m&eacute;tabolites inactifs.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion&nbsp;:
</dt>
<dd>L'&eacute;limination est essentiellement urinaire. Elle est totale en 24&nbsp;heures, &agrave; raison de 10&nbsp;% sous forme inchang&eacute;e et de 90&nbsp;% sous forme de m&eacute;tabolites inactifs, essentiellement glucuroconjugu&eacute;s.</dd>
<dd>La demi-vie d'&eacute;limination est de 2&nbsp;heures environ.</dd>
<dd>Les param&egrave;tres cin&eacute;tiques de l'ibuprof&egrave;ne sont peu modifi&eacute;s chez le sujet &acirc;g&eacute;, chez l'insuffisant r&eacute;nal et chez l'insuffisant h&eacute;patique. Les perturbations observ&eacute;es ne justifient pas une modification de la posologie.</dd>
</dl>
</div><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3608191</b>8</font> (2003 r&eacute;v 18.08.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">2.21&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ZAMBON FRANCE</b>
<br>13, rue Ren&eacute;-Jacques<br>92138 Issy-les-Moulineaux cdx<br>T&eacute;l&nbsp;: 01 58 04 41 41. Fax&nbsp;: 01 58 04 41 00<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

