<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">LEVACT&reg;</font></b></center>
<meta name="version" content="3.3">



<br>
<b>bendamustine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre (microcristalline, blanche) pour solution &agrave; diluer pour perfusion &agrave; 2,5&nbsp;mg/ml&nbsp;: &nbsp;
<br>Flacon de 25&nbsp;mg de poudre, bo&icirc;te de&nbsp;5 ou de&nbsp;20.Flacon de 100&nbsp;mg de poudre, bo&icirc;te de&nbsp;5.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" colspan="2" align="center">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Bendamustine&nbsp;(DCI) chlorhydrate &nbsp;<br>
</td><td align="right">25&nbsp;mg</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipient : mannitol.<br>
<p>Apr&egrave;s reconstitution, 1&nbsp;ml de solution &agrave; diluer contient 2,5&nbsp;mg de chlorhydrate de bendamustine (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement de premi&egrave;re ligne de la leuc&eacute;mie lympho&iuml;de chronique (stade Binet B&nbsp;ou&nbsp;C) des patients chez qui une polychimioth&eacute;rapie comportant de la fludarabine n'est pas appropri&eacute;e.<br>
</li>
<li type="disc">Traitement en monoth&eacute;rapie du lymphome non hodgkinien indolent en progression, pendant ou dans les 6&nbsp;mois, chez des patients ayant re&ccedil;u un traitement par rituximab seul ou en association.<br>
</li>
<li type="disc">Traitement de premi&egrave;re ligne du my&eacute;lome multiple (stade&nbsp;II en progression ou stade&nbsp;III de la classification de Durie-Salmon) en association avec la prednisone chez des patients de plus de 65&nbsp;ans qui ne sont pas &eacute;ligibles pour la greffe autologue de cellules souches et qui pr&eacute;sentent une neuropathie au moment du diagnostic excluant l'utilisation de traitement comportant du thalidomide ou du bort&eacute;zomib.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pour perfusion intraveineuse de 30 &agrave; 60&nbsp;minutes (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).<br>Ce traitement doit &ecirc;tre administr&eacute; sous le contr&ocirc;le d'un m&eacute;decin qualifi&eacute; et exp&eacute;riment&eacute; en mati&egrave;re de chimioth&eacute;rapie anticanc&eacute;reuse.<br>L'insuffisance m&eacute;dullaire est li&eacute;e &agrave; l'augmentation de la toxicit&eacute; h&eacute;matologique induite par la chimioth&eacute;rapie.<br>Le traitement ne doit pas &ecirc;tre d&eacute;but&eacute; si le taux de leucocytes et/ou de plaquettes chute &agrave; des valeurs respectivement &lt;&nbsp;3000/&micro;l ou &lt;&nbsp;75&nbsp;000/&micro;l (<span>cf&nbsp;Contre-indications</span>).<br>
<div>
<dl>
<dt>
Leuc&eacute;mie lympho&iuml;de chronique en monoth&eacute;rapie&nbsp;: 
</dt>
<dd>100&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle de chlorhydrate de bendamustine &agrave; J1 et J2&nbsp;; toutes les 4&nbsp;semaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lymphome non hodgkinien indolent en monoth&eacute;rapie chez les patients r&eacute;fractaires au rituximab&nbsp;: 
</dt>
<dd>120&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle de chlorhydrate de bendamustine &agrave; J1 et J2&nbsp;; toutes les 3&nbsp;semaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
My&eacute;lome multiple&nbsp;: 
</dt>
<dd>120-150&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle de chlorhydrate de bendamustine &agrave; J1 et J2, prednisone 60&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> IV ou per os de J1 &agrave; J4&nbsp;; toutes les 4&nbsp;semaines.</dd>
</dl>
</div>Le traitement doit &ecirc;tre interrompu ou report&eacute; lorsque le taux de leucocytes et/ou de plaquettes devient respectivement &lt;&nbsp;3000/&micro;l ou &lt;&nbsp;75&nbsp;000/&micro;l.<br>Le traitement peut &ecirc;tre poursuivi lorsque le taux de leucocytes et de plaquettes a atteint des valeurs respectivement &gt;&nbsp;4000/&micro;l et &gt;&nbsp;100&nbsp;000/&micro;l.<br>Le Nadir leucocytaire et plaquettaire est atteint entre le 14<font face="verdana" size="-1"><sup>e</sup></font> et le 20<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour avec une r&eacute;g&eacute;n&eacute;ration survenant apr&egrave;s 3&nbsp;&agrave; 5&nbsp;semaines.<br>Une surveillance stricte de la num&eacute;ration formule sanguine est recommand&eacute;e entre les cycles de traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>En cas de toxicit&eacute; non h&eacute;matologique, la r&eacute;duction de doses doit se baser sur les plus mauvais grades CTC du cycle pr&eacute;c&eacute;dent. Il est recommand&eacute; une diminution de dose de 50&nbsp;% en cas d'apparition d'une toxicit&eacute; de grade&nbsp;3 et une interruption du traitement en cas d'apparition d'une toxicit&eacute; de grade&nbsp;4.<br>Si une adaptation de dose est n&eacute;cessaire, la dose r&eacute;duite, calcul&eacute;e individuellement, doit &ecirc;tre administr&eacute;e &agrave; J1 et J2 du cycle de traitement respectif.<br>Instructions pour la pr&eacute;paration et l'administration&nbsp;: <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.<br>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Sur la base des donn&eacute;es de pharmacocin&eacute;tique, un ajustement de doses n'est pas n&eacute;cessaire chez les patients ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re (bilirubine s&eacute;rique &lt;&nbsp;1,2&nbsp;mg/dl). Une r&eacute;duction de 30&nbsp;% de la dose est recommand&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (bilirubine s&eacute;rique 1,2-3,0&nbsp;mg/dl).</dd>
<dd>Aucune donn&eacute;e n'est disponible pour les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (bilirubine s&eacute;rique &gt;&nbsp;3,0&nbsp;mg/dl)&nbsp;: <span>cf&nbsp;Contre-indications</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Sur la base des donn&eacute;es de pharmacocin&eacute;tique, un ajustement de doses n'est pas n&eacute;cessaire chez les patients ayant une clairance de la cr&eacute;atinine &gt;&nbsp;10&nbsp;ml/min. L'exp&eacute;rience chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re est limit&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
P&eacute;diatrie&nbsp;: 
</dt>
<dd>Il n'y a pas d'exp&eacute;rience chez l'enfant et l'adolescent avec Levact.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;: 
</dt>
<dd>Il n'existe aucun &eacute;l&eacute;ment sugg&eacute;rant que des ajustements posologiques soient n&eacute;cessaires chez les patients &acirc;g&eacute;s (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au chlorhydrate de bendamustine ou &agrave; l'un des excipients (<span>cf&nbsp;Composition</span>).<br>
</li>
<li type="disc">Allaitement.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re (bilirubine s&eacute;rique &gt;&nbsp;3,0&nbsp;mg/dl).<br>
</li>
<li type="disc">Ict&egrave;re.<br>
</li>
<li type="disc">My&eacute;losuppression s&eacute;v&egrave;re et anomalie importante de la num&eacute;ration formule sanguine (taux de leucocytes et/ou de plaquettes respectivement &lt;&nbsp;3000/&micro;l ou &lt;&nbsp;75&nbsp;000/&micro;l).<br>
</li>
<li type="disc">Intervention chirurgicale lourde moins de 30&nbsp;jours avant le d&eacute;but du traitement.<br>
</li>
<li type="disc">Infections, notamment en cas de leucop&eacute;nie.<br>
</li>
<li type="disc">Vaccination contre la fi&egrave;vre jaune.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
My&eacute;losuppression&nbsp;: 
</dt>
<dd>Les patients trait&eacute;s par le chlorhydrate de bendamustine peuvent pr&eacute;senter une my&eacute;losuppression.</dd>
<dd>Dans le cas d'une my&eacute;losuppression li&eacute;e au traitement, les taux de leucocytes, plaquettes, h&eacute;moglobine et polynucl&eacute;aires neutrophiles doivent &ecirc;tre surveill&eacute;s au moins une fois par semaine.</dd>
<dd>Avant d'initier le cycle suivant, les valeurs recommand&eacute;es de leucocytes et/ou de plaquettes sont&nbsp;: &gt;&nbsp;4000/&micro;l ou &gt;&nbsp;100&nbsp;000/&micro;l.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Infections&nbsp;: 
</dt>
<dd>Des infections telles que pneumonie et septic&eacute;mie ont &eacute;t&eacute; rapport&eacute;es. Dans de rares cas, l'infection a &eacute;t&eacute; associ&eacute;e &agrave; une hospitalisation, &agrave; un choc septique et au d&eacute;c&egrave;s. Les patients pr&eacute;sentant une neutrop&eacute;nie et/ou une lymphop&eacute;nie induite par le traitement avec le chlorhydrate de bendamustine sont plus pr&eacute;dispos&eacute;s aux infections. Les patients pr&eacute;sentant une my&eacute;losuppression induite par le chlorhydrate de bendamustine doivent &ecirc;tre inform&eacute;s de contacter leur m&eacute;decin si des sympt&ocirc;mes ou signes d'infection tels que fi&egrave;vre, difficult&eacute;s respiratoires, apparaissent.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions cutan&eacute;es&nbsp;: 
</dt>
<dd>Un certain nombre de r&eacute;actions cutan&eacute;es ont &eacute;t&eacute; rapport&eacute;es telles que rash, toxidermie, exanth&egrave;me bulleux. Certains &eacute;v&egrave;nements ont &eacute;t&eacute; observ&eacute;s lorsque le chlorhydrate de bendamustine &eacute;tait administr&eacute; en association avec d'autres agents anticanc&eacute;reux. De ce fait, la responsabilit&eacute; de Levact est incertaine. Lorsqu'une r&eacute;action cutan&eacute;e appara&icirc;t, elle peut s'&eacute;tendre et s'aggraver au cours des administrations suivantes. Si les r&eacute;actions cutan&eacute;es s'&eacute;tendent, le traitement par Levact doit &ecirc;tre suspendu ou interrompu. Dans le cas o&ugrave; le traitement par le chlorhydrate de bendamustine est suspect&eacute; d'avoir induit des r&eacute;actions cutan&eacute;es s&eacute;v&egrave;res, il doit &ecirc;tre interrompu.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients pr&eacute;sentant des troubles cardiaques&nbsp;: 
</dt>
<dd>Pendant le traitement avec le chlorhydrate de bendamustine, la kali&eacute;mie doit &ecirc;tre surveill&eacute;e attentivement et une suppl&eacute;mentation en potassium doit &ecirc;tre administr&eacute;e lorsque la kali&eacute;mie est &lt;&nbsp;3,5&nbsp;mEq/l, et un ECG doit &ecirc;tre r&eacute;alis&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Naus&eacute;es, vomissements&nbsp;: 
</dt>
<dd>Un anti&eacute;m&eacute;tique peut &ecirc;tre administr&eacute; pour le traitement symptomatique des naus&eacute;es et des vomissements.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome de lyse tumorale&nbsp;: 
</dt>
<dd>Lors des essais cliniques, un syndrome de lyse tumorale, associ&eacute; au traitement par Levact a &eacute;t&eacute; rapport&eacute; au cours du traitement.</dd>
<dd>Ce syndrome tend &agrave; survenir dans les 48&nbsp;heures apr&egrave;s la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;administration de Levact, et sans intervention, le syndrome de lyse tumorale peut entra&icirc;ner une insuffisance r&eacute;nale aigu&euml; et le d&eacute;c&egrave;s.</dd>
<dd>Les mesures pr&eacute;ventives comportent une vol&eacute;mie ad&eacute;quate et une surveillance rapproch&eacute;e du bilan sanguin, en particulier des concentrations en potassium et en acide urique.</dd>
<dd>L'utilisation de l'allopurinol pendant une &agrave; deux semaines en d&eacute;but de traitement par Levact doit &ecirc;tre consid&eacute;r&eacute;e mais il n'est pas forc&eacute;ment un traitement standard. Cependant, quelques cas de syndrome de Stevens-Johnson et de n&eacute;croses toxiques &eacute;pidermiques ont &eacute;t&eacute; rapport&eacute;s lors de l'administration concomitante de la bendamustine et de l'allopurinol.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anaphylaxie&nbsp;: 
</dt>
<dd>Des r&eacute;actions &agrave; la perfusion du chlorhydrate de bendamustine ont &eacute;t&eacute; observ&eacute;es fr&eacute;quemment au cours des essais cliniques. Les sympt&ocirc;mes sont g&eacute;n&eacute;ralement mod&eacute;r&eacute;s et incluent fi&egrave;vre, frissons, prurit et rash. Dans de rares cas, des r&eacute;actions anaphylactiques et anaphylacto&iuml;des ont &eacute;t&eacute; observ&eacute;es.</dd>
<dd>Les patients doivent &ecirc;tre interrog&eacute;s sur la survenue de sympt&ocirc;mes sugg&eacute;rant une r&eacute;action &agrave; la perfusion apr&egrave;s le premier cycle de traitement.</dd>
<dd>Afin de pr&eacute;venir le risque de r&eacute;actions s&eacute;v&egrave;res chez les patients ayant pr&eacute;sent&eacute; des r&eacute;actions &agrave; la perfusion, des mesures pr&eacute;ventives incluant l'administration d'antihistaminiques, d'antipyr&eacute;tiques et de cortico&iuml;des au cours des cycles de traitement suivants, doivent &ecirc;tre mis en oeuvre.</dd>
<dd>Les patients qui ont pr&eacute;sent&eacute; un grade&nbsp;3 ou une r&eacute;action allergique importante n'ont g&eacute;n&eacute;ralement pas &eacute;t&eacute; retrait&eacute;s par Levact.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Contraception&nbsp;: 
</dt>
<dd>Le chlorhydrate de bendamustine est t&eacute;ratog&egrave;ne et mutag&egrave;ne.</dd>
<dd>Les femmes ne doivent pas d&eacute;buter une grossesse pendant le traitement. Les hommes ne doivent pas concevoir d'enfant pendant le traitement et ce jusqu'&agrave; 6&nbsp;mois apr&egrave;s la fin de celui-ci. Ils doivent &eacute;ventuellement s'enqu&eacute;rir de la possibilit&eacute; de conservation de leur sperme avant de d&eacute;buter le traitement par le chlorhydrate de bendamustine, en raison du risque d'infertilit&eacute; irr&eacute;versible.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Extravasation&nbsp;: 
</dt>
<dd>En cas d'extravasation, la perfusion doit &ecirc;tre arr&ecirc;t&eacute;e imm&eacute;diatement. L'aiguille doit &ecirc;tre retir&eacute;e apr&egrave;s une aspiration courte. La zone affect&eacute;e doit ensuite &ecirc;tre refroidie. Le bras doit &ecirc;tre sur&eacute;lev&eacute;. L'int&eacute;r&ecirc;t d'un traitement additionnel comme l'utilisation de cortico&iuml;des n'a pas &eacute;t&eacute; clairement &eacute;tabli.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude d'interactions in vivo n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br>En cas d'association &agrave; des agents my&eacute;losuppresseurs, l'effet sur la moelle osseuse de Levact et/ou des m&eacute;dicaments associ&eacute;s peut &ecirc;tre potentialis&eacute;. Tout traitement diminuant l'indice de performance du patient ou alt&eacute;rant la fonction m&eacute;dullaire est susceptible d'augmenter la toxicit&eacute; de Levact.<br>L'association de Levact avec de la ciclosporine ou du tacrolimus peut entra&icirc;ner une importante immunosuppression avec un risque de lymphoprolif&eacute;ration.<br>Les agents cytostatiques peuvent r&eacute;duire la formation d'anticorps lors de l'utilisation de vaccins &agrave; virus vivants att&eacute;nu&eacute;s et augmenter le risque d'infection pouvant entra&icirc;ner une issue fatale. Ce risque est augment&eacute; chez les patients qui pr&eacute;sentent d&eacute;j&agrave; une immunosuppression due &agrave; leur maladie sous-jacente.<br>L'isoenzyme 1A2 du cytochrome P<small>450</small> (CYP) intervient dans le m&eacute;tabolisme du chlorhydrate de bendamustine (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). De ce fait, il existe une interaction potentielle avec des inhibiteurs du CYP1A2 tels que la fluvoxamine, la ciprofloxacine, l'aciclovir et la cim&eacute;tidine.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas suffisamment de donn&eacute;es concernant l'utilisation de Levact chez la femme enceinte. Lors des &eacute;tudes pr&eacute;cliniques, le chlorhydrate de bendamustine s'est r&eacute;v&eacute;l&eacute; embryo-foetotoxique, t&eacute;ratog&egrave;ne et g&eacute;notoxique (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>Levact ne doit pas &ecirc;tre administr&eacute; pendant la grossesse sauf si absolument n&eacute;cessaire.</p>
<p>La m&egrave;re doit &ecirc;tre inform&eacute;e sur les risques encourus par le foetus. Si le traitement par Levact est absolument n&eacute;cessaire pendant la grossesse ou si celle-ci survient au cours du traitement, la patiente doit &ecirc;tre inform&eacute;e sur les risques qu'encourt l'enfant &agrave; na&icirc;tre et elle doit &ecirc;tre attentivement surveill&eacute;e.</p>
<p>La possibilit&eacute; d'une consultation g&eacute;n&eacute;tique devra &ecirc;tre envisag&eacute;e.</p>
<br>
<b>Femme en &acirc;ge de procr&eacute;er/contraception&nbsp;:</b>
<br>
<p>Les femmes en &acirc;ge de procr&eacute;er doivent utiliser des m&eacute;thodes de contraception efficaces avant et pendant le traitement par Levact.</p>
<p>Les hommes trait&eacute;s par Levact doivent &ecirc;tre avertis de ne pas concevoir d'enfant pendant le traitement et ce jusqu'&agrave; 6&nbsp;mois apr&egrave;s la fin de celui-ci. Ils doivent &ecirc;tre inform&eacute;s de la possibilit&eacute; de conservation de leur sperme avant le traitement en raison du risque d'infertilit&eacute; irr&eacute;versible au cours du traitement par Levact.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage du chlorhydrate de bendamustine dans le lait maternel n'est pas connu. Par cons&eacute;quent, Levact est contre-indiqu&eacute; pendant l'allaitement (<span>cf&nbsp;Contre-indications</span>).</p>
<p>L'allaitement doit &ecirc;tre arr&ecirc;t&eacute; en cas de traitement par Levact.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude des effets sur la conduite et l'utilisation de machine n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br>Toutefois, une ataxie, une neuropathie p&eacute;riph&eacute;rique et une somnolence ont &eacute;t&eacute; rapport&eacute;es pendant le traitement par Levact (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Les patients doivent &ecirc;tre inform&eacute;s que s'ils pr&eacute;sentent ces sympt&ocirc;mes, ils doivent &eacute;viter d'entreprendre des t&acirc;ches potentiellement dangereuses telles que conduire ou utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables les plus fr&eacute;quents du chlorhydrate de bendamustine sont des r&eacute;actions h&eacute;matologiques (leucop&eacute;nie, thrombop&eacute;nie), des toxicit&eacute;s dermatologiques (r&eacute;actions allergiques), des sympt&ocirc;mes g&eacute;n&eacute;raux (fi&egrave;vre) et des effets gastro-intestinaux (naus&eacute;es, vomissements).<br>La liste ci-apr&egrave;s r&eacute;pertorie (par syst&egrave;me/organe/classe [MedDRA]) les donn&eacute;es recueillies au cours des essais cliniques avec le chlorhydrate de bendamustine.<br>(Tr&egrave;s fr&eacute;quent&nbsp;: &gt;=&nbsp;1/10&nbsp;; fr&eacute;quent&nbsp;: &gt;=&nbsp;1/100 et &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent&nbsp;: &gt;=&nbsp;1/1000 et &lt;&nbsp;1/100&nbsp;; rare&nbsp;: &gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000&nbsp;; tr&egrave;s rare&nbsp;: &lt;&nbsp;1/10&nbsp;000.)<br>Infections et infestations&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Infection (sans autre pr&eacute;cision).<br>
</li>
<li type="disc">Rare&nbsp;: Septic&eacute;mie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Pneumopathie atypique primaire.<br>
</li>
</ul>Tumeurs b&eacute;nignes, malignes&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Syndrome de lyse tumorale.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Leucop&eacute;nie (sans autre pr&eacute;cision), thrombop&eacute;nie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: H&eacute;morragie, an&eacute;mie, neutrop&eacute;nie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: H&eacute;molyse.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: R&eacute;action d'hypersensibilit&eacute; (sans autre pr&eacute;cision).<br>
</li>
<li type="disc">Rare&nbsp;: R&eacute;action anaphylactique, r&eacute;action anaphylacto&iuml;de.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Choc anaphylactique.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Insomnie.<br>
</li>
<li type="disc">Rare&nbsp;: Somnolence, aphonie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Dysgueusie, paresth&eacute;sie, neuropathie sensorielle p&eacute;riph&eacute;rique, syndrome anticholinergique, troubles neurologiques, ataxie, enc&eacute;phalite.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Troubles cardiaques, tels que palpitations, angine de poitrine, arythmie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: &Eacute;panchement p&eacute;ricardique.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Tachycardie, infarctus du myocarde, insuffisance cardiaque.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Hypotension, hypertension.<br>
</li>
<li type="disc">Rare&nbsp;: Insuffisance circulatoire aigu&euml;.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Phl&eacute;bite.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Insuffisance pulmonaire.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Fibrose pulmonaire.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Naus&eacute;es, vomissement.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Diarrh&eacute;e, constipation, stomatite.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: H&eacute;morragie oesophagienne, h&eacute;morragie digestive.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Alop&eacute;cie, troubles cutan&eacute;s (sans autre pr&eacute;cision).<br>
</li>
<li type="disc">Rare&nbsp;: &Eacute;ryth&egrave;me, dermatite, prurit, &eacute;ruption maculopapuleuse, rash, hyperhidrose.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Am&eacute;norrh&eacute;e.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Infertilit&eacute;.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Inflammation des muqueuses, fatigue, fi&egrave;vre.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Douleur, frissons, d&eacute;shydratation, anorexie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: D&eacute;faillance multi-organe.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Diminution du taux d'h&eacute;moglobine, augmentation de la cr&eacute;atinine et de l'ur&eacute;e.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Augmentation du taux des ASAT/ALAT, des phosphatases alcalines, de la bilirubine, hypokali&eacute;mie.<br>
</li>
</ul>Un petit nombre de cas de syndrome de Stevens-Johnson et de n&eacute;croses toxiques &eacute;pidermiques ont &eacute;t&eacute; rapport&eacute;s chez les patients trait&eacute;s par de la bendamustine en association avec l'allopurinol ou en association avec l'allopurinol et le rituximab.<br>Le ratio CD4/CD8 peut &ecirc;tre diminu&eacute;. Une diminution du nombre des lymphocytes  a &eacute;t&eacute; mise en &eacute;vidence. Chez les patients immunod&eacute;prim&eacute;s, le risque d'infection peut &ecirc;tre augment&eacute; (par exemple avec le virus du zona).<br>Apr&egrave;s administration extravasculaire accidentelle, des cas isol&eacute;s de n&eacute;crose ont &eacute;t&eacute; rapport&eacute;s ainsi que des n&eacute;croses toxiques &eacute;pidermiques, un syndrome de lyse tumorale et une anaphylaxie.<br>Des cas de tumeurs secondaires ont &eacute;t&eacute; rapport&eacute;s incluant un syndrome my&eacute;lodysplasique, des pathologies my&eacute;loprolif&eacute;ratives, une leuc&eacute;mie my&eacute;lo&iuml;de aigu&euml; et un carcinome bronchique. La relation avec le traitement par Levact n'a pas &eacute;t&eacute; d&eacute;termin&eacute;e.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Apr&egrave;s administration par perfusion de 30&nbsp;minutes de Levact une fois toutes les 3&nbsp;semaines, la dose maximale tol&eacute;r&eacute;e (DMT) a &eacute;t&eacute; de 280&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>. La survenue d'&eacute;v&eacute;nements cardiaques de grade&nbsp;II CTC, compatibles avec les modifications de l'ECG de type isch&eacute;mique a &eacute;t&eacute; consid&eacute;r&eacute;e comme dose-limitante.<br>Dans une &eacute;tude post&eacute;rieure avec une perfusion de 30&nbsp;minutes &agrave; J1 et J2 toutes les 3&nbsp;semaines, la DMT a &eacute;t&eacute; de 180&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>. La toxicit&eacute; dose-limitante &eacute;tait une thrombop&eacute;nie de grade&nbsp;IV. La toxicit&eacute; cardiaque n'a pas &eacute;t&eacute; dose-limitante avec ce sch&eacute;ma d'administration.<br>
<div>
<dl>
<dt>
Mesures &agrave; prendre&nbsp;: 
</dt>
<dd>Il n'existe pas d'antidote sp&eacute;cifique. Pour contrecarrer efficacement les effets ind&eacute;sirables d'ordre h&eacute;matologique, une greffe de moelle osseuse et des transfusions (plaquettes, culots globulaires) ou l'administration de facteurs de croissance h&eacute;matopo&iuml;&eacute;tiques peuvent &ecirc;tre r&eacute;alis&eacute;es.</dd>
<dd>Le chlorhydrate de bendamustine et ses m&eacute;tabolites sont dialysables dans une faible mesure.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: agents antin&eacute;oplasiques, agents alkylants (code ATC&nbsp;: L01AA09).</p>
<p>Le chlorhydrate de bendamustine est un agent alkylant antitumoral poss&eacute;dant une activit&eacute; originale.</p>
<p>L'action antin&eacute;oplasique et cytocide du chlorhydrate de bendamustine est essentiellement bas&eacute;e sur l'&eacute;tablissement de liaisons covalentes crois&eacute;es par alkylation de l'ADN simple brin ou double brin. En cons&eacute;quence, les fonctions de matrice de l'ADN, sa synth&egrave;se et sa r&eacute;paration sont d&eacute;ficientes.</p>
<p>L'effet antitumoral du chlorhydrate de bendamustine a &eacute;t&eacute; d&eacute;montr&eacute; dans de nombreuses &eacute;tudes in vitro r&eacute;alis&eacute;es sur diff&eacute;rentes lign&eacute;es cellulaires tumorales humaines (cancer du sein, cancer du poumon &agrave; petites cellules et non &agrave; petites cellules, carcinome ovarien et diff&eacute;rents types de leuc&eacute;mies), et in vivo dans diff&eacute;rents mod&egrave;les exp&eacute;rimentaux de tumeur de la souris, du rat et d'origine humaine (m&eacute;lanome, cancer du sein, sarcome, lymphome, leuc&eacute;mie et cancer du poumon &agrave; petites cellules).</p>
<p>Le chlorhydrate de bendamustine a montr&eacute; un profil d'activit&eacute; sur les lign&eacute;es cellulaires tumorales humaines diff&eacute;rent de celui des autres agents alkylants. La substance active n'a pas ou tr&egrave;s peu montr&eacute; de r&eacute;sistances crois&eacute;es dans les lign&eacute;es cellulaires tumorales humaines qui ont diff&eacute;rents m&eacute;canismes de r&eacute;sistance aux m&eacute;dicaments, au moins en partie en raison de la persistance, comparativement plus longue, de l'interaction avec l'ADN. De plus, des &eacute;tudes cliniques ont montr&eacute; l'absence de r&eacute;sistance crois&eacute;e totale de la bendamustine avec les anthracyclines, les agents alkylants ou le rituximab. Cependant le nombre de patients &eacute;valu&eacute; est faible.</p>
<div>
<dl>
<dt>
Leuc&eacute;mie lympho&iuml;de chronique&nbsp;: 
</dt>
<dd>L'indication de la bendamustine dans la leuc&eacute;mie lympho&iuml;de chronique a &eacute;t&eacute; &eacute;tablie avec une seule &eacute;tude en ouvert, comparant la bendamustine avec le chlorambucil. Lors de l'&eacute;tude prospective, randomis&eacute;e, multicentrique, 319&nbsp;patients n'ayant re&ccedil;u aucun traitement pr&eacute;alable, pr&eacute;sentant une leuc&eacute;mie lympho&iuml;de chronique de stade Binet B&nbsp;ou&nbsp;C n&eacute;cessitant un traitement, ont &eacute;t&eacute; inclus. Le traitement de premi&egrave;re ligne par le chlorhydrate de bendamustine 100&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>&nbsp;IV &agrave; J1 et J2 (BEN) a &eacute;t&eacute; compar&eacute; au traitement par du chlorambucil 0,8&nbsp;mg/kg &agrave; J1 et J15 (CLB) pendant 6&nbsp;cycles dans les 2&nbsp;bras. Les patients ont re&ccedil;u de l'allopurinol afin de pr&eacute;venir le syndrome de lyse tumorale.</dd>
<dd>La m&eacute;diane de survie sans progression a &eacute;t&eacute; significativement plus longue chez les patients recevant le traitement BEN que chez les patients recevant le traitement CLB (21,5&nbsp;mois versus 8,3&nbsp;mois, p&nbsp;&lt;&nbsp;0,0001). La survie globale n'&eacute;tait pas statistiquement significativement diff&eacute;rente (m&eacute;diane non atteinte). La dur&eacute;e m&eacute;diane de r&eacute;mission a &eacute;t&eacute; de 19&nbsp;mois avec le traitement BEN et de 6&nbsp;mois avec le traitement CLB (p&nbsp;&lt;&nbsp;0,0001). L'&eacute;valuation du profil de s&eacute;curit&eacute; pour chacun des deux traitements n'a pas montr&eacute; d'effet ind&eacute;sirable inattendu tant dans leur type que dans leur fr&eacute;quence. La dose de BEN a &eacute;t&eacute; r&eacute;duite chez 34&nbsp;% des patients. Le traitement avec BEN a &eacute;t&eacute; interrompu chez 3,9&nbsp;% des patients en raison de r&eacute;actions allergiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lymphome non hodgkinien indolent&nbsp;:
</dt>
<dd>L'indication de la bendamustine dans le lymphome non hodgkinien indolent s'appuie sur 2&nbsp;&eacute;tudes non contr&ocirc;l&eacute;es, de phase&nbsp;II. Lors de l'&eacute;tude pivot prospective, multicentrique, en ouvert, 100&nbsp;patients pr&eacute;sentant un lymphome non hodgkinien &agrave; cellules&nbsp;B indolent r&eacute;fractaire au rituximab en monoth&eacute;rapie ou en association, ont &eacute;t&eacute; trait&eacute;s par BEN en monoth&eacute;rapie. Les patients avaient re&ccedil;u auparavant une m&eacute;diane de 3&nbsp;cycles de chimioth&eacute;rapie ou de bioth&eacute;rapie.</dd>
<dd>Le nombre m&eacute;dian de cures pr&eacute;c&eacute;dentes par un traitement contenant du rituximab &eacute;tait de&nbsp;2. Les patients &eacute;taient soit non r&eacute;pondeurs, soit avaient progress&eacute; dans les 6&nbsp;mois, apr&egrave;s un traitement par rituximab. La posologie de BEN &eacute;tait de 120&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>&nbsp;IV &agrave; J1 et J2 planifi&eacute;e pour au moins 6&nbsp;cycles. La dur&eacute;e du traitement d&eacute;pendait de la r&eacute;ponse &agrave; celui-ci (6&nbsp;cycles planifi&eacute;s). Le taux de r&eacute;ponse globale, &eacute;valu&eacute; par un comit&eacute; de relecture ind&eacute;pendant, a &eacute;t&eacute; de 75&nbsp;%, dont 17&nbsp;% de r&eacute;ponse compl&egrave;te (RC et RCu) et 58&nbsp;% de r&eacute;ponse partielle.</dd>
<dd>La dur&eacute;e m&eacute;diane de r&eacute;mission a &eacute;t&eacute; de 40&nbsp;semaines. BEN a &eacute;t&eacute; en g&eacute;n&eacute;ral bien tol&eacute;r&eacute; lors de son administration &agrave; cette dose et selon ce sch&eacute;ma d'administration.</dd>
<dd>L'indication est &eacute;galement bas&eacute;e sur une autre &eacute;tude prospective, multicentrique, en ouvert, ayant inclus 77&nbsp;patients. La population de patients &eacute;tait plus h&eacute;t&eacute;rog&egrave;ne incluant&nbsp;: lymphome non hodgkinien &agrave; cellules&nbsp;B indolent ou transform&eacute;, r&eacute;fractaire au rituximab en monoth&eacute;rapie ou en association. Les patients &eacute;taient soit non r&eacute;pondeurs, soit avaient progress&eacute; dans les 6&nbsp;mois, soit avaient pr&eacute;sent&eacute; des effets ind&eacute;sirables apr&egrave;s un traitement pr&eacute;c&eacute;dent par rituximab. Les patients avaient pr&eacute;c&eacute;demment re&ccedil;u une m&eacute;diane de 3&nbsp;cycles de chimioth&eacute;rapie ou de traitement biologique. Le nombre m&eacute;dian de cures pr&eacute;c&eacute;dentes par un traitement contenant du rituximab &eacute;tait de&nbsp;2. Le taux de r&eacute;ponse globale a &eacute;t&eacute; de 76&nbsp;%, avec une dur&eacute;e m&eacute;diane de r&eacute;ponse de 5&nbsp;mois (29&nbsp;semaines [95&nbsp;%&nbsp;IC&nbsp;: 22,1&nbsp;;&nbsp;43,1]).</dd>
</dl>
</div>
<div>
<dl>
<dt>
My&eacute;lome multiple&nbsp;:
</dt>
<dd>Lors d'une &eacute;tude prospective, en ouvert, randomis&eacute;e, multicentrique, 131&nbsp;patients pr&eacute;sentant un my&eacute;lome multiple &agrave; un stade avanc&eacute; (stade&nbsp;II en progression ou stade&nbsp;III de la classification de Durie-Salmon) ont &eacute;t&eacute; inclus. Le traitement en 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;ligne par l'association du chlorhydrate de bendamustine et de la prednisone (BP) a &eacute;t&eacute; compar&eacute; &agrave; l'association de melphalan et de prednisone (MP). Ni l'&eacute;ligibilit&eacute; pour une transplantation, ni la pr&eacute;sence de comorbidit&eacute;s sp&eacute;cifiques n'ont jou&eacute; un r&ocirc;le pour l'inclusion dans l'&eacute;tude. La posologie &eacute;tait de 150&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>&nbsp;IV de chlorhydrate de bendamustine &agrave; J1 et J2 ou de 15&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>&nbsp;IV de melphalan &agrave; J1 chacun en association avec la prednisone. La dur&eacute;e de traitement d&eacute;pendait de la r&eacute;ponse et &eacute;tait en moyenne de 6,8&nbsp;cycles pour le groupe BP et 8,7&nbsp;cycles pour le groupe MP.</dd>
<dd>La m&eacute;diane de survie sans progression a &eacute;t&eacute; plus longue dans le groupe BP que dans le groupe MP (15&nbsp;mois [95&nbsp;%&nbsp;IC 12-21] versus 12&nbsp;mois [95&nbsp;%&nbsp;IC 10-14], p&nbsp;=&nbsp;0,0566). Le temps m&eacute;dian jusqu'&agrave; &eacute;chec th&eacute;rapeutique a &eacute;t&eacute; de 14&nbsp;mois pour le traitement BP et de 9&nbsp;mois pour le traitement MP. La dur&eacute;e de r&eacute;mission a &eacute;t&eacute; de 18&nbsp;mois avec le traitement BP et de 12&nbsp;mois avec le traitement MP. La survie globale n'&eacute;tait pas significativement diff&eacute;rente (35&nbsp;mois pour BP versus 33&nbsp;mois pour MP). Le profil de s&eacute;curit&eacute; pour chacun des deux traitements correspondait au profil de tol&eacute;rance attendu des deux m&eacute;dicaments avec significativement plus de r&eacute;duction de dose dans le bras BP.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>La demi-vie d'&eacute;limination t<small>&frac12;&szlig;</small> apr&egrave;s une perfusion&nbsp;IV de 30&nbsp;min de 120&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> chez 12&nbsp;sujets a &eacute;t&eacute; de 28,2&nbsp;minutes. Apr&egrave;s l'administration d'une perfusion IV de 30&nbsp;min, le volume central de distribution a &eacute;t&eacute; de 19,3&nbsp;l. A l'&eacute;tat d'&eacute;quilibre apr&egrave;s une injection IV en bolus, le volume de distribution &eacute;tait compris entre 15,8 et 20,5&nbsp;l. Plus de 95&nbsp;% de la substance se lient aux prot&eacute;ines plasmatiques (principalement &agrave; l'albumine).</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>La voie m&eacute;tabolique principale de la bendamustine est une hydrolyse en monohydroxy- et dihydroxy-bendamustine. La formation de N-desm&eacute;thyl-bendamustine et de gamma-hydroxy-bendamustine par m&eacute;tabolisme h&eacute;patique implique l'isoenzyme 1A2 du cytochrome P<small>450</small> (CYP). L'autre voie importante du m&eacute;tabolisme de la bendamustine est la conjugaison avec le glutathion.</dd>
<dd>In vitro, la bendamustine n'inhibe pas le CYP&nbsp;1A4, CYP&nbsp;2C9/10, CYP&nbsp;2D6, CYP&nbsp;2E1 ou le CYP&nbsp;3A4.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>La clairance totale moyenne apr&egrave;s une perfusion IV de&nbsp;30&nbsp;minutes de 120&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle chez&nbsp;12&nbsp;sujets &eacute;tait de 639,4&nbsp;ml/minute. Environ 20&nbsp;% de la dose administr&eacute;e a &eacute;t&eacute; retrouv&eacute;e dans les urines en 24&nbsp;heures. Les quantit&eacute;s excr&eacute;t&eacute;es dans les urines &eacute;taient par ordre d&eacute;croissant le monohydroxy-bendamustine &gt;&nbsp;bendamustine &gt;&nbsp;dihydroxy-bendamustine &gt;&nbsp;m&eacute;tabolite oxyd&eacute; &gt;&nbsp;N-desm&eacute;thyl-bendamustine. Dans la bile, les m&eacute;tabolites &eacute;limin&eacute;s sont principalement des m&eacute;tabolites polaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Le profil pharmacocin&eacute;tique n'&eacute;tait pas modifi&eacute; chez les patients pr&eacute;sentant une tumeur infiltrant 30-70&nbsp;% du foie et une insuffisance h&eacute;patique l&eacute;g&egrave;re (bilirubine s&eacute;rique &lt;&nbsp;1,2&nbsp;mg/dl). Il n'y avait pas de diff&eacute;rence significative sur C<small>max</small>, t<small>max</small>, AUC, t<small>&frac12;&szlig;</small>, volume de distribution et clairance par rapport aux patients ayant des fonctions h&eacute;patiques et r&eacute;nale normales. L'AUC et la clairance corporelle totale de la bendamustine sont inversement corr&eacute;l&eacute;es &agrave; la bilirubine s&eacute;rique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Aucune diff&eacute;rence significative sur C<small>max</small>, t<small>max</small> AUC, t<small>&frac12;&szlig;</small>, volume de distribution et clairance n'a &eacute;t&eacute; observ&eacute;e entre les patients ayant une clairance de la cr&eacute;atinine &gt;&nbsp;10&nbsp;ml/min, y compris ceux n&eacute;cessitant une dialyse, et ceux ayant des fonctions h&eacute;patique et r&eacute;nale normales.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;: 
</dt>
<dd>Des sujets &acirc;g&eacute;s jusqu'&agrave; 84&nbsp;ans ont &eacute;t&eacute; inclus dans des &eacute;tudes de pharmacocin&eacute;tique. Le grand &acirc;ge n'a pas d'influence sur la pharmacocin&eacute;tique de la bendamustine.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Des effets ind&eacute;sirables non observ&eacute;s lors des &eacute;tudes cliniques, mais survenus chez l'animal lors d'une exposition au produit &agrave; un niveau &eacute;quivalent &agrave; celui utilis&eacute; dans les &eacute;tudes cliniques, et ayant une pertinence possible lors de son utilisation clinique, sont d&eacute;crits ci-apr&egrave;s.</p>
<p>L'examen anatomopathologique chez des chiens a montr&eacute; &agrave; l'examen macroscopique une hyperh&eacute;mie des muqueuses et des h&eacute;morragies au niveau du tractus gastro-intestinal. Des examens microscopiques ont mis en &eacute;vidence des modifications importantes au niveau du tissu lymphatique t&eacute;moignant d'une immunosuppression, des modifications tubulaires au niveau des reins et des testicules, ainsi qu'une atrophie et des n&eacute;croses au niveau de l'&eacute;pith&eacute;lium de la prostate.</p>
<p>Chez l'animal, des &eacute;tudes ont montr&eacute; que la bendamustine &eacute;tait embryotoxique et t&eacute;ratog&egrave;ne.</p>
<p>La bendamustine induit des aberrations chromosomiques et elle est mutag&egrave;ne &agrave; la fois in vivo et in vitro. Des &eacute;tudes &agrave; long terme r&eacute;alis&eacute;es chez la souris femelle ont montr&eacute; que la bendamustine est carcinog&egrave;ne.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s Manipulation/&Eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Conserver le flacon dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de la lumi&egrave;re.</p>
<p>La poudre doit &ecirc;tre reconstitu&eacute;e imm&eacute;diatement apr&egrave;s ouverture du flacon.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution ou dilution&nbsp;: 
</dt>
<dd>La solution concentr&eacute;e reconstitu&eacute;e doit &ecirc;tre dilu&eacute;e imm&eacute;diatement dans une solution de chlorure de sodium &agrave; 0,9&nbsp;%.</dd>
<dd>Solution pour perfusion&nbsp;: apr&egrave;s reconstitution et dilution, la stabilit&eacute; physico-chimique a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 3,5&nbsp;heures &agrave; 25&nbsp;&deg;C et pendant 2&nbsp;jours &agrave; une temp&eacute;rature comprise entre 2 et 8&nbsp;&deg;C dans des poches en poly&eacute;thyl&egrave;ne.</dd>
<dd>Toutefois, du point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. En cas d'utilisation non imm&eacute;diate, les dur&eacute;es et conditions de conservation apr&egrave;s reconstitution et dilution et avant utilisation rel&egrave;vent de la seule responsabilit&eacute; de l'utilisateur.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Lors de la manipulation de Levact, l'inhalation, le contact avec la peau ou les muqueuses doivent &ecirc;tre &eacute;vit&eacute;s (port de gants et de v&ecirc;tements de protection). Les parties du corps contamin&eacute;es doivent &ecirc;tre soigneusement rinc&eacute;es avec de l'eau et du savon&nbsp;; les yeux doivent &ecirc;tre rinc&eacute;s avec une solution saline physiologique. Si possible, il est recommand&eacute; de travailler sous une hotte de protection sp&eacute;cifique (hotte &agrave; flux laminaire) dans laquelle aura &eacute;t&eacute; dispos&eacute;e une feuille de protection absorbante et imperm&eacute;able aux liquides. Les femmes enceintes ne doivent pas manipuler de produits antin&eacute;oplasiques.</p>
<p>La poudre pour solution &agrave; diluer pour perfusion doit &ecirc;tre reconstitu&eacute;e avec de l'eau pour pr&eacute;parations injectables, puis dilu&eacute;e dans une solution de chlorure de sodium pour pr&eacute;parations injectables &agrave; 0,9&nbsp;% et ensuite administr&eacute;e en perfusion par voie intraveineuse. Les conditions d'asepsie et de s&eacute;curit&eacute; exig&eacute;es pour une injection intraveineuse doivent &ecirc;tre respect&eacute;es.</p>
<ol>
<li>Reconstitution&nbsp;: <br>Le flacon de Levact contenant 25&nbsp;mg de chlorhydrate de bendamustine est reconstitu&eacute; en m&eacute;langeant par agitation la poudre du flacon et 10&nbsp;ml d'eau pour pr&eacute;parations injectables.<br>Le flacon de Levact contenant 100&nbsp;mg de chlorhydrate de bendamustine est reconstitu&eacute; en m&eacute;langeant par agitation la poudre du flacon et 40&nbsp;ml d'eau pour pr&eacute;parations injectables.<br>La solution &agrave; diluer reconstitu&eacute;e contient 2,5&nbsp;mg/ml de chlorhydrate de bendamustine. La solution est limpide et incolore.<br>
</li>
<li>Dilution&nbsp;: <br>D&egrave;s qu'une solution claire est obtenue (g&eacute;n&eacute;ralement apr&egrave;s 5 &agrave; 10&nbsp;min), il est recommand&eacute; de diluer imm&eacute;diatement la totalit&eacute; de la dose de Levact dans une solution de NaCl &agrave; 0,9&nbsp;% pour produire une solution finale d'environ 500&nbsp;ml.<br>Levact ne doit &ecirc;tre dilu&eacute; qu'avec une solution de NaCl &agrave; 0,9&nbsp;% et aucune autre solution injectable.<br>
</li>
<li>Administration&nbsp;: <br>La solution doit &ecirc;tre administr&eacute;e en perfusion de 30 &agrave; 60&nbsp;minutes par perfusion intraveineuse.<br>
</li>
</ol>
<p>Les flacons sont &agrave; usage unique.</p>
<p>Tout produit non utilis&eacute; et tous les d&eacute;chets doivent &ecirc;tre &eacute;limin&eacute;s conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr>
<td colspan="2">Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie, ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5778632</b>8</font> (2010, RCP r&eacute;v 10.08.2010) 5&nbsp;fl &agrave;&nbsp;25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5778649</b>6</font> (2010, RCP r&eacute;v 10.08.2010) 20&nbsp;fl &agrave;&nbsp;25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5778655</b>7</font> (2010, RCP r&eacute;v 10.08.2010) 5&nbsp;fl &agrave;&nbsp;100&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9353970 (1&nbsp;fl 25&nbsp;mg)&nbsp;: 71.132&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9353987 (1&nbsp;fl 100&nbsp;mg)&nbsp;: 273.814&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Astellas Pharma GmbH.</p>
<center>
<br>
<b>MUNDIPHARMA</b>
<br>2, rue du Docteur-Lombard<br>92130 Issy-les-Moulineaux<br>T&eacute;l : 01 55 38 92 30. Fax : 01 55 38 92 45<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

