<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">PEDI RELAX aux huiles essentielles</font></b></center>
<meta name="version" content="1.10">
<!--imparsable-->


<h2>
<a name="nom"></a><font face="Arial, Helvetica, sans-serif" color="#ff0000" size="7">PEDI RELAX aux huiles essentielles</font>
<br>
</h2>
</center>
<center class="menu">
<center>
<br>
</center>
<center>
<br>
</center>
<center>
<br>
</center>
<center>
<br>
</center>
</center>
<p>
<br>La gamme de soins podologiques Pedi Relax propose des produits alliant technicit&eacute; et efficacit&eacute; d'huiles essentielles sp&eacute;cifiquement choisies pour leurs propri&eacute;t&eacute;s.<br>Gr&acirc;ce &agrave; leurs qualit&eacute;s cosm&eacute;tiques, ils sont agr&eacute;ablement parfum&eacute;s et apportent bien-&ecirc;tre et relaxation. <br>Cette gamme est d&eacute;clin&eacute;e en 4&nbsp;segments&nbsp;: Pieds secs, Protection, Transpiration et Fatigue.</p>
<a name="PIEDS SECS"></a>
<h3 align="center">
</h3>
<p>Du simple massage &agrave; la prise en charge des pieds secs et ab&icirc;m&eacute;s. </p>
<center>
<h2>
<a name="id12617N0"></a><a name="7938778"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">PEDI RELAX Cr&egrave;me hydratante &agrave;&nbsp;l'huile&nbsp;essentielle&nbsp;d'orange&nbsp;douce</font>
</h2>
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Cr&egrave;me&nbsp;: &nbsp;Tube de 75&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">793877.8</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Water (aqua), guanidine carbonate, glycolic acid, cetearyl alcohol, glycerin, dimethicone, ceteareth-33, alpha-isomethylionone, butylphenyl methylpropional, citral, Citrus aurantium dulcis (orange) oil (Citrus dulcis), fragrance (parfum), hexyl cinnamal, limonene, linalool.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Cr&egrave;me hydratante des couches superficielles de l'&eacute;piderme, &agrave; l'huile essentielle d'orange douce, sp&eacute;cialement formul&eacute;e pour les pieds secs et tr&egrave;s secs.<br>L'huile essentielle d'orange douce, aux vertus relaxantes, est associ&eacute;e &agrave; de la glyc&eacute;rine (agent nutritif) et &agrave; du glyconate de guanidine, aux propri&eacute;t&eacute;s &eacute;mollientes.<br>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer en massage une fois par jour en insistant sur les zones rugueuses. Une faible quantit&eacute; de cr&egrave;me suffit pour un massage de l'ensemble du pied.<br>
<a name="mises"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Ne pas appliquer sur peau l&eacute;s&eacute;e.<br>
<center>
<h2>
<a name="id12617N1"></a><a name="7938784"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">PEDI RELAX Cr&egrave;me r&eacute;g&eacute;n&eacute;ratrice aux&nbsp;huiles&nbsp;essentielles de lavande et de thym </font>
</h2>
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Cr&egrave;me&nbsp;: &nbsp;Tube de 50&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">793878.4</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Water (aqua), glycerin, petrolatum, cyclomethicone, glyceryl stearate, PEG-12, stearic acid, lactamide mea, alpha-isomethylionone, benzyl salicylate, butylphenyl methylpropional, citral, citronellol, coumarin, dimethiconol, fragrance (parfum), glyceryl linoleate, glyceryl linolenate, Lavandula angustifolia (lavender) oil (Lavandula angustifolia oil), Lavandula hybrida oil, limonene, linalool, piroctone olamine, Thymus vulgaris (thyme) oil (Thymus vulgaris oil), tocopheryl acetate, triethanolamine.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Cr&egrave;me r&eacute;g&eacute;n&eacute;ratrice, aux huiles essentielles de lavande et de thym, sp&eacute;cialement formul&eacute;e pour les pieds tr&egrave;s secs et ab&icirc;m&eacute;s.<br>Les huiles essentielles de lavande, aux vertus r&eacute;paratrices, et de thym, connu pour ses qualit&eacute;s antibact&eacute;riennes, sont associ&eacute;es &agrave; un complexe de prot&eacute;ines vitamin&eacute;es, contribuant &agrave; la r&eacute;g&eacute;n&eacute;ration de l'&eacute;piderme, et &agrave; de la glyc&eacute;rine, agent hydratant et nutritif. <br>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer sur l'ensemble du pied une fois par jour en insistant sur les zones ab&icirc;m&eacute;es.<br>
<center>
<h2>
<a name="id12617N2"></a><a name="7938761"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">PEDI RELAX Cr&egrave;me de gommage &agrave;&nbsp;l'huile&nbsp;essentielle&nbsp;de&nbsp;citron</font>
</h2>
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Cr&egrave;me&nbsp;: &nbsp;Tube de 50&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">793876.1</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Water (aqua), butylene glycol, urea, mineral oil (paraffinum liquidum) paraffin, dimethicone, triethanolamine, methyl glucose sesquistearate, PEG-20 methyl glucose sesquistearate, polyethylene, salicylic acid, lactic acid, beeswax (cera alba), carbomer, phenoxyethanol, Citrus medica limonum (lemon) peel oil (Citrus medica limonum peel oil), fragrance (parfum), limonene.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Cr&egrave;me de gommage, &agrave; l'huile essentielle de citron, sp&eacute;cialement formul&eacute;e pour les pieds secs, pr&eacute;sentant des callosit&eacute;s.<br>L'huile essentielle de citron, aux vertus purifiantes, est associ&eacute;e &agrave; un complexe d'actifs k&eacute;rato-r&eacute;gulateurs (ur&eacute;e, acide lactique et acide salicylique) contribuant &agrave; r&eacute;duire l'&eacute;paisseur de la couche corn&eacute;e et favorisant l'&eacute;limination des peaux mortes. Cette action est renforc&eacute;e par la pr&eacute;sence de microbilles.<br>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer sur l'ensemble du pied en insistant sur les callosit&eacute;s.<br>En soin d'attaque&nbsp;: une application quotidienne (3&nbsp;semaines maximum).<br>En soin d'entretien&nbsp;: une application par semaine. <br>
<a name="PROTECTION"></a>
<h3 align="center">
</h3>
<p>Pour le sportif et les personnes actives.</p>
<center>
<h2>
<a name="id12617N3"></a><a name="7938790"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">PEDI RELAX Cr&egrave;me protectrice antifrottement &agrave;&nbsp;l'huile&nbsp;essentielle de melaleuca</font>
</h2>
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Cr&egrave;me&nbsp;: &nbsp;Tube de 50&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">793879.0</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Water (aqua), glycerin, cyclomethicone, glyceryl stearate, PEG-12, petrolatum, stearic acid, Prunus amygdalus dulcis (sweet almond) oil (Prunus dulcis), squalane, benzyl benzoate, BHT, Eucalyptus globulus leaf oil (Eucalyptus globulus), fragrance (parfum), geraniol, limonene, linalool, Melaleuca alternifolia (tea tree) leaf oil (Melaleuca alternifolia), methylparaben, panthenol, propylene glycol, propylparaben, triethanolamine.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Cr&egrave;me protectrice antifrottement, &agrave; l'huile essentielle de melaleuca, sp&eacute;cialement formul&eacute;e pour prot&eacute;ger des frottements, &eacute;chauffements et pr&eacute;parer le pied avant l'effort.<br>L'huile essentielle de melaleuca, aux vertus assainissantes, est associ&eacute;e &agrave; de l'huile d'amande douce (effet adoucissant), de la vitamine B<small>5</small> (r&eacute;g&eacute;n&eacute;ration de l'&eacute;piderme) et &agrave; une association silicones/squalanes (agents filmog&egrave;nes pour un effet seconde peau).<br>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer en l&eacute;gers massages, avant l'effort.<br>
<center>
<h2>
<a name="id12617N4"></a><a name="4898624"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">PEDI RELAX Gel&nbsp;tannant &agrave;&nbsp;l'huile&nbsp;essentielle&nbsp;de&nbsp;citron </font>
</h2>
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Gel&nbsp;: &nbsp;Tube de 50&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">489862.4</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Water (aqua), cyclomethicone, sodium chloride, PEG/PPG-18/18 dimethicone, alpha-isomethylionone, butylphenyl methylpropional, citral, citric acid, Citrus medica limonum (lemon) peel oil (Citrus medica limonum oil), fragrance (parfum), hexyl cinnamal, limonene, linalool, methylisothiazolinone, phenoxyethanol.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Le gel tannant &agrave; l'huile essentielle de citron est sp&eacute;cialement formul&eacute; pour pr&eacute;parer les pieds &agrave; un effort prolong&eacute;. Il contribue ainsi &agrave; &eacute;viter les frottements, les &eacute;chauffements et les ampoules.<br>L'huile essentielle de citron aux vertus purifiantes est associ&eacute;e &agrave; l'acide citrique pour un effet tannant. <br>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>A utiliser tous les jours, sur des pieds propres et secs, pendant 2&nbsp;semaines minimum avant un effort prolong&eacute; (randonn&eacute;e, marathon, course...)<br>Appliquer une noisette de gel sur chaque pied et masser pour faire p&eacute;n&eacute;trer le produit en insistant sur les zones sensibles et/ou soumises aux frottements. <br>Pour une protection optimale, il est conseill&eacute; d'associer&nbsp;: <ul>
<li type="disc">le gel tannant Pedi Relax en amont de l'&eacute;preuve,<br>
</li>
<li type="disc">la cr&egrave;me antifrottement Pedi Relax, juste avant l'effort, pour son effet seconde peau.<br>
</li>
</ul>
<a name="mises"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Ne pas appliquer sur peau l&eacute;s&eacute;e.<br>Rincer en cas de contact avec les yeux. <br>
<a name="TRANSPIRATION"></a>
<h3 align="center">
</h3>
<p>Du soin d'attaque de la transpiration abondante au soin de la transpiration normale.</p>
<center>
<h2>
<a name="id12617N5"></a><a name="7938809"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">PEDI RELAX Gel antitranspirant aux huiles essentielles de&nbsp;clou&nbsp;de&nbsp;girofle et de melaleuca </font>
</h2>
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Gel&nbsp;: &nbsp;Tube de 50&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">793880.9</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Water (aqua), SD alcohol 39-C (alcohol denat), cyclomethicone, aluminium chlorohydrate, sodium chloride, PEG/PPG-18/18 dimethicone, BHT, Blue&nbsp;1 (CI&nbsp;42090), Eugenia caryophyllus (clove) flower oil (Eugenia caryophyllus oil), eugenol, fragrance (parfum), limonene, Melaleuca alternifolia (tea tree) leaf oil (Melaleuca alternifolia oil).<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Le gel antitranspirant non gras, aux huiles essentielles de clou de girofle et de melaleuca, est sp&eacute;cialement formul&eacute; pour aider &agrave; r&eacute;guler la transpiration abondante et &eacute;viter la formation d'odeurs.<br>Les huiles essentielles de clou de girofle, aux vertus antitranspirantes, et de melaleuca, assainissante, sont associ&eacute;es &agrave; un actif reconnu&nbsp;: le chlorhydrate d'aluminium, astringent, qui diminue la s&eacute;cr&eacute;tion des glandes sudoripares.<br>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer tous les soirs sur pieds lav&eacute;s et soigneusement essuy&eacute;s.<br>
<a name="mises"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Ne pas appliquer sur peaux irrit&eacute;es ou endommag&eacute;es.<br>Le gel antitranspirant est un soin d'attaque qui ne doit pas &ecirc;tre utilis&eacute; plus d'un mois. Le relais pourra &ecirc;tre pris par le spray d&eacute;odorant.<br>Il ne doit pas &ecirc;tre utilis&eacute; chez les enfants de moins de 10&nbsp;ans.<br>
<center>
<h2>
<a name="id12617N6"></a><a name="7938755"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">PEDI RELAX Spray d&eacute;odorant aux&nbsp;huiles&nbsp;essentielles&nbsp;de&nbsp;sauge et de melaleuca </font>
</h2>
</center>
<a name="presenta"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Spray de 125&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">793875.5</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Water (aqua), SD alcohol 39-C (alcohol denat), PEG/PPG-14/4 dimethicone, PEG-40 hydrogenated castor oil, BHT, farnesol, fragrance (parfum), limonene, Melaleuca alternifolia (tea tree) leaf oil (Melaleuca alternifolia oil), methenamine, Salvia officinalis (sage) oil (Salvia officinalis oil), tocopheryl acetate.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Le spray d&eacute;odorant Pedi Relax pour les pieds, aux huiles essentielles de melaleuca et de sauge aux vertus assainissante et d&eacute;odorante, associ&eacute;es au farn&eacute;sol, &eacute;vite la formation d'odeurs.<br>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Ce spray peut &ecirc;tre appliqu&eacute; 2 &agrave; 3&nbsp;fois par jour sur les pieds.<br>
<a name="mises"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Ne pas vaporiser vers les yeux.<br>
<a name="FATIGUE"></a>
<h3 align="center">
</h3>
<p>Des soins &laquo;&nbsp;fra&icirc;cheur&nbsp;&raquo; pour les pieds fatigu&eacute;s.</p>
<center>
<h2>
<a name="id12617N7"></a><a name="6306214"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">PEDI RELAX Gel fra&icirc;cheur intense &agrave;&nbsp;l'huile&nbsp;essentielle de menthe </font>
</h2>
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Gel&nbsp;: &nbsp;Tube de 125&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">630621.4</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Water (aqua), SD alcohol 39-C (alcohol denat), Arnica montana flower extract (Arnica montana), oleth-10, Ruscus aculeatus root extract (Ruscus aculeatus), acid blue&nbsp;3 (CI&nbsp;42051), acrylates/C10-30 alkyl acrylate crosspolymer, caffeine, fragrance (parfum), Hieracium pilosella extract (Hieracium pilosella), limonene, Mentha piperita (peppermint) oil (Mentha piperita), menthol, menthyl PCA, Red&nbsp;33 (CI&nbsp;17200), triethanolamine.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Le gel fra&icirc;cheur intense, &agrave; l'huile essentielle de menthe aux vertus tonifiantes, est sp&eacute;cialement formul&eacute; pour les pieds et les jambes fatigu&eacute;s.<br>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Ce gel peut &ecirc;tre utilis&eacute; matin et soir en l'appliquant du pied vers la jambe.<br>Ne pas masser mais laisser s&eacute;cher le produit pour une plus grande fra&icirc;cheur.<br>
<center>
<h2>
<a name="id12617N8"></a><a name="4626989"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">PEDI RELAX Huile de bain aux huiles essentielles d'eucalyptus, de melaleuca, de lavande et de menthe</font>
</h2>
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Huile&nbsp;: &nbsp;Flacon de 150&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">462698.9</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Ethylhexyl palmitate, caprylic/capric triglyceride, PEG-40 sorbitan peroleate, SD alcohol 39-C (alcohol denat), Eucalyptus globulus leaf oil (Eucalyptus globulus), Lavandula hybrida oil (Lavandula hybrida), BHT, Lavandula angustifolia (lavender) oil (Lavandula angustifolia), limonene, linalool, Melaleuca alternifolia (tea tree) leaf oil (Melaleuca alternifolia), Mentha viridis (spearmint) leaf oil (Mentha viridis), piroctone olamine.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>L'huile de bain aux huiles essentielles d'eucalyptus et de melaleuca assainissantes, de lavande apaisante et de menthe rafra&icirc;chissante, est sp&eacute;cialement formul&eacute;e pour les pieds fatigu&eacute;s.<br>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Verser le contenu d'un &agrave; deux bouchons dans 3 &agrave; 5&nbsp;litres d'eau ti&egrave;de (35&nbsp;&deg;C &agrave; 37&nbsp;&deg;C).<br>Baigner les pieds 10 &agrave; 15&nbsp;min. Les s&eacute;cher soigneusement sans rincer.<br><!--Debut rensadm-->
<a name="rensadm"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Commercialis&eacute; par&nbsp;: Pierre Fabre Sant&eacute;.<br>
<center>
<br>
<b>PIERRE FABRE M&Eacute;DICAMENT</b>
<br>45, place Abel-Gance. 92100 Boulogne<br>Information produit : T&eacute;l : 08 00 95 05 64<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

