<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">VERSED&reg;</font></b></center>
<meta name="version" content="6.1">



<br>
<b>midazolam</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable IV &agrave; 2&nbsp;mg/2&nbsp;ml&nbsp;: &nbsp;Ampoules de 2&nbsp;ml, bo&icirc;te de 2.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">Midazolam&nbsp;(DCI)&nbsp;<br>
</td><td align="right">2&nbsp;mg</td>
</tr>
</table>
Excipients : chlorure de sodium, acide chlorhydrique, hydroxyde de sodium qsp pH 3,3, eau ppi.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Versed est un hypnotique et un s&eacute;datif &agrave; action rapide dont les indications sont&nbsp;:<br>S&eacute;dation vigile chez l'adulte et l'enfant &agrave; partir de 6&nbsp;ans&nbsp;:<ul>
<li type="disc">en situation d'urgence,<br>
</li>
<li type="disc">en transport m&eacute;dicalis&eacute;.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie IV.<br>La voie IM n'est pas indiqu&eacute;e en situation d'urgence, car elle ne permet pas d'obtenir une s&eacute;dation rapide et d'adapter la posologie de fa&ccedil;on optimale par la m&eacute;thode de titration.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>La posologie doit &ecirc;tre d&eacute;termin&eacute;e individuellement. En raison du risque d'apn&eacute;e, des variations interindividuelles et des interactions m&eacute;dicamenteuses possibles, le midazolam sera administr&eacute; par la m&eacute;thode de titration et en aucun cas par injection rapide ou en bolus unique.</p>
<div>
<dl>
<dt>
<b>Adulte&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Dose initiale&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Adulte de moins de 60&nbsp;ans&nbsp;:<br>La posologie recommand&eacute;e est de 0,05&nbsp;mg/kg. Cette dose sera administr&eacute;e selon la m&eacute;thode de titration suivante&nbsp;:<ul>
<li type="disc">premi&egrave;re injection de 1&nbsp;mg en 30&nbsp;secondes,<br>
</li>
<li type="disc">des doses compl&eacute;mentaires de 1&nbsp;mg peuvent &ecirc;tre donn&eacute;es, si n&eacute;cessaire, toutes les 3&nbsp;minutes sans d&eacute;passer 4&nbsp;mg au total.<br>
</li>
</ul>
</li>
<li type="disc">Adulte &acirc;g&eacute; de plus de 60&nbsp;ans, adulte en mauvais &eacute;tat g&eacute;n&eacute;ral ou adulte atteint de maladie chronique&nbsp;: La posologie recommand&eacute;e est diminu&eacute;e de moiti&eacute; (0,025&nbsp;mg/kg). Commencer par une dose de 0,5&nbsp;mg. Des doses compl&eacute;mentaires de 0,5&nbsp;mg peuvent &ecirc;tre administr&eacute;es, si n&eacute;cessaire, sans d&eacute;passer 2&nbsp;mg au total.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Dose d'entretien&nbsp;:
</dt>
<dd>Des doses compl&eacute;mentaires peuvent &ecirc;tre n&eacute;cessaires pour maintenir le niveau de s&eacute;dation.</dd>
<dd>Ces doses seront administr&eacute;es selon le m&ecirc;me sch&eacute;ma th&eacute;rapeutique que celui de la dose initiale&nbsp;: 1&nbsp;mg toutes les 3&nbsp;minutes afin de maintenir le niveau de s&eacute;dation souhait&eacute; sans d&eacute;passer 4&nbsp;mg au total. Diminuer la posologie de moiti&eacute; chez le sujet &acirc;g&eacute; ou &agrave; risque.</dd>
<dd>Il est imp&eacute;ratif de respecter un d&eacute;lai d'environ 30&nbsp;minutes entre la dose initiale et la dose d'entretien.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfant de plus de 6&nbsp;ans&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Dose initiale&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e est de 0,05&nbsp;mg/kg en proc&eacute;dant par titration, en injectant une premi&egrave;re dose de 0,025&nbsp;mg/kg en 20 &agrave; 30&nbsp;secondes.</dd>
<dd>Possibilit&eacute; de r&eacute;injecter des doses it&eacute;ratives de 0,025&nbsp;mg/kg en 20 &agrave; 30&nbsp;secondes, espac&eacute;es chacune de 3&nbsp;minutes, afin d'atteindre le niveau de s&eacute;dation vigile souhait&eacute;, sans d&eacute;passer une dose totale de 0,1&nbsp;mg/kg (4&nbsp;mg pour les enfants de plus de 40&nbsp;kg).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Dose d'entretien&nbsp;:
</dt>
<dd>Des doses compl&eacute;mentaires peuvent &ecirc;tre n&eacute;cessaires pour maintenir le niveau de s&eacute;dation. Ces doses seront administr&eacute;es selon le m&ecirc;me sch&eacute;ma th&eacute;rapeutique que celui de la dose initiale.</dd>
<dd>Il est imp&eacute;ratif de respecter un d&eacute;lai d'environ 30&nbsp;minutes entre la dose initiale et la dose d'entretien.</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Patients ayant une hypersensibilit&eacute; connue aux benzodiaz&eacute;pines ou &agrave; tout autre composant du produit. <br>
</li>
<li type="disc">S&eacute;dation vigile de patients avec une insuffisance respiratoire s&eacute;v&egrave;re ou une d&eacute;pression respiratoire aigu&euml;.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<hr>
<p>En raison du risque de d&eacute;pression respiratoire, cette sp&eacute;cialit&eacute; ne doit pas &ecirc;tre utilis&eacute;e en dehors des situations d'urgence ou de transports m&eacute;dicalis&eacute;s.</p>
<p>Versed doit &ecirc;tre administr&eacute; par des m&eacute;decins exp&eacute;riment&eacute;s dans l'urgence et le transport m&eacute;dicalis&eacute;.</p>
<hr>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Disposer imp&eacute;rativement de moyens d'assistance respiratoire adapt&eacute;s (canule buccale type Guedel, ballon autoremplissant, masque facial, dispositifs permettant une intubation trach&eacute;ale et &eacute;ventuellement une source d'O<sub>2</sub>).<br>
</li>
<li type="disc">Assurer une surveillance m&eacute;dicalis&eacute;e de la fr&eacute;quence cardiaque, de la pression art&eacute;rielle, de la saturation en oxyg&egrave;ne, surveiller la fonction respiratoire, l'absence d'obstruction des voies a&eacute;riennes sup&eacute;rieures et l'&eacute;tat de conscience, y compris durant les heures qui suivent l'injection, car l'effet du midazolam peut se prolonger.<br>En effet, l'administration de midazolam par voie IV peut d&eacute;primer la contractilit&eacute; myocardique et provoquer une apn&eacute;e. Des effets ind&eacute;sirables cardiorespiratoires s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;s dans de rares cas. Ces effets &eacute;taient d&eacute;pression respiratoire, apn&eacute;e, arr&ecirc;t respiratoire et/ou arr&ecirc;t cardiaque. De tels incidents mena&ccedil;ant le pronostic vital surviennent plus volontiers lorsque l'injection est trop rapide ou lorsqu'une dose &eacute;lev&eacute;e est administr&eacute;e. Par cons&eacute;quent, la titration qui consiste &agrave; fractionner la dose par paliers jusqu'&agrave; l'obtention de l'effet clinique, et la surveillance &eacute;troite de la fr&eacute;quence respiratoire et de la saturation en oxyg&egrave;ne sont essentielles.<br>
</li>
<li type="disc">En cas de survenue d'une d&eacute;pression respiratoire profonde, d'apn&eacute;e, le flumaz&eacute;nil (antagoniste des benzodiaz&eacute;pines) peut &ecirc;tre utilis&eacute; (cf Surdosage).<br>
</li>
<li type="disc">La mise en place d'une voie veineuse est n&eacute;cessaire &agrave; l'administration selon le mode de titration intraveineuse. <br>Corriger une &eacute;ventuelle hypovol&eacute;mie, avant toute injection de midazolam.<br>Les injections intraveineuses rapides (en bolus) doivent &ecirc;tre d&eacute;conseill&eacute;es chez les enfants et tous les patients ayant une instabilit&eacute; h&eacute;modynamique.<br>
</li>
<li type="disc">Une prudence particuli&egrave;re doit &ecirc;tre exerc&eacute;e lorsque le midazolam est administr&eacute; &agrave; des patients &agrave; haut risque&nbsp;:<ul>
<li type="disc">Adultes &acirc;g&eacute;s de plus de 60&nbsp;ans.<br>
</li>
<li type="disc">Patients atteints de maladie chronique ou en mauvais &eacute;tat g&eacute;n&eacute;ral, par exemple&nbsp;:<ul>
<li type="disc">patients atteints d'insuffisance respiratoire chronique&nbsp;;<br>
</li>
<li type="disc">patients atteints d'insuffisance r&eacute;nale chronique, d'insuffisance h&eacute;patique ou d'insuffisance cardiaque&nbsp;;<br>
</li>
<li type="disc">enfants, particuli&egrave;rement ceux ayant une instabilit&eacute; cardiovasculaire.<br>
</li>
</ul>
</li>
</ul>Ces patients &agrave; haut risque n&eacute;cessitent des posologies plus faibles (cf Posologie/Mode d'administration) et doivent &ecirc;tre sous surveillance continue afin de d&eacute;tecter les premiers signes d'alt&eacute;ration des fonctions vitales.<br>
</li>
<li type="disc">Si possible, un interrogatoire pr&eacute;alable &agrave; l'injection du midazolam devra &eacute;tablir les traitements concomitants susceptibles de potentialiser les effets du midazolam (s&eacute;dation, d&eacute;pression cardiorespiratoire). L'association aux morphiniques et aux autres m&eacute;dicaments d&eacute;presseurs du SNC majore l'effet d&eacute;presseur respiratoire du midazolam (cf Interactions). <br>Il est recommand&eacute; d'adapter les posologies des morphiniques lorsqu'ils sont associ&eacute;s au midazolam en raison de la synergie d'action.<br>
</li>
<li type="disc">Les benzodiaz&eacute;pines doivent &ecirc;tre utilis&eacute;es avec pr&eacute;caution chez les patients ayant des ant&eacute;c&eacute;dents d'alcoolisme ou de toxicomanie.<br>
</li>
<li type="disc">Comme avec tout m&eacute;dicament d&eacute;presseur du SNC et/ou ayant des propri&eacute;t&eacute;s myorelaxantes, une attention particuli&egrave;re doit &ecirc;tre exerc&eacute;e lorsque le midazolam est administr&eacute; &agrave; un patient atteint de myasth&eacute;nie grave.<br>
</li>
</ul>
<div>
<dl>
<dt>
Amn&eacute;sie&nbsp;:
</dt>
<dd> Le midazolam entra&icirc;ne une amn&eacute;sie ant&eacute;rograde (cet effet est fr&eacute;quemment souhaitable dans certaines situations telles que les chirurgies ou les proc&eacute;dures &agrave; vis&eacute;e diagnostique), sa dur&eacute;e est directement li&eacute;e &agrave; la dose administr&eacute;e. Une amn&eacute;sie prolong&eacute;e peut pr&eacute;senter des probl&egrave;mes chez les patients ambulatoires, qui sont renvoy&eacute;s chez eux apr&egrave;s l'intervention.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions paradoxales&nbsp;:
</dt>
<dd> Les r&eacute;actions paradoxales telles qu'agitation, mouvements involontaires (y compris convulsions toniques/cloniques et tremblements musculaires), hyperactivit&eacute;, hostilit&eacute;, acc&egrave;s de col&egrave;re, agressivit&eacute;, excitation paroxystique et acc&egrave;s de violence, ont &eacute;t&eacute; rapport&eacute;es avec le midazolam. Ces r&eacute;actions peuvent appara&icirc;tre avec des doses &eacute;lev&eacute;es et/ou lorsque l'injection est trop rapide. Ces r&eacute;actions ont &eacute;t&eacute; plus fr&eacute;quemment rapport&eacute;es chez l'enfant et le sujet &acirc;g&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination retard&eacute;e du midazolam&nbsp;: 
</dt>
<dd>L'&eacute;limination du midazolam peut &ecirc;tre modifi&eacute;e chez les patients recevant des produits qui inhibent ou induisent le CYP3A4 (cf Interactions). </dd>
<dd>L'&eacute;limination du midazolam peut &ecirc;tre &eacute;galement prolong&eacute;e chez des patients ayant une insuffisance h&eacute;patique, un d&eacute;bit cardiaque bas (cf Pharmacocin&eacute;tique chez les populations particuli&egrave;res).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Le m&eacute;tabolisme du midazolam est presque exclusivement r&eacute;alis&eacute; par l'isoenzyme CYP3A4 du cytochrome P<small>450</small> (CYP450). Les inhibiteurs et les inducteurs du CYP3A4 (cf Mises en garde/Pr&eacute;cautions d'emploi), mais &eacute;galement d'autres substances actives (voir ci-dessous) peuvent conduire &agrave; une interaction m&eacute;dicamenteuse avec le midazolam.<br>&Eacute;tant donn&eacute; que le midazolam subit un effet de premier passage h&eacute;patique important, le midazolam administr&eacute; par voie parent&eacute;rale devrait th&eacute;oriquement &ecirc;tre moins affect&eacute; par des interactions m&eacute;taboliques et les cons&eacute;quences cliniquement significatives devraient &ecirc;tre limit&eacute;es.<br>
<ul>
<li type="disc">Itraconazole, fluconazole et k&eacute;toconazole&nbsp;: <br>L'administration concomitante de midazolam per os et de certains antifongiques azol&eacute;s (itraconazole, fluconazole, k&eacute;toconazole) augmente de fa&ccedil;on importante les concentrations plasmatiques du midazolam et prolonge sa demi-vie d'&eacute;limination, conduisant &agrave; une alt&eacute;ration importante des r&eacute;sultats des tests &eacute;valuant la s&eacute;dation. Les demi-vies d'&eacute;limination ont &eacute;t&eacute; augment&eacute;es approximativement de 3 &agrave; 8&nbsp;heures. <br>Avec une dose unique en bolus de midazolam administr&eacute;e pour une s&eacute;dation de courte dur&eacute;e, l'effet du midazolam n'a pas &eacute;t&eacute; augment&eacute; ni prolong&eacute; de fa&ccedil;on cliniquement significative par l'itraconazole&nbsp;; en cons&eacute;quence, une r&eacute;duction de la posologie n'est pas n&eacute;cessaire. Cependant, l'administration de doses &eacute;lev&eacute;es ou des perfusions prolong&eacute;es de midazolam &agrave; des patients recevant itraconazole, fluconazole, ou k&eacute;toconazole, par exemple en unit&eacute; de soins intensifs, peuvent conduire &agrave; des effets hypnotiques prolong&eacute;s, &agrave; un retard du r&eacute;veil, et &agrave; une d&eacute;pression respiratoire, n&eacute;cessitant donc une adaptation posologique.<br>
</li>
<li type="disc">V&eacute;rapamil et diltiazem&nbsp;: <br>Aucune &eacute;tude in vivo d'interaction entre le midazolam par voie intraveineuse et le v&eacute;rapamil ou le diltiazem n'est disponible. <br>Cependant, comme attendu, la pharmacocin&eacute;tique du midazolam per os varie de fa&ccedil;on cliniquement significative lorsqu'il est associ&eacute; &agrave; ces inhibiteurs des canaux calciques, en particulier sont observ&eacute;s un quasi-doublement de la demi-vie et du pic plasmatique conduisant &agrave; une r&eacute;duction importante de la performance lors de tests &eacute;valuant la coordination et la fonction cognitive ainsi qu'une s&eacute;dation profonde. Lorsque le midazolam est administr&eacute; per os, une adaptation de la posologie est g&eacute;n&eacute;ralement recommand&eacute;e. <br>Bien qu'aucune interaction cliniquement pertinente ne soit attendue lorsque le midazolam est utilis&eacute; en s&eacute;dation de courte dur&eacute;e, la prudence doit &ecirc;tre de rigueur si le midazolam par voie intraveineuse est administr&eacute; en association au v&eacute;rapamil ou au diltiazem.<br>
</li>
<li type="disc">Antibiotiques macrolides (&eacute;rythromycine et clarithromycine)&nbsp;:<br>L'administration concomitante de midazolam per os et d'&eacute;rythromycine ou de clarithromycine augmente de fa&ccedil;on significative l'aire sous la courbe (ASC) du midazolam (approximativement d'un facteur 4) et fait plus que doubler la demi-vie d'&eacute;limination du midazolam selon l'&eacute;tude consid&eacute;r&eacute;e. Des modifications importantes dans les tests psychomoteurs ont &eacute;t&eacute; observ&eacute;es et il est donc conseill&eacute;, pour la voie orale, d'ajuster la posologie du midazolam du fait d'un retard significatif du r&eacute;veil.<br>Avec une dose unique en bolus de midazolam administr&eacute;e pour une s&eacute;dation de courte dur&eacute;e, l'effet du midazolam n'a pas &eacute;t&eacute; augment&eacute; ni prolong&eacute; de fa&ccedil;on cliniquement significative par l'&eacute;rythromycine, quoiqu'une diminution significative de la clairance plasmatique ait &eacute;t&eacute; rapport&eacute;e. La prudence doit &ecirc;tre de rigueur si le midazolam par voie intraveineuse est administr&eacute; en association &agrave; l'&eacute;rythromycine ou la clarithromycine. Il n'a pas &eacute;t&eacute; d&eacute;montr&eacute; d'interaction cliniquement significative avec le midazolam et les autres macrolides.<br>
</li>
<li type="disc">Cim&eacute;tidine et ranitidine&nbsp;: l'administration concomitante de cim&eacute;tidine (&agrave; une dose &gt;=&nbsp;800&nbsp;mg/jour) et du midazolam par voie intraveineuse augmente l&eacute;g&egrave;rement la concentration plasmatique du midazolam &agrave; l'&eacute;tat d'&eacute;quilibre, ce qui pourrait peut &ecirc;tre conduire &agrave; un retard de r&eacute;veil, alors que la ranitidine n'a eu aucun effet. <br>La cim&eacute;tidine et la ranitidine ne modifient pas la pharmacocin&eacute;tique du midazolam per os. Ces donn&eacute;es indiquent que le midazolam peut &ecirc;tre administr&eacute; sans adaptation posologique en association aux doses usuelles de cim&eacute;tidine (400&nbsp;mg/ jour) et de ranitidine.<br>
</li>
<li type="disc">Saquinavir&nbsp;: <br>L'administration concomitante d'une dose unique de midazolam de 0,05&nbsp;mg/kg en IV 3 &agrave; 5&nbsp;jours apr&egrave;s l'administration de saquinavir (1200&nbsp;mg trois fois par jour) chez 12&nbsp;volontaires sains a diminu&eacute; la clairance du midazolam de 56&nbsp;% et augment&eacute; la demi-vie d'&eacute;limination de 4,1 &agrave; 9,5&nbsp;heures. Seuls les effets subjectifs du midazolam (&eacute;chelles visuelles analogiques avec l'item &laquo;&nbsp;effet global du produit&nbsp;&raquo;) &eacute;taient intensifi&eacute;s par le saquinavir.<br>En cons&eacute;quence, une dose unique de midazolam en bolus peut &ecirc;tre donn&eacute;e avec le saquinavir. Cependant, dans le cas d'une perfusion prolong&eacute;e du midazolam, une r&eacute;duction de la dose totale est recommand&eacute;e afin d'&eacute;viter un retard du r&eacute;veil (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Autres antiprot&eacute;ases&nbsp;: ritonavir, indinavir, nelfinavir et ampr&eacute;navir&nbsp;: aucune &eacute;tude d'interactions in vivo n'est disponible avec le midazolam IV et les autres inhibiteurs de prot&eacute;ase. En tenant compte du fait que le saquinavir a le potentiel d'inhibition du CYP3A4 le plus faible de tous les inhibiteurs de prot&eacute;ase, la dose de midazolam devrait &ecirc;tre syst&eacute;matiquement r&eacute;duite lors des perfusions prolong&eacute;es, lorsqu'il est administr&eacute; en association avec les inhibiteurs de prot&eacute;ase autres que le saquinavir.<br>
</li>
<li type="disc">D&eacute;presseurs du syst&egrave;me nerveux central&nbsp;:<br>Les autres agents s&eacute;datifs peuvent potentialiser les effets du midazolam. <br>Les classes pharmacologiques de d&eacute;presseurs du syst&egrave;me nerveux central comportent les morphiniques (lorsqu'ils sont utilis&eacute;s comme analg&eacute;siques, antitussifs ou traitements de substitution), les antipsychotiques, les autres benzodiaz&eacute;pines utilis&eacute;es comme anxiolytiques ou hypnotiques, le ph&eacute;nobarbital, les antid&eacute;presseurs s&eacute;datifs, les antihistaminiques et les antihypertenseurs centraux. <br>L'effet s&eacute;datif additionnel doit &ecirc;tre pris en compte lorsque le midazolam est associ&eacute; &agrave; d'autres agents s&eacute;datifs. <br>De plus, une augmentation de la d&eacute;pression respiratoire doit &ecirc;tre particuli&egrave;rement surveill&eacute;e en cas de traitement concomitant avec les morphiniques, le ph&eacute;nobarbital ou les benzodiaz&eacute;pines. <br>L'alcool peut majorer de fa&ccedil;on importante l'effet s&eacute;datif du midazolam. L'absorption d'alcool doit &ecirc;tre strictement &eacute;vit&eacute;e en cas d'administration de midazolam.<br>
</li>
</ul>
<b>Autres interactions&nbsp;:</b>
<br>L'administration IV de midazolam diminue la concentration alv&eacute;olaire minimale (CAM/MAC) des agents anesth&eacute;siques halog&eacute;n&eacute;s volatils.<!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les donn&eacute;es disponibles sur le midazolam sont insuffisantes pour &eacute;valuer sa s&eacute;curit&eacute; d'emploi chez la femme enceinte. Les &eacute;tudes chez l'animal n'indiquent pas d'effet t&eacute;ratog&egrave;ne, mais, comme avec les autres benzodiaz&eacute;pines, un effet foetotoxique a &eacute;t&eacute; observ&eacute;. <br>Il n'y a pas de donn&eacute;es disponibles sur des grossesses expos&eacute;es au cours des deux premiers trimestres. Il a &eacute;t&eacute; rapport&eacute; que l'administration de doses &eacute;lev&eacute;es de midazolam pendant le dernier trimestre de la grossesse, au cours du travail ou lors de l'induction d'une anesth&eacute;sie pour c&eacute;sarienne, peut produire des effets ind&eacute;sirables pour la m&egrave;re ou le foetus (risque d'inhalation pour la m&egrave;re, irr&eacute;gularit&eacute; du rythme cardiaque foetal, hypotonie, faible succion, hypothermie et d&eacute;tresse respiratoire du nouveau-n&eacute;). <br>De plus, les enfants n&eacute;s de m&egrave;res ayant re&ccedil;u un traitement au long cours par des benzodiaz&eacute;pines en fin de grossesse peuvent pr&eacute;senter une d&eacute;pendance physique et des sympt&ocirc;mes de sevrage dans la p&eacute;riode post-natale. <br>En cons&eacute;quence, &agrave; moins d'une absolue n&eacute;cessit&eacute;, le midazolam ne doit pas &ecirc;tre utilis&eacute; au cours de la grossesse. <br>Le midazolam passe en faible quantit&eacute; dans le lait maternel. Les m&egrave;res qui allaitent doivent &ecirc;tre inform&eacute;es de la n&eacute;cessit&eacute; de suspendre l'allaitement pendant les 24&nbsp;heures qui suivent une administration de midazolam.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La s&eacute;dation, l'amn&eacute;sie, l'alt&eacute;ration de l'attention et de la fonction musculaire peuvent affecter l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br>Avant l'administration du midazolam, le patient doit &ecirc;tre averti de ne pas conduire un v&eacute;hicule ou d'utiliser une machine avant d'&ecirc;tre compl&egrave;tement r&eacute;tabli. Le m&eacute;decin doit d&eacute;cider du moment o&ugrave; ces activit&eacute;s peuvent &ecirc;tre reprises. Il est recommand&eacute; que le patient soit accompagn&eacute; lorsqu'il retourne chez lui apr&egrave;s qu'il a &eacute;t&eacute; autoris&eacute; &agrave; quitter l'h&ocirc;pital.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s (tr&egrave;s rarement) lors de l'administration du midazolam&nbsp;:<ul>
<li type="disc">Troubles de la peau et des phan&egrave;res&nbsp;: rash cutan&eacute;, urticaire, prurit.<br>
</li>
<li type="disc">Troubles du syst&egrave;me nerveux central et p&eacute;riph&eacute;rique et troubles psychiatriques&nbsp;:<br>Somnolence et s&eacute;dation prolong&eacute;e, diminution de la vigilance, confusion, euphorie, hallucinations, fatigue, c&eacute;phal&eacute;e, vertiges, ataxie, s&eacute;dation post-op&eacute;ratoire, amn&eacute;sie ant&eacute;rograde. La dur&eacute;e de ces effets est directement li&eacute;e &agrave; la dose administr&eacute;e. L'amn&eacute;sie ant&eacute;rograde peut encore &ecirc;tre pr&eacute;sente &agrave; la fin de la proc&eacute;dure, et dans des cas isol&eacute;s, une amn&eacute;sie prolong&eacute;e a &eacute;t&eacute; rapport&eacute;e. <br>Des r&eacute;actions paradoxales, telles que agitation, mouvements involontaires (incluant des mouvements toniques/cloniques et des tremblements musculaires), hyperactivit&eacute;, hostilit&eacute;, acc&egrave;s de col&egrave;re, agressivit&eacute;, excitation paroxystique et acc&egrave;s de violence ont &eacute;t&eacute; rapport&eacute;es, particuli&egrave;rement chez les enfants et les sujets &acirc;g&eacute;s.<br>
</li>
<li type="disc">Troubles du syst&egrave;me gastro-intestinal&nbsp;: naus&eacute;e, vomissement, hoquet, constipation, s&eacute;cheresse de bouche.<br>
</li>
<li type="disc">Troubles cardiorespiratoires&nbsp;: effets ind&eacute;sirables cardiorespiratoires s&eacute;v&egrave;res&nbsp;: d&eacute;pression respiratoire, apn&eacute;e, arr&ecirc;t respiratoire et/ou cardiaque, hypotension, troubles du rythme cardiaque, vasodilatation, dyspn&eacute;e, spasme laryng&eacute;. <br>Les incidents mena&ccedil;ant le pronostic vital sont plus fr&eacute;quents chez les adultes de plus de 60&nbsp;ans et chez les personnes ayant une insuffisance respiratoire pr&eacute;existante ou une insuffisance cardiaque, particuli&egrave;rement lorsque l'injection est r&eacute;alis&eacute;e trop rapidement ou lorsqu'une dose &eacute;lev&eacute;e est administr&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Organisme dans son ensemble, troubles g&eacute;n&eacute;raux&nbsp;: r&eacute;actions d'hypersensibilit&eacute; g&eacute;n&eacute;ralis&eacute;e&nbsp;: r&eacute;actions cutan&eacute;es, r&eacute;actions cardiovasculaires, bronchospasme, choc anaphylactique.<br>
</li>
<li type="disc">Troubles au point d'injection&nbsp;: &eacute;ryth&egrave;me et douleur au point d'injection, thrombophl&eacute;bite, thrombose.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Sympt&ocirc;mes&nbsp;: Les sympt&ocirc;mes d'un surdosage sont principalement une intensification des effets pharmacologiques&nbsp;: somnolence, confusion mentale, l&eacute;thargie et relaxation musculaire ou excitation paradoxale. Les sympt&ocirc;mes plus graves seraient ar&eacute;flexie, hypotension, d&eacute;pression cardiorespiratoire, apn&eacute;e et coma.<br>
Traitement&nbsp;: Dans la plupart des cas, seule la surveillance des fonctions vitales est requise. Dans la prise en charge d'un surdosage, une attention particuli&egrave;re, en unit&eacute; de soins intensifs, doit &ecirc;tre accord&eacute;e aux fonctions respiratoire et cardiovasculaire. L'utilisation de l'antagoniste des benzodiaz&eacute;pines, le flumaz&eacute;nil, est indiqu&eacute;e dans les cas d'intoxications s&eacute;v&egrave;res avec coma ou d&eacute;tresse respiratoire. Une prudence particuli&egrave;re doit &ecirc;tre observ&eacute;e lors de l'utilisation du flumaz&eacute;nil dans les cas de surdosage mixte et chez les patients &eacute;pileptiques trait&eacute;s par benzodiaz&eacute;pines. Le flumaz&eacute;nil ne doit pas &ecirc;tre utilis&eacute; chez les patients trait&eacute;s par des antid&eacute;presseurs tricycliques, des m&eacute;dicaments &eacute;pileptog&egrave;nes ou des patients ayant des anomalies de l'ECG (allongement des segments QRS ou QT).<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: hypnotiques et s&eacute;datifs, d&eacute;riv&eacute;s des benzodiaz&eacute;pines (code ATC&nbsp;: N05CD08). </p>
<p>Le midazolam est un d&eacute;riv&eacute; du groupe des imidazobenzodiaz&eacute;pines. La base libre est une substance lipophile peu soluble dans l'eau. </p>
<p>La base azot&eacute;e en position 2 du noyau imidazobenzodiaz&eacute;pine permet &agrave; la partie active du midazolam de former avec des compos&eacute;s acides des sels hydrosolubles. Cela produit une solution pour injection stable et bien tol&eacute;r&eacute;e. </p>
<p>L'action pharmacologique du midazolam est caract&eacute;ris&eacute;e par sa courte dur&eacute;e d'action due &agrave; une d&eacute;gradation rapide. Le midazolam pr&eacute;sente une action s&eacute;dative et hypnotique intense. Il exerce &eacute;galement des activit&eacute;s anxiolytique, anticonvulsivante et myorelaxante. </p>
<p>Apr&egrave;s une administration par voie IV ou IM, il appara&icirc;t une amn&eacute;sie ant&eacute;rograde de courte dur&eacute;e (le patient ne se souvient plus des &eacute;v&eacute;nements qui se sont produits lors de l'activit&eacute; maximale du produit).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Apr&egrave;s administration de midazolam par voie IV, la courbe concentration plasmatique-temps montre une ou deux phases distinctes de distribution. Le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre est de 0,7 &agrave; 1,2&nbsp;l/kg. </dd>
<dd>96&nbsp;% &agrave; 98&nbsp;% du midazolam est li&eacute; aux prot&eacute;ines plasmatiques, principalement &agrave; l'albumine. Le passage du midazolam dans le liquide c&eacute;phalorachidien est lent et quantitativement non significatif. Chez l'homme, il a &eacute;t&eacute; montr&eacute; que le midazolam traverse lentement le placenta et p&eacute;n&egrave;tre dans la circulation foetale. De faibles quantit&eacute;s de midazolam ont &eacute;t&eacute; retrouv&eacute;es dans le lait maternel.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd> Le midazolam est presque enti&egrave;rement &eacute;limin&eacute; par biotransformation. La fraction de la dose extraite par le foie a &eacute;t&eacute; estim&eacute;e &agrave; 30 &agrave; 60&nbsp;%. Le midazolam est hydroxyl&eacute; par l'isoenzyme 3A4 du cytochrome P<small>450</small> et le m&eacute;tabolite principal, urinaire et plasmatique, est l'alpha-hydroxymidazolam. Les concentrations plasmatiques de l'alpha-hydroxymidazolam repr&eacute;sentent 12&nbsp;% de celles de la mol&eacute;cule m&egrave;re. L'alpha-hydroxymidazolam est pharmacologiquement actif, mais il ne contribue que faiblement (environ 10&nbsp;%) &agrave; l'effet du midazolam administr&eacute; par voie intraveineuse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd> Chez le volontaire sain, la demi-vie d'&eacute;limination du midazolam est comprise entre 1,5 et 2,5&nbsp;heures. La clairance plasmatique se situe entre 300 et 500&nbsp;ml/min. Le midazolam est &eacute;limin&eacute; principalement par voie r&eacute;nale (60 &agrave; 80&nbsp;% de la dose administr&eacute;e) et est retrouv&eacute; sous forme d'alpha-hydroxymidazolam glucuroconjugu&eacute;. Moins de 1&nbsp;% de la dose administr&eacute;e est retrouv&eacute;e sous forme inchang&eacute;e dans les urines. La demi-vie d'&eacute;limination de l'alpha-hydroxymidazolam est de moins d'une heure. Lorsque le midazolam est administr&eacute; en perfusion intraveineuse, sa cin&eacute;tique d'&eacute;limination n'est pas diff&eacute;rente de celle qui suit une administration en bolus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sujets &acirc;g&eacute;s&nbsp;: Chez l'adulte de plus de 60&nbsp;ans, la demi-vie d'&eacute;limination peut &ecirc;tre prolong&eacute;e jusqu'&agrave; quatre fois.<br>
</li>
<li type="disc">Enfants&nbsp;: La demi-vie d'&eacute;limination apr&egrave;s administration IV est plus courte chez les enfants &acirc;g&eacute;s de 3 &agrave; 10&nbsp;ans (1-1,5&nbsp;heure) que chez les adultes. La diff&eacute;rence est compatible avec une augmentation de la clairance m&eacute;tabolique chez les enfants.<br>
</li>
<li type="disc">Ob&egrave;ses&nbsp;:<br>La demi-vie moyenne est sup&eacute;rieure chez le patient ob&egrave;se compar&eacute;e au patient non ob&egrave;se (5,9&nbsp;heures versus 2,3&nbsp;heures). Cela est d&ucirc; &agrave; une augmentation d'environ 50&nbsp;% du volume de distribution corrig&eacute; pour un poids corporel total. <br>La clairance plasmatique n'est pas significativement diff&eacute;rente chez les patients ob&egrave;ses et non ob&egrave;ses.<br>
</li>
<li type="disc">Patients ayant une insuffisance h&eacute;patique&nbsp;:<br>La demi-vie d'&eacute;limination des patients cirrhotiques peut-&ecirc;tre plus longue et la clairance plasmatique plus faible que celles observ&eacute;es chez les volontaires sains (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Patients avant une insuffisance r&eacute;nale&nbsp;: La demi-vie d'&eacute;limination des patients ayant une insuffisance r&eacute;nale chronique est similaire &agrave; celle des volontaires sains.<br>
</li>
<li type="disc">Patients avant une insuffisance cardiaque&nbsp;: La demi-vie d'&eacute;limination est plus longue chez les patients ayant une insuffisance cardiaque congestive que celle des volontaires sains (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Il n'y a pas de donn&eacute;es pr&eacute;cliniques dont la pertinence donnerait aux prescripteurs des informations compl&eacute;mentaires qui ne soient d&eacute;j&agrave; incluses dans les autres rubriques du RCP.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3482100</b>4</font> (1998 r&eacute;v 05.02.2004).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ROCHE</b>
<br>52, bd du Parc. 92521 Neuilly-sur-Seine cdx<br>Info m&eacute;dic et pharma&nbsp;: T&eacute;l&nbsp;: 01 46 40 51 91<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 46 40 53 08<br>Logistique produits&nbsp;:<br>T&eacute;l&nbsp;: 01 49 35 80 37. Fax&nbsp;: 01 49 35 80 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

