<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">QUTENZA&reg;</font></b></center>
<meta name="version" content="2.1">




<b>capsa&iuml;cine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Patch cutan&eacute; &agrave; 179&nbsp;mg (14&nbsp;cm x&nbsp;20&nbsp;cm [280&nbsp;cm<font face="verdana" size="-1"><sup>2</sup></font>]&nbsp;; une face adh&eacute;sive contenant la substance active couverte d'un film de protection d&eacute;tachable, transparent, sans impression, coup&eacute; en diagonale&nbsp;; une couche de support constituant la face externe imprim&eacute;e &laquo;&nbsp;capsaicin 8&nbsp;%&nbsp;&raquo;)&nbsp;:&nbsp;Bo&icirc;tes de 1 ou de 2&nbsp;patchs +&nbsp;1&nbsp;tube de 50&nbsp;g de gel nettoyant.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;patch</td>
</tr>
<tr>
<td align="left">Capsa&iuml;cine&nbsp;<br>
</td><td align="right">179&nbsp;mg<sup>*</sup></td>
</tr>
</table>
Excipients :
<br>
<p>
Patch&nbsp;: Matrice&nbsp;: adh&eacute;sifs silicone, &eacute;ther mono&eacute;thylique de di&eacute;thyl&egrave;ne glycol, huile silicone, &eacute;thylcellulose N50 (E&nbsp;462). Couche de support&nbsp;: film support polyester, encre d'impression contenant du pigment blanc&nbsp;6. Film de protection d&eacute;tachable&nbsp;: film polyester.</p>
<p>
Gel nettoyant&nbsp;: macrogol&nbsp;300, carbom&egrave;re, eau purifi&eacute;e, hydroxyde de sodium (E&nbsp;524), &eacute;d&eacute;tate disodique, butylhydroxyanisole (E&nbsp;320).</p>
<br>
<p>Teneur en butylhydroxyanisole&nbsp;: 0,2&nbsp;mg/g de gel nettoyant.</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Soit 640&nbsp;&micro;g de capsa&iuml;cine par cm<font face="verdana" size="-1"><sup>2</sup></font> de patch (8&nbsp;% m/m).<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Qutenza est indiqu&eacute; pour le traitement des douleurs neuropathiques p&eacute;riph&eacute;riques chez les adultes non diab&eacute;tiques, seul ou en association avec d'autres m&eacute;dicaments antidouleur.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Qutenza doit &ecirc;tre appliqu&eacute; sur les r&eacute;gions cutan&eacute;es les plus douloureuses (en utilisant jusqu'&agrave; 4&nbsp;patchs au maximum). La r&eacute;gion douloureuse doit &ecirc;tre d&eacute;termin&eacute;e par le m&eacute;decin et d&eacute;limit&eacute;e par un marquage sur la peau. Qutenza doit &ecirc;tre appliqu&eacute; sur une peau intacte, non irrit&eacute;e et s&egrave;che, et laiss&eacute; en place pendant 30&nbsp;minutes pour les pieds (par exemple, en cas de neuropathie associ&eacute;e au VIH ou NA-VIH) et 60&nbsp;minutes pour d'autres endroits du corps (par exemple, pour la n&eacute;vralgie post-herp&eacute;tique ou NPH). Les traitements par Qutenza peuvent &ecirc;tre r&eacute;p&eacute;t&eacute;s tous les 90&nbsp;jours, si la persistance ou le retour de la douleur le justifie.<br>Le patch cutan&eacute; Qutenza doit &ecirc;tre appliqu&eacute; par un m&eacute;decin ou un professionnel des soins de sant&eacute; sous la supervision d'un m&eacute;decin.<br>Il faut porter des gants nitrile lors de chaque manipulation de Qutenza et nettoyage des r&eacute;gions trait&eacute;es. Ne pas utiliser des gants latex, car ils n'assurent pas une protection suffisante.<br>Les patchs ne doivent pas &ecirc;tre plac&eacute;s pr&egrave;s des yeux et des membranes muqueuses.<br>&Eacute;viter le contact direct avec Qutenza, de la gaze utilis&eacute;e ou du gel nettoyant utilis&eacute;.<br>Si n&eacute;cessaire, les poils couvrant la r&eacute;gion &agrave; traiter doivent &ecirc;tre coup&eacute;s ras, pour favoriser l'adh&eacute;rence du patch (ne pas les raser). Les r&eacute;gions &agrave; traiter doivent &ecirc;tre lav&eacute;es doucement avec de l'eau et du savon. Une fois les poils coup&eacute;s et la peau lav&eacute;e, celle-ci doit &ecirc;tre soigneusement s&eacute;ch&eacute;e.<br>La r&eacute;gion d'application doit &ecirc;tre pr&eacute;trait&eacute;e par un anesth&eacute;sique topique avant l'application de Qutenza pour r&eacute;duire la douleur li&eacute;e &agrave; la proc&eacute;dure. L'anesth&eacute;sique topique doit &ecirc;tre appliqu&eacute; de fa&ccedil;on &agrave; couvrir la totalit&eacute; de la r&eacute;gion &agrave; traiter par Qutenza et &agrave; la d&eacute;passer de 1 &agrave; 2&nbsp;cm. L'anesth&eacute;sique topique doit &ecirc;tre utilis&eacute; en respectant les indications d'utilisation du produit. Dans les essais cliniques, les patients ont &eacute;t&eacute; pr&eacute;trait&eacute;s par la lidoca&iuml;ne topique &agrave; 4&nbsp;% pendant 60&nbsp;minutes.<br>Qutenza est un patch &agrave; usage unique et peut &ecirc;tre coup&eacute; aux dimensions et &agrave; la forme de la r&eacute;gion &agrave; traiter. Il faut couper Qutenza avant de retirer le film de protection. Ce dernier ne doit &ecirc;tre enlev&eacute; que juste avant l'application. Le film de protection est coup&eacute; en diagonale pour pouvoir &ecirc;tre retir&eacute; facilement. Une partie du film de protection doit &ecirc;tre d&eacute;coll&eacute;e et pli&eacute;e et la face adh&eacute;sive du patch imprim&eacute; plac&eacute;e sur la r&eacute;gion &agrave; traiter. Le patch doit &ecirc;tre maintenu en place. Le film de protection est ensuite d&eacute;coll&eacute; par en dessous lentement et avec pr&eacute;caution d'une main, pendant que le patch est simultan&eacute;ment liss&eacute; sur la peau de l'autre main.<br>Pour s'assurer que Qutenza reste en contact avec la r&eacute;gion &agrave; traiter, on peut utiliser des chaussettes extensibles ou une bande de gaze.<br>Les patchs Qutenza doivent &ecirc;tre retir&eacute;s doucement et lentement en les enroulant vers l'int&eacute;rieur pour minimiser le risque d'a&eacute;rosolisation de la capsa&iuml;cine. Apr&egrave;s le retrait de Qutenza, du gel nettoyant doit &ecirc;tre appliqu&eacute; g&eacute;n&eacute;reusement sur la r&eacute;gion trait&eacute;e et laiss&eacute; en place pendant au moins 1&nbsp;minute. Il doit ensuite &ecirc;tre essuy&eacute; avec une gaze s&egrave;che, pour &eacute;liminer toute trace de capsa&iuml;cine de la peau. Une fois le gel nettoyant essuy&eacute;, la r&eacute;gion trait&eacute;e doit &ecirc;tre lav&eacute;e doucement avec de l'eau et du savon.<br>La douleur aigu&euml; pendant et apr&egrave;s la proc&eacute;dure doit &ecirc;tre trait&eacute;e par des m&eacute;thodes de refroidissement local (par exemple par application d'une compresse froide) et des analg&eacute;siques par voie orale (par exemple, opio&iuml;des &agrave; action rapide).<br>
<span>Cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span> pour les instructions de manipulation et d'&eacute;limination des mat&eacute;riels de traitement.<br>
<div>
<dl>
<dt>
Patients souffrant d'insuffisance r&eacute;nale et/ou h&eacute;patique&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les patients souffrant d'insuffisance r&eacute;nale ou h&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>L'utilisation de Qutenza n'est pas recommand&eacute;e chez les enfants et les adolescents en raison de l'absence de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute;.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les professionnels des soins de sant&eacute; doivent porter des gants nitrile lorsqu'ils manipulent les patchs et nettoient les r&eacute;gions trait&eacute;es.<br>Qutenza ne doit &ecirc;tre utilis&eacute; que sur une peau s&egrave;che et intacte (non l&eacute;s&eacute;e) et jamais sur le visage, au-dessus de la ligne des cheveux du cuir chevelu, ni &agrave; proximit&eacute; de membranes muqueuses.<br>Il faut &eacute;viter de toucher involontairement les patchs et les autres mat&eacute;riels qui sont entr&eacute;s en contact avec les r&eacute;gions trait&eacute;es. L'exposition de la peau &agrave; la capsa&iuml;cine entra&icirc;ne une sensation de br&ucirc;lure et un &eacute;ryth&egrave;me transitoires, les membranes muqueuses &eacute;tant particuli&egrave;rement sensibles. L'inhalation de capsa&iuml;cine en suspension dans l'air peut faire tousser et &eacute;ternuer. Les patchs utilis&eacute;s doivent &ecirc;tre jet&eacute;s imm&eacute;diatement apr&egrave;s usage dans une poubelle pour d&eacute;chets m&eacute;dicaux appropri&eacute;e (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).<br>Si Qutenza entre en contact avec une r&eacute;gion cutan&eacute;e qui ne doit pas &ecirc;tre trait&eacute;e, il faut appliquer du gel nettoyant pendant une minute et l'essuyer avec une gaze s&egrave;che pour enlever toute trace de capsa&iuml;cine de la surface de la peau. Une fois le gel nettoyant retir&eacute;, la r&eacute;gion doit &ecirc;tre lav&eacute;e doucement avec de l'eau et du savon. En cas de br&ucirc;lure des yeux, de la peau ou des voies respiratoires, le sujet doit &ecirc;tre &eacute;loign&eacute; de Qutenza. Les yeux ou les membranes muqueuses doivent &ecirc;tre lav&eacute;s ou rinc&eacute;s &agrave; l'eau. Des soins m&eacute;dicaux appropri&eacute;s doivent &ecirc;tre dispens&eacute;s en cas d'essoufflement.<br>L'intensification de la douleur li&eacute;e au traitement peut induire des augmentations passag&egrave;res de la pression art&eacute;rielle (en moyenne &lt;&nbsp;8,0&nbsp;mm Hg) pendant et juste apr&egrave;s le traitement par Qutenza. La pression art&eacute;rielle doit &ecirc;tre surveill&eacute;e pendant la proc&eacute;dure de traitement. Les patients ressentant une augmentation de la douleur doivent recevoir un traitement d'appoint, tel qu'un refroidissement local ou des analg&eacute;siques par voie orale (c'est-&agrave;-dire des opio&iuml;des &agrave; action rapide). Pour les patients souffrant d'une hypertension instable ou mal contr&ocirc;l&eacute;e ou ayant un ant&eacute;c&eacute;dent r&eacute;cent d'&eacute;v&eacute;nements cardiovasculaires, le risque de r&eacute;actions cardiovasculaires ind&eacute;sirables dues au stress potentiel de la proc&eacute;dure doit &ecirc;tre pris en consid&eacute;ration avant de commencer le traitement par Qutenza.<br>Les patients prenant de fortes doses d'opio&iuml;des peuvent ne pas r&eacute;pondre &agrave; des analg&eacute;siques opio&iuml;des par voie orale lorsqu'ils sont utilis&eacute;s pour la douleur aigu&euml; pendant et apr&egrave;s la proc&eacute;dure de traitement. Il convient d'examiner minutieusement les ant&eacute;c&eacute;dents du patient avant de commencer le traitement et de mettre en place une autre strat&eacute;gie de r&eacute;duction de la douleur avant de traiter par Qutenza les patients chez lesquels une haute tol&eacute;rance aux opio&iuml;des est suspect&eacute;e.<br>Bien qu'aucune r&eacute;duction de la fonction neurologique li&eacute;e au traitement n'ait &eacute;t&eacute; observ&eacute;e dans les &eacute;tudes cliniques men&eacute;es avec Qutenza, des modifications mineures et temporaires de la fonction sensorielle (par exemple, la d&eacute;tection de la chaleur) ont &eacute;t&eacute; signal&eacute;es apr&egrave;s une administration de capsa&iuml;cine. Les patients pr&eacute;sentant un risque accru de d&eacute;velopper des r&eacute;actions ind&eacute;sirables dues &agrave; des modifications mineures de la fonction sensorielle doivent utiliser Qutenza avec prudence.<br>Seule une exp&eacute;rience limit&eacute;e est disponible en ce qui concerne l'utilisation de Qutenza chez des patients atteints de neuropathie diab&eacute;tique douloureuse (NDD). Des traitements r&eacute;p&eacute;t&eacute;s par Qutenza chez des patients souffrant de NDD n'ont pas fait l'objet d'&eacute;tudes.<br>Le gel nettoyant pour Qutenza contient du butylhydroxyanisole pouvant provoquer des r&eacute;actions cutan&eacute;es locales (telles qu'une dermatite de contact) ou une irritation des yeux et des membranes muqueuses.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude formelle d'interactions avec d'autres m&eacute;dicaments n'a &eacute;t&eacute; r&eacute;alis&eacute;e, car il a &eacute;t&eacute; montr&eacute; que Qutenza ne donne lieu qu'&agrave; de faibles niveaux transitoires d'absorption syst&eacute;mique.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es sur l'utilisation de ce m&eacute;dicament chez la femme enceinte.</p>
<p>Les &eacute;tudes men&eacute;es chez des animaux n'ont montr&eacute; aucun effet t&eacute;ratog&egrave;ne.</p>
<p>Au vu des propri&eacute;t&eacute;s pharmacocin&eacute;tiques dans l'esp&egrave;ce humaine, qui montrent une faible exposition syst&eacute;mique transitoire &agrave; la capsa&iuml;cine, la probabilit&eacute; que Qutenza augmente le risque d'anomalies du d&eacute;veloppement lorsqu'il est administr&eacute; &agrave; des femmes enceintes est tr&egrave;s faible. Toutefois, Qutenza ne sera prescrit qu'avec prudence chez la femme enceinte.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Aucune donn&eacute;e relative aux femmes allaitantes n'est disponible.</p>
<p>Des &eacute;tudes men&eacute;es chez des rates allaitantes expos&eacute;es &agrave; Qutenza chaque jour pendant 3&nbsp;heures ont montr&eacute; des niveaux mesurables de capsa&iuml;cine dans le lait des m&egrave;res. On ne sait pas si la capsa&iuml;cine est excr&eacute;t&eacute;e dans le lait maternel humain. Par mesure de pr&eacute;caution, il est conseill&eacute; de ne pas allaiter le jour du traitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Cependant, il est improbable que l'application de Qutenza ait un quelconque effet direct sur le syst&egrave;me nerveux central, dans la mesure o&ugrave; Qutenza ne donne lieu qu'&agrave; de tr&egrave;s faibles niveaux transitoires d'absorption syst&eacute;mique et qu'il n'y a aucune preuve que la capsa&iuml;cine ait des effets sur la cognition, la m&eacute;moire ou les temps de r&eacute;action.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Sur 1327&nbsp;patients trait&eacute;s par Qutenza dans des essais randomis&eacute;s et contr&ocirc;l&eacute;s, 883&nbsp;(67&nbsp;%) ont signal&eacute; des r&eacute;actions ind&eacute;sirables consid&eacute;r&eacute;es par l'investigateur comme &eacute;tant li&eacute;es au m&eacute;dicament. Les r&eacute;actions ind&eacute;sirables le plus couramment mentionn&eacute;es &eacute;taient une br&ucirc;lure, une douleur, un &eacute;ryth&egrave;me et un prurit, transitoires au niveau du site d'application locale. Les r&eacute;actions ind&eacute;sirables &eacute;taient passag&egrave;res, disparaissaient spontan&eacute;ment et &eacute;taient en g&eacute;n&eacute;ral d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Dans toutes les &eacute;tudes contr&ocirc;l&eacute;es, le taux de patients ayant arr&ecirc;t&eacute; pr&eacute;matur&eacute;ment le traitement en raison de r&eacute;actions ind&eacute;sirables &eacute;tait de 0,8&nbsp;% chez les patients trait&eacute;s par Qutenza et de 0,6&nbsp;% chez les patients trait&eacute;s par le produit de contr&ocirc;le.<br>Dans le tableau&nbsp;1 ci-dessous, toutes les r&eacute;actions ind&eacute;sirables survenues avec une fr&eacute;quence sup&eacute;rieure &agrave; celle observ&eacute;e avec le produit de contr&ocirc;le et chez plus d'un patient dans les essais cliniques contr&ocirc;l&eacute;s men&eacute;s chez des patients souffrant de NPH et de NA-VIH sont &eacute;num&eacute;r&eacute;es par classe de syst&egrave;me d'organes et par fr&eacute;quence&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10) et peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)<br>Au sein de chaque groupe de fr&eacute;quence, les r&eacute;actions ind&eacute;sirables sont pr&eacute;sent&eacute;es suivant un ordre d&eacute;croissant de gravit&eacute;.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau 1: Fr&eacute;quence des r&eacute;actions ind&eacute;sirables apparues en liaison avec le traitement dans les essais contr&ocirc;l&eacute;s</caption>
<tr>
<td valign="middle" align="center">Classe de syst&egrave;mes d'organes et fr&eacute;quence</td><td valign="middle" align="center">R&eacute;action ind&eacute;sirable</td>
</tr>
<tr>
<td valign="top" align="left">Infections et&nbsp;infestations&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="center">Herp&egrave;s zoster</td>
</tr>
<tr>
<td valign="top" align="left">Affections du syst&egrave;me nerveux&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="center">Dysgueusie, hypoesth&eacute;sie, sensation de br&ucirc;lure</td>
</tr>
<tr>
<td valign="top" align="left">Affections oculaires&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="center">Irritation des yeux</td>
</tr>
<tr>
<td valign="top" align="left">Affections cardiaques&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="center">Bloc atrioventriculaire (AV) du premier degr&eacute;, tachycardie, palpitations</td>
</tr>
<tr>
<td valign="top" align="left">Affections vasculaires&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="center">Hypertension</td>
</tr>
<tr>
<td valign="top" align="left">Affections respiratoires, thoraciques et&nbsp;m&eacute;diastinales&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="center">Toux, irritation de la gorge</td>
</tr>
<tr>
<td valign="top" align="left">Affections gastro-intestinales&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="center">Naus&eacute;es</td>
</tr>
<tr>
<td valign="top" align="left">Affections de&nbsp;la&nbsp;peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="center">Prurit</td>
</tr>
<tr>
<td valign="top" align="left">Affections musculosquelettiques et&nbsp;syst&eacute;miques&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="center">Douleurs dans les extr&eacute;mit&eacute;s, spasmes musculaires</td>
</tr>
<tr>
<td valign="top" align="left">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au site d'administration&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="center">Douleur au site d'application, &eacute;ryth&egrave;me au site d'application</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="center">Prurit au site d'application, papules au site d'application, v&eacute;sicules au site d'application, oed&egrave;me au site d'application, gonflement au site d'application, s&eacute;cheresse au site d'application</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="center">Urticaire au site d'application, paresth&eacute;sie au site d'application, dermatite au site d'application, hyperesth&eacute;sie au site d'application, inflammation au site d'application, r&eacute;action au site d'application, irritation au site d'application, contusion au site d'application, oed&egrave;me p&eacute;riph&eacute;rique</td>
</tr>
<tr>
<td valign="top" align="left">Investigations&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent <br>
</td><td valign="top" align="center">Augmentation de la pression art&eacute;rielle</td>
</tr>
</table>Aucune r&eacute;duction de la fonction neurologique li&eacute;e au traitement, telle qu'&eacute;valu&eacute;e par des tests quantitatifs de la sensibilit&eacute; (QST&nbsp;: Quantitative Sensory Testing) et des examens neurologiques, n'a &eacute;t&eacute; observ&eacute;e au cours des &eacute;tudes cliniques chez les patients souffrant de douleurs neuropathiques p&eacute;riph&eacute;riques. Temporairement, des r&eacute;ductions mineures de la d&eacute;tection de la chaleur (1&nbsp;&deg;C &agrave; 2&nbsp;&deg;C) et de la sensibilit&eacute; aux objets pointus ont &eacute;t&eacute; d&eacute;cel&eacute;es au niveau du site d'application de Qutenza dans des &eacute;tudes men&eacute;es chez des volontaires sains.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;. Qutenza doit &ecirc;tre administr&eacute; par un m&eacute;decin ou sous la supervision d'un m&eacute;decin. Par cons&eacute;quent, il est improbable qu'un surdosage se produise. Le surdosage peut &ecirc;tre associ&eacute; &agrave; des r&eacute;actions graves au niveau du site d'application, par exemple une douleur, un &eacute;ryth&egrave;me, un prurit au site d'application. En cas de suspicion de surdosage, il faut retirer doucement les patchs, appliquer du gel nettoyant pendant une minute, puis l'essuyer avec une gaze s&egrave;che et laver doucement la r&eacute;gion trait&eacute;e avec de l'eau et du savon. Des traitements d'appoint doivent &ecirc;tre mis en place s'ils sont cliniquement n&eacute;cessaires. Il n'y a pas d'antidote &agrave; la capsa&iuml;cine.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres anesth&eacute;siques locaux (code ATC&nbsp;: N01BX04).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>La capsa&iuml;cine ou 6-non&eacute;namide, N-[(4-hydroxy-3-m&eacute;thoxyph&eacute;nyl)m&eacute;thyl]-8-m&eacute;thyl, (6E), est un agoniste hautement s&eacute;lectif du r&eacute;cepteur vanillo&iuml;de&nbsp;1 &agrave; potentiel de r&eacute;cepteur transitoire (TRPV1&nbsp;: Transient Receptor Potential Vanilloid&nbsp;1). L'effet initial de la capsa&iuml;cine est l'activation de nocicepteurs cutan&eacute;s exprimant le TRPV1, dont r&eacute;sultent le piquant et l'&eacute;ryth&egrave;me dus &agrave; la lib&eacute;ration de neuropeptides vasoactifs.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets pharmacodynamiques&nbsp;:
</dt>
<dd>Suite &agrave; une exposition &agrave; la capsa&iuml;cine, les nocicepteurs cutan&eacute;s deviennent moins sensibles &agrave; divers stimuli. Ces effets retard&eacute;s de la capsa&iuml;cine sont fr&eacute;quemment appel&eacute;s d&eacute;sensibilisation et sont suppos&eacute;s &ecirc;tre &agrave; l'origine du soulagement de la douleur. Les sensations des nerfs cutan&eacute;s qui n'expriment pas le TRPV1 sont cens&eacute;es rester inchang&eacute;es, notamment la capacit&eacute; de d&eacute;tecter des stimuli m&eacute;caniques et vibratoires. Les modifications induites par la capsa&iuml;cine au niveau des nocicepteurs cutan&eacute;s sont r&eacute;versibles et il a &eacute;t&eacute; rapport&eacute; et observ&eacute; que la fonction normale (la d&eacute;tection de sensations nocives) se r&eacute;tablit en quelques semaines chez les volontaires sains.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; clinique&nbsp;:
</dt>
<dd>L'efficacit&eacute; d'une application unique de Qutenza pendant 30&nbsp;minutes sur les pieds a &eacute;t&eacute; d&eacute;montr&eacute;e dans des essais cliniques contr&ocirc;l&eacute;s men&eacute;s chez des patients souffrant de NA-VIH. L'efficacit&eacute; d'une application unique de Qutenza pendant 60&nbsp;minutes au niveau de sites autres que les pieds a &eacute;t&eacute; d&eacute;montr&eacute;e dans des essais cliniques contr&ocirc;l&eacute;s men&eacute;s chez des patients souffrant de NPH. Le soulagement de la douleur a &eacute;t&eacute; observ&eacute; d&egrave;s la premi&egrave;re semaine et a persist&eacute; pendant toute la dur&eacute;e de l'&eacute;tude de 12&nbsp;semaines. Qutenza s'est av&eacute;r&eacute; efficace lorsqu'il &eacute;tait utilis&eacute; seul ou en association avec des m&eacute;dicaments syst&eacute;miques pour les douleurs neuropathiques.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La capsa&iuml;cine contenue dans Qutenza est destin&eacute;e &agrave; &ecirc;tre lib&eacute;r&eacute;e dans la peau. Des donn&eacute;es in vitro (exp&eacute;riences de dissolution de la substance active et de perm&eacute;ation cutan&eacute;e) d&eacute;montrent que la vitesse de lib&eacute;ration de la capsa&iuml;cine de Qutenza est lin&eacute;aire pendant le temps d'application. Sur la base d'&eacute;tudes in vitro, il est estim&eacute; qu'environ 1&nbsp;% de la capsa&iuml;cine est absorb&eacute; par les couches de l'&eacute;piderme et du derme de la peau pendant des applications d'une dur&eacute;e de 1&nbsp;heure. La quantit&eacute; de capsa&iuml;cine lib&eacute;r&eacute;e par le patch par heure &eacute;tant proportionnelle &agrave; la surface d'application, cela repr&eacute;sente une dose totale maximale possible estim&eacute;e &agrave; environ 7&nbsp;mg pour une surface d'application de 1000&nbsp;cm<font face="verdana" size="-1"><sup>2</sup></font>. En supposant qu'une surface de patch de 1000&nbsp;cm<font face="verdana" size="-1"><sup>2</sup></font> lib&egrave;re environ 1&nbsp;% de capsa&iuml;cine &agrave; une personne de 60&nbsp;kg, l'exposition maximale potentielle &agrave; la capsa&iuml;cine est approximativement de 0,12&nbsp;mg/kg, une fois tous les 3&nbsp;mois.</p>
<p>Selon le comit&eacute; scientifique de l'alimentation humaine de la Commission europ&eacute;enne, l'ingestion orale europ&eacute;enne moyenne de capsa&iuml;cine est de 1,5&nbsp;mg/jour (0,025&nbsp;mg/kg/jour pour une personne de 60&nbsp;kg) et le niveau d'exposition alimentaire le plus &eacute;lev&eacute; est de 25 &agrave; 200&nbsp;mg/jour (jusqu'&agrave; 3,3&nbsp;mg/kg/jour pour une personne de 60&nbsp;kg).</p>
<p>Des donn&eacute;es pharmacocin&eacute;tiques chez l'homme ont montr&eacute; une faible exposition syst&eacute;mique transitoire (&lt;&nbsp;5&nbsp;ng/ml) &agrave; la capsa&iuml;cine chez pr&egrave;s d'un tiers des patients souffrant de NPH, chez 3&nbsp;% des patients souffrant de NDD et chez aucun patient souffrant de NA-VIH, apr&egrave;s des applications de Qutenza d'une dur&eacute;e de 60&nbsp;minutes. Aucune donn&eacute;e n'est disponible pour les traitements d'une dur&eacute;e de 30&nbsp;minutes. En g&eacute;n&eacute;ral, les proportions de patients souffrant de NPH pr&eacute;sentant une exposition syst&eacute;mique &agrave; la capsa&iuml;cine augmentaient avec des surfaces de traitement plus &eacute;tendues et des dur&eacute;es de traitement plus longues. La concentration de capsa&iuml;cine la plus &eacute;lev&eacute;e d&eacute;tect&eacute;e chez les patients trait&eacute;s pendant 60&nbsp;minutes &eacute;tait de 4,6&nbsp;ng/ml, qui a &eacute;t&eacute; atteinte imm&eacute;diatement apr&egrave;s que Qutenza a &eacute;t&eacute; retir&eacute;. La plupart des niveaux quantifiables ont &eacute;t&eacute; observ&eacute;s au moment o&ugrave; Qutenza a &eacute;t&eacute; retir&eacute;, avec une nette tendance &agrave; dispara&icirc;tre dans les 3 &agrave; 6&nbsp;heures suivantes. Aucun niveau d&eacute;tectable de m&eacute;tabolites n'a &eacute;t&eacute; observ&eacute; chez aucun des sujets.</p>
<p>Une analyse de la pharmacocin&eacute;tique de population de patients trait&eacute;s pendant 60 et 90&nbsp;minutes a indiqu&eacute; que les taux de capsa&iuml;cine dans le plasma atteignaient un maximum &agrave; peu pr&egrave;s 20&nbsp;minutes apr&egrave;s que Qutenza eut &eacute;t&eacute; retir&eacute; et diminuaient tr&egrave;s rapidement, avec une demi-vie d'&eacute;limination moyenne d'environ 130&nbsp;minutes.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es de s&eacute;curit&eacute; pr&eacute;clinique issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, de toxicologie en administration unique et r&eacute;p&eacute;t&eacute;e, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p>
<p>Les &eacute;tudes de g&eacute;notoxicit&eacute; r&eacute;alis&eacute;es avec la capsa&iuml;cine ont montr&eacute; une faible r&eacute;ponse mutag&egrave;ne dans le test du lymphome de souris et des r&eacute;ponses n&eacute;gatives dans le test d'Ames, le test du micronoyau in vivo chez la souris et le test d'aberrations chromosomiques r&eacute;alis&eacute; sur des lymphocytes de sang humain p&eacute;riph&eacute;rique.</p>
<p>Une &eacute;tude de canc&eacute;rogen&egrave;se r&eacute;alis&eacute;e chez la souris indique que la capsa&iuml;cine n'est pas canc&eacute;rog&egrave;ne.</p>
<p>Une &eacute;tude de toxicologie de la reproduction men&eacute;e chez le rat a montr&eacute; une diminution statistiquement significative du nombre et du pourcentage de spermatozo&iuml;des mobiles chez des rats ayant re&ccedil;u un traitement pendant 3&nbsp;heures/jour, commenc&eacute; 28&nbsp;jours avant la cohabitation, poursuivi pendant la cohabitation et jusqu'au jour pr&eacute;c&eacute;dant le sacrifice. Bien qu'ils ne soient ni statistiquement significatifs ni dose-d&eacute;pendants, l'indice de fertilit&eacute; et le nombre de gestations par rapport au nombre de rats en cohabitation avaient diminu&eacute; dans tous les groupes trait&eacute;s par la capsa&iuml;cine.</p>
<p>Une &eacute;tude de t&eacute;ratologie conduite chez le lapin n'a montr&eacute; aucun potentiel de foetotoxicit&eacute;. Des retards d'ossification du squelette (diminutions du nombre de m&eacute;tatarsiens ossifi&eacute;s) ont &eacute;t&eacute; observ&eacute;s dans une &eacute;tude t&eacute;ratologique chez le rat &agrave; des niveaux de doses sup&eacute;rieurs aux niveaux th&eacute;rapeutiques utilis&eacute;s chez l'homme&nbsp;; la signification de ce r&eacute;sultat chez l'homme n'est pas connue. Des &eacute;tudes de toxicologie p&eacute;ri et postnatale men&eacute;es chez le rat n'ont pas montr&eacute; de potentiel toxique pour la reproduction. Des rates allaitantes expos&eacute;es &agrave; Qutenza quotidiennement pendant 3&nbsp;heures ont pr&eacute;sent&eacute; des taux mesurables de capsa&iuml;cine dans le lait des m&egrave;res.</p>
<p>Une l&eacute;g&egrave;re sensibilisation a &eacute;t&eacute; observ&eacute;e dans une &eacute;tude de sensibilisation cutan&eacute;e chez le cobaye.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Patch cutan&eacute;&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation du sachet non ouvert&nbsp;:
</dt>
<dd>4&nbsp;ans</dd>
</dl>
</dd>
<dd>A conserver &agrave; plat dans le sachet et la bo&icirc;te en carton d'origine. &Agrave; conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</dd>
<dd>
<dl>
<dt>
Apr&egrave;s ouverture du sachet&nbsp;:
</dt>
<dd>Appliquer Qutenza dans les 2&nbsp;heures qui suivent</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Gel nettoyant&nbsp;:</b>
</dt>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les professionnels de soins de sant&eacute; doivent porter des gants nitrile lorsqu'ils manipulent les patchs et nettoient les r&eacute;gions trait&eacute;es.</p>
<p>Les patchs utilis&eacute;s et non utilis&eacute;s et tous les autres mat&eacute;riels qui ont &eacute;t&eacute; en contact avec la r&eacute;gion trait&eacute;e doivent &ecirc;tre &eacute;limin&eacute;s en les pla&ccedil;ant dans le sachet en poly&eacute;thyl&egrave;ne pour d&eacute;chets m&eacute;dicaux&nbsp;; sceller ce dernier et le d&eacute;poser dans une poubelle pour d&eacute;chets m&eacute;dicaux appropri&eacute;e.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament r&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/09/524/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5768384</b>9</font> (RCP r&eacute;v 11.02.2010) 1&nbsp;patch.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/09/524/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5768390</b>0</font> (RCP r&eacute;v 11.02.2010) 2&nbsp;patchs.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non agr&eacute;&eacute; Collect &agrave; la date du 25.11.2010 (demande d'agr&eacute;ment &agrave; l'&eacute;tude).</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Astellas Pharma Europe BV,Elisabethhof&nbsp;19, 2353&nbsp;EW Leiderdorp, Pays-Bas.</p>
<center>
<br>
<b>ASTELLAS PHARMA</b>
<br>114, rue Victor-Hugo. 92300 Levallois-Perret<br>T&eacute;l&nbsp;: 01 55 91 75 00. Fax&nbsp;: 01 55 91 75 69<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

