<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ELIGARD&reg;</font></b></center>
<meta name="version" content="2.1">




<b>leupror&eacute;line</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre (blanche &agrave; blanc cass&eacute;) et solvant (limpide, incolore &agrave; jaune p&acirc;le) pour solution injectable (SC) &agrave; 7,5&nbsp;mg, &agrave; 22,5&nbsp;mg et &agrave; 45&nbsp;mg&nbsp;: &nbsp;2&nbsp;seringues pr&eacute;remplies st&eacute;riles (seringue&nbsp;B contenant la poudre et seringue&nbsp;A contenant le solvant)&nbsp;+ syst&egrave;mes permettant le m&eacute;lange&nbsp;+ aiguilles st&eacute;riles, sous sachets ou sous plateaux thermoform&eacute;s, bo&icirc;tes unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;seringue</td>
</tr>
<tr>
<td align="left">Leupror&eacute;line&nbsp;(DCI) ac&eacute;tate&nbsp;<br>
</td><td align="right">7,5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">22,5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">45&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en leupror&eacute;line&nbsp;: 6,96&nbsp;mg/ser 7,5&nbsp;mg&nbsp;; 20,87&nbsp;mg/ser 22,5&nbsp;mg&nbsp;; 41,7&nbsp;mg/ser 45&nbsp;mg)</td>
</tr>
</table>
Solvant&nbsp;: poly (D, L-lactide coglycolide), N-m&eacute;thylpyrrolidone.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement du cancer de la prostate hormonod&eacute;pendant &agrave; un stade avanc&eacute;.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Eligard doit &ecirc;tre administr&eacute; sous la responsabilit&eacute; d'un professionnel de sant&eacute; ayant les comp&eacute;tences n&eacute;cessaires pour surveiller la r&eacute;ponse au traitement.<br>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Homme adulte&nbsp;:
</dt>
<dd>Eligard 7,5&nbsp;mg est administr&eacute; une fois par mois en injection sous-cutan&eacute;e unique, Eligard 22,5&nbsp;mg une&nbsp;fois tous les 3&nbsp;mois en injection sous-cutan&eacute;e unique, et Eligard 45&nbsp;mg tous les 6&nbsp;mois en injection sous-cutan&eacute;e unique. La solution inject&eacute;e forme un d&eacute;p&ocirc;t m&eacute;dicamenteux solide et assure une lib&eacute;ration continue d'ac&eacute;tate de leupror&eacute;line pendant un mois pour Eligard 7,5&nbsp;mg, pendant 3&nbsp;mois pour Eligard 22,5&nbsp;mg, et pendant 6&nbsp;mois pour Eligard 45&nbsp;mg.</dd>
<dd>Co&ucirc;t du traitement journalier : 4,14&nbsp;euro(s) (7,5&nbsp;mg)&nbsp;; 3,70&nbsp;euro(s) (22,5&nbsp;mg)&nbsp;; 3,51&nbsp;euro(s) (45&nbsp;mg).
</dd>
<dd>En r&egrave;gle g&eacute;n&eacute;rale, le traitement du cancer avanc&eacute; de la prostate par Eligard doit &ecirc;tre poursuivi &agrave; long terme et ne doit pas &ecirc;tre interrompu en cas de r&eacute;mission ou d'am&eacute;lioration.</dd>
<dd>La r&eacute;ponse au traitement par Eligard doit &ecirc;tre surveill&eacute;e en proc&eacute;dant &agrave; des examens cliniques et &agrave; l'analyse des taux s&eacute;riques de l'antig&egrave;ne sp&eacute;cifique de la prostate (PSA). Des &eacute;tudes cliniques ont montr&eacute; que la testost&eacute;ron&eacute;mie augmentait au cours des 3&nbsp;premiers jours de traitement chez la plupart des patients non orchidectomis&eacute;s et diminuait ensuite en 3 &agrave; 4&nbsp;semaines pour atteindre des valeurs inf&eacute;rieures aux taux de castration m&eacute;dicale. Une fois atteints, ces taux se maintiennent aussi longtemps que le traitement est poursuivi (remont&eacute;es transitoires de testost&eacute;rone &lt;&nbsp;1&nbsp;%). Dans le cas o&ugrave; la r&eacute;ponse d'un patient para&icirc;t &ecirc;tre suboptimale, il faut s'assurer que la testost&eacute;ron&eacute;mie a atteint des taux de castration ou qu'elle se maintient &agrave; ces taux.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent&nbsp;: 
</dt>
<dd>Il n'y a pas d'exp&eacute;rience chez l'enfant (&acirc;g&eacute; de moins de 18&nbsp;ans)&nbsp;: cf Contre-indications.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ajustement posologique chez certaines populations particuli&egrave;res de patients&nbsp;:
</dt>
<dd>Aucune &eacute;tude clinique n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez les patients atteints d'insuffisance h&eacute;patique ou r&eacute;nale.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Le contenu des deux seringues st&eacute;riles pr&eacute;remplies doit &ecirc;tre m&eacute;lang&eacute; juste avant l'administration d'Eligard par injection sous-cutan&eacute;e.</p>
<p>Pour la proc&eacute;dure de m&eacute;lange, cf rubrique Modalit&eacute;s manipulation/&Eacute;limination.</p>
<p>Au vu des donn&eacute;es chez l'animal, une injection intra-art&eacute;rielle ou intraveineuse doit absolument &ecirc;tre &eacute;vit&eacute;e.</p>
<p>Comme pour les autres m&eacute;dicaments administr&eacute;s par injection sous-cutan&eacute;e, il est recommand&eacute; de changer r&eacute;guli&egrave;rement de site d'injection.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'ac&eacute;tate de leupror&eacute;line, aux autres agonistes de la GnRH ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Chez les patients ayant subi pr&eacute;c&eacute;demment une orchidectomie (comme avec les autres agonistes de la GnRH, Eligard n'entra&icirc;ne pas de diminution additionnelle du taux de testost&eacute;rone s&eacute;rique dans le cas de castration chirurgicale).<br>
</li>
<li type="disc">En monoth&eacute;rapie chez les patients atteints de cancer de la prostate avec compression m&eacute;dullaire ou m&eacute;tastases vert&eacute;brales (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Chez les femmes et les enfants.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>L'ac&eacute;tate de leupror&eacute;line, comme les autres agonistes de la GnRH, entra&icirc;ne une &eacute;l&eacute;vation transitoire des concentrations s&eacute;riques de testost&eacute;rone, de dihydrotestost&eacute;rone et des phosphatases acides pendant la premi&egrave;re semaine de traitement. Les patients peuvent ressentir une aggravation des sympt&ocirc;mes ou voir appara&icirc;tre de nouveaux sympt&ocirc;mes tels que douleurs osseuses, neuropathie, h&eacute;maturie, obstruction ur&eacute;t&eacute;rale ou v&eacute;sicale (cf Effets ind&eacute;sirables). Ces sympt&ocirc;mes c&egrave;dent habituellement &agrave; la poursuite du traitement.</p>
<p>L'administration associ&eacute;e d'un anti-androg&egrave;ne appropri&eacute; doit &ecirc;tre envisag&eacute;e trois jours avant le traitement par leupror&eacute;line et poursuivie pendant les deux &agrave; trois premi&egrave;res semaines de traitement. Il a &eacute;t&eacute; observ&eacute; que ces modalit&eacute;s permettent de pr&eacute;venir les cons&eacute;quences d'une augmentation initiale de testost&eacute;rone s&eacute;rique.</p>
<p>Apr&egrave;s castration chirurgicale, Eligard n'entra&icirc;ne pas de diminution suppl&eacute;mentaire de la testost&eacute;ron&eacute;mie chez les sujets masculins.</p>
<p>Des cas d'obstruction ur&eacute;t&eacute;rale et de compression m&eacute;dullaire susceptibles d'entra&icirc;ner une paralysie avec ou sans complications fatales, ont &eacute;t&eacute; rapport&eacute;s avec les agonistes de la GnRH. L'apparition d'une compression m&eacute;dullaire ou d'une insuffisance r&eacute;nale impose l'instauration d'un traitement standard de ces complications.</p>
<p>Les patients ayant des m&eacute;tastases vert&eacute;brales et/ou c&eacute;r&eacute;brales ainsi que les patients ayant une obstruction des voies urinaires devront &ecirc;tre &eacute;troitement surveill&eacute;s pendant les premi&egrave;res semaines de traitement.</p>
<p>Un certain nombre de patients auront une tumeur qui ne sera pas sensible &agrave; un traitement hormonal. L'absence d'am&eacute;lioration clinique malgr&eacute; une baisse ad&eacute;quate du taux de testost&eacute;rone en est un indicateur. Dans ce cas, il est inutile de poursuivre le traitement par Eligard.</p>
<p>Une diminution de la densit&eacute; osseuse a &eacute;t&eacute; rapport&eacute;e dans la litt&eacute;rature m&eacute;dicale chez les hommes ayant subi une orchidectomie ou ayant &eacute;t&eacute; trait&eacute;s par un agoniste de la GnRH (cf Effets ind&eacute;sirables).</p>
<p>Le traitement anti-androg&egrave;ne augmente de fa&ccedil;on significative le risque de fractures secondaires &agrave; une ost&eacute;oporose. Il n'existe qu'un nombre limit&eacute; de donn&eacute;es &agrave; ce sujet. Des fractures secondaires &agrave; une ost&eacute;oporose ont &eacute;t&eacute; observ&eacute;es chez 5&nbsp;% des patients apr&egrave;s 22&nbsp;mois de traitement pharmacologique androg&eacute;nosuppresseur et chez 4&nbsp;% des patients apr&egrave;s 5 &agrave; 10&nbsp;ans de traitement. Le risque de fractures d'origine ost&eacute;oporotique est g&eacute;n&eacute;ralement plus &eacute;lev&eacute; que le risque de fractures pathologiques.</p>
<p>En dehors d'un d&eacute;ficit prolong&eacute; en testost&eacute;rone, un &acirc;ge avanc&eacute;, le tabagisme et la consommation de boissons alcoolis&eacute;es, l'ob&eacute;sit&eacute; et l'insuffisance d'exercice physique peuvent aussi favoriser le d&eacute;veloppement d'une ost&eacute;oporose.</p>
<p>Lors de la surveillance apr&egrave;s la commercialisation, de rares cas d'apoplexie pituitaire (un syndrome clinique secondaire &agrave; un infarctus de la glande pituitaire) ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s l'administration d'agonistes de la GnRH, la majorit&eacute; survenant dans les 2&nbsp;semaines suivant la premi&egrave;re administration, et certaines dans la premi&egrave;re heure. Dans ces cas, l'apoplexie pituitaire s'est manifest&eacute;e sous la forme d'une c&eacute;phal&eacute;e soudaine, de vomissements, de troubles de la vision, d'ophtalmopl&eacute;gie, d'un &eacute;tat mental alt&eacute;r&eacute;, et parfois d'un collapsus cardiovasculaire. Une prise en charge m&eacute;dicale imm&eacute;diate est requise.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Des variations de la tol&eacute;rance au glucose ont &eacute;t&eacute; rapport&eacute;es chez certains patients b&eacute;n&eacute;ficiant d'un traitement par un agoniste de la GnRH. Un suivi plus fr&eacute;quent est recommand&eacute; chez les patients diab&eacute;tiques trait&eacute;s par Eligard.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude pharmacocin&eacute;tique d'interaction m&eacute;dicamenteuse n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec Eligard. Il n'existe aucune description d'&eacute;ventuelles interactions de l'ac&eacute;tate de leupror&eacute;line avec d'autres m&eacute;dicaments.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Eligard est contre-indiqu&eacute; chez la femme.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets d'Eligard sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. La fatigue, les vertiges et les troubles de la vision &eacute;tant des effets ind&eacute;sirables possibles du traitement ou la cons&eacute;quence de la maladie sous-jacente, l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines peut &ecirc;tre alt&eacute;r&eacute;e.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables observ&eacute;s avec Eligard sont principalement dus &agrave; l'action pharmacologique sp&eacute;cifique de l'ac&eacute;tate de leupror&eacute;line, &agrave; savoir &eacute;l&eacute;vations et diminutions des taux de certaines hormones circulantes. Les r&eacute;actions ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;es sont des bouff&eacute;es de chaleur, des naus&eacute;es, un malaise (Eligard 7,5&nbsp;mg et 22,5&nbsp;mg) et une fatigue, ainsi qu'une irritation locale transitoire au niveau du point d'injection. Des bouff&eacute;es de chaleur l&eacute;g&egrave;res (Eligard 22,5&nbsp;mg) ou l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es (Eligard 7,5&nbsp;mg et 45&nbsp;mg) apparaissent chez 58&nbsp;% des patients.<br>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s au cours des essais cliniques r&eacute;alis&eacute;s chez des patients atteints d'un carcinome prostatique &agrave; un stade avanc&eacute; trait&eacute;s par Eligard. Les effets ind&eacute;sirables sont class&eacute;s par fr&eacute;quence&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 et &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 et &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), et fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>
<div>
<dl>
<dt>
Effets ind&eacute;sirables dans les &eacute;tudes cliniques avec Eligard&nbsp;:
</dt>
<dd>Infections et infestations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: rhinopharyngite.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: infection des voies urinaires, infection cutan&eacute;e locale.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: diab&egrave;te s&eacute;v&egrave;re.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: cauchemars, d&eacute;pression, diminution de la libido.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: vertige, c&eacute;phal&eacute;e, hypoesth&eacute;sie, insomnie, troubles du go&ucirc;t et de l'odorat.<br>
</li>
<li type="disc">Rare&nbsp;: mouvements anormaux et involontaires.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: bouff&eacute;es de chaleur.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypertension, hypotension.<br>
</li>
<li type="disc">Rare&nbsp;: syncope et collapsus.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: rhinorrh&eacute;e, dyspn&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es, diarrh&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: constipation, bouche s&egrave;che, dyspepsie, vomissements.<br>
</li>
<li type="disc">Rare&nbsp;: flatulence, &eacute;ructation.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: ecchymoses, &eacute;ryth&egrave;me.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: prurit, sudation nocturne.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: sueur froide, hypersudation.<br>
</li>
<li type="disc">Rare&nbsp;: alop&eacute;cie, &eacute;ruption cutan&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: arthralgie, douleur des membres, myalgie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: dorsalgie, crampe musculaire.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: diminution de la fr&eacute;quence de miction, miction difficile, dysurie, nycturie, oligurie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: spasmes de la vessie, h&eacute;maturie, aggravation de la fr&eacute;quence urinaire, r&eacute;tention urinaire.<br>
</li>
</ul>
</dd>
<dd>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: sensibilit&eacute; mammaire, atrophie testiculaire, douleur testiculaire, st&eacute;rilit&eacute;, hypertrophie mammaire.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: gyn&eacute;comastie, impuissance, troubles testiculaires.<br>
</li>
<li type="disc">Rare&nbsp;: douleur mammaire.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: fatigue, br&ucirc;lure au site d'injection, paresth&eacute;sie au site d'injection.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: malaise, douleur au site d'injection, h&eacute;matome au site d'injection, picotements au site d'injection, rigidit&eacute;s, faiblesse.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: prurit au site d'injection, l&eacute;thargie, douleur, fi&egrave;vre.<br>
</li>
<li type="disc">Rare&nbsp;: ulc&eacute;ration au site d'injection.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: n&eacute;crose au site d'injection.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: perturbations h&eacute;matologiques.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: augmentation de la cr&eacute;atinine phosphokinase sanguine, prolongation du temps de coagulation.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: augmentation de l'alanine aminotransf&eacute;rase, augmentation des triglyc&eacute;rides sanguins, augmentation du temps de prothrombine, prise de poids.<br>
</li>
</ul>
</dd>
<dd>D'autres &eacute;v&eacute;nements ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s en g&eacute;n&eacute;ral dans le cas d'un traitement par l'ac&eacute;tate de leupror&eacute;line, incluant&nbsp;: oed&egrave;me p&eacute;riph&eacute;rique, embolie pulmonaire, palpitations, myalgie (Eligard 7,5&nbsp;mg et 22,5&nbsp;mg), hypotonie musculaire, frissons, dyspn&eacute;e (Eligard 22,5&nbsp;mg), vertiges d'origine p&eacute;riph&eacute;rique, &eacute;ruption cutan&eacute;e, amn&eacute;sie et troubles de la vision. Un infarctus d'une apoplexie pituitaire pr&eacute;existante a &eacute;t&eacute; rarement d&eacute;crit apr&egrave;s administration d'un traitement par agoniste de la GnRH, qu'il soit &agrave; action imm&eacute;diate ou prolong&eacute;e. De rares cas de leucop&eacute;nie et de thrombop&eacute;nie ont &eacute;t&eacute; signal&eacute;s. Des modifications de la tol&eacute;rance au glucose ont &eacute;t&eacute; rapport&eacute;es.</dd>
<dd>Les &eacute;v&eacute;nements ind&eacute;sirables locaux rapport&eacute;s apr&egrave;s injection d'Eligard sont similaires &agrave; ceux fr&eacute;quemment (pour Eligard 22,5&nbsp;mg) associ&eacute;s &agrave; des produits similaires inject&eacute;s par voie sous-cutan&eacute;e.</dd>
<dd>G&eacute;n&eacute;ralement, ces &eacute;v&eacute;nements ind&eacute;sirables localis&eacute;s survenant apr&egrave;s une injection sous-cutan&eacute;e sont l&eacute;gers et d&eacute;crits comme &eacute;tant de courte dur&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Variations de la densit&eacute; osseuse&nbsp;:
</dt>
<dd>Une diminution de la densit&eacute; osseuse a &eacute;t&eacute; rapport&eacute;e dans la litt&eacute;rature m&eacute;dicale chez les hommes ayant b&eacute;n&eacute;fici&eacute; d'une orchidectomie ou ceux trait&eacute;s par un agoniste de la GnRH. Il est probable qu'un traitement &agrave; long terme par la leupror&eacute;line r&eacute;v&egrave;le des signes d'aggravation d'ost&eacute;oporose, en ce qui concerne l'augmentation du risque de fracture d'origine ost&eacute;oporotique (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Accentuation des signes et sympt&ocirc;mes de la maladie&nbsp;:
</dt>
<dd>Le traitement par l'ac&eacute;tate de leupror&eacute;line peut entra&icirc;ner une accentuation des signes et sympt&ocirc;mes de la maladie au cours des premi&egrave;res semaines de traitement. Une aggravation des affections, telles que m&eacute;tastases vert&eacute;brales et/ou obstruction urinaire ou h&eacute;maturie, peut faire appara&icirc;tre des probl&egrave;mes neurologiques tels que faiblesse et/ou paresth&eacute;sies des membres inf&eacute;rieurs ou une accentuation des sympt&ocirc;mes urinaires.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'emploi abusif et le surdosage volontaire avec Eligard sont peu probables. Aucun cas d'emploi abusif ou de surdosage n'a &eacute;t&eacute; rapport&eacute; en pratique clinique avec l'ac&eacute;tate de leupror&eacute;line, mais si une exposition excessive se produisait, la surveillance du patient et l'administration d'un traitement symptomatique adjuvant sont recommand&eacute;es.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: analogues de l'hormone entra&icirc;nant la lib&eacute;ration de gonadotrophines (code ATC&nbsp;: L02AE02).</p>
<p>L'ac&eacute;tate de leupror&eacute;line est un nonapeptide de synth&egrave;se, agoniste de l'hormone naturelle de lib&eacute;ration des gonadotrophines (GnRH) qui, en cas d'administration prolong&eacute;e, entra&icirc;ne une inhibition de la s&eacute;cr&eacute;tion des gonadotrophines hypophysaires et une suppression de la synth&egrave;se des st&eacute;ro&iuml;des testiculaires chez l'homme. Cet effet est r&eacute;versible &agrave; l'arr&ecirc;t du traitement m&eacute;dicamenteux. Cependant, l'agoniste poss&egrave;de une action plus puissante que l'hormone naturelle et le temps n&eacute;cessaire pour restaurer les taux de testost&eacute;rone peut varier selon les patients.</p>
<p>L'administration d'ac&eacute;tate de leupror&eacute;line entra&icirc;ne une &eacute;l&eacute;vation initiale des taux circulants d'hormones lut&eacute;inisantes (LH) et d'hormones de stimulation folliculaire (FSH), responsables d'une &eacute;l&eacute;vation transitoire chez l'homme des concentrations de st&eacute;ro&iuml;des d'origine gonadique, testost&eacute;rone et dihydrotestost&eacute;rone. L'administration continue d'ac&eacute;tate de leupror&eacute;line entra&icirc;ne une diminution des taux de LH et de FSH. Chez l'homme, la testost&eacute;rone diminue en dessous du seuil de castration (&lt;=&nbsp;50&nbsp;ng/dl).</p>
<p>Ces diminutions apparaissent trois &agrave; cinq semaines (pour Eligard 7,5&nbsp;mg et Eligard 22,5&nbsp;mg) ou trois &agrave; quatre semaines (pour Eligard 45&nbsp;mg) apr&egrave;s l'instauration du traitement. Les taux moyens de testost&eacute;rone &agrave; six mois sont&nbsp;: 6,1&nbsp;ng/dl (&plusmn;&nbsp;0,4) pour Eligard 7,5&nbsp;mg, 10,1&nbsp;ng/dl (&plusmn;&nbsp;0,7) pour Eligard 22,5&nbsp;mg, et 10,4&nbsp;ng/dl (&plusmn;&nbsp;0,53) pour Eligard 45&nbsp;mg, comparables aux taux observ&eacute;s apr&egrave;s orchidectomie bilat&eacute;rale.</p>
<p>La testost&eacute;ron&eacute;mie de tous les patients qui ont re&ccedil;u la dose de 7,5&nbsp;mg de leupror&eacute;line dans l'&eacute;tude clinique pivotale a atteint des taux de castration &agrave; 6&nbsp;semaines&nbsp;; 94&nbsp;% l'ont atteint &agrave; J28 et 98&nbsp;% &agrave; J35.</p>
<p>La testost&eacute;ron&eacute;mie de tous les patients qui ont re&ccedil;u la dose de 22,5&nbsp;mg de leupror&eacute;line dans l'&eacute;tude clinique pivotale a atteint des taux de castration &agrave; 5&nbsp;semaines&nbsp;; 99&nbsp;% l'ont atteint &agrave; J28.</p>
<p>La testost&eacute;ron&eacute;mie de tous les patients, sauf un, qui ont re&ccedil;u la dose de 45&nbsp;mg de leupror&eacute;line dans l'&eacute;tude clinique pivotale a atteint des taux de castration &agrave; 4&nbsp;semaines. </p>
<p>Chez la grande majorit&eacute; des patients, les taux de testost&eacute;rone &eacute;taient en dessous de 20&nbsp;ng/dl&nbsp;; le b&eacute;n&eacute;fice clinique de ces taux faibles n'a pas encore &eacute;t&eacute; &eacute;tabli. Les taux de PSA diminuent, apr&egrave;s six mois, de&nbsp;: 94&nbsp;% pour Eligard 7,5&nbsp;mg, 98&nbsp;% pour Eligard 22,5&nbsp;mg, et 97&nbsp;% pour Eligard 45&nbsp;mg.</p>
<p>Des &eacute;tudes &agrave; long terme ont montr&eacute; que la poursuite du traitement maintenait la testost&eacute;ron&eacute;mie &agrave; des valeurs inf&eacute;rieures au seuil de castration pendant une p&eacute;riode allant jusqu'&agrave; 7&nbsp;ans et probablement ind&eacute;finiment.</p>
<p>La taille de la tumeur n'a pas &eacute;t&eacute; mesur&eacute;e directement pendant le programme d'&eacute;tude clinique mais on a observ&eacute; une r&eacute;ponse indirecte de la tumeur comme l'indique une r&eacute;duction de 94&nbsp;% du taux moyen de PSA avec Eligard 7,5&nbsp;mg, de 98&nbsp;% du taux moyen de PSA avec Eligard 22,5&nbsp;mg, et de 97&nbsp;% du taux moyen de PSA avec Eligard 45&nbsp;mg.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Chez les patients atteints d'un cancer avanc&eacute; de la prostate, les concentrations s&eacute;riques moyennes de leupror&eacute;line augmentent apr&egrave;s l'injection initiale et atteignent 25,3&nbsp;ng/ml apr&egrave;s 4 &agrave; 8&nbsp;heures (Cmax) pour Eligard 7,5&nbsp;mg, 127&nbsp;ng/ml apr&egrave;s 4,6&nbsp;heures (Cmax) pour Eligard 22,5&nbsp;mg, et 82&nbsp;ng/ml apr&egrave;s 4,4&nbsp;heures (Cmax) pour Eligard 45&nbsp;mg.</dd>
<dd>Apr&egrave;s l'augmentation initiale survenant apr&egrave;s chaque injection (phase plateau observ&eacute;e apr&egrave;s chaque injection du 2<font face="verdana" size="-1"><sup>e</sup></font> au 28<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour pour Eligard 7,5&nbsp;mg, du 3<font face="verdana" size="-1"><sup>e</sup></font> au 84<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour pour Eligard 22,5&nbsp;mg, et du 3<font face="verdana" size="-1"><sup>e</sup></font> au 168<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour pour Eligard 45&nbsp;mg), les concentrations s&eacute;riques restent relativement constantes (0,28 &agrave; 1,67&nbsp;ng/ml pour Eligard 7,5&nbsp;mg, et 0,2 &agrave; 2&nbsp;ng/ml pour Eligard 22,5&nbsp;mg et Eligard 45&nbsp;mg). Il n'existe aucun &eacute;l&eacute;ment indiquant une accumulation au cours de l'administration r&eacute;p&eacute;t&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume moyen de distribution de la leupror&eacute;line &agrave; l'&eacute;tat d'&eacute;quilibre apr&egrave;s une administration intraveineuse en bolus &agrave; des volontaires sains de sexe masculin &eacute;tait de 27&nbsp;litres. In vitro, la liaison aux prot&eacute;ines plasmatiques humaines varie entre 43&nbsp;% et 49&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Chez des volontaires sains de sexe masculin, l'administration intraveineuse en bolus de 1&nbsp;mg d'ac&eacute;tate de leupror&eacute;line a entra&icirc;n&eacute; une clairance syst&eacute;mique moyenne de 8,34&nbsp;l/h, avec une demi-vie d'&eacute;limination terminale d'environ 3&nbsp;heures selon un mod&egrave;le &agrave; deux compartiments.</dd>
<dd>Aucune &eacute;tude d'excr&eacute;tion du m&eacute;dicament n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec Eligard.</dd>
<dd>Aucune &eacute;tude sur le m&eacute;tabolisme d'Eligard n'a &eacute;t&eacute; r&eacute;alis&eacute;e.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes pr&eacute;cliniques avec l'ac&eacute;tate de leupror&eacute;line ont montr&eacute; des effets sur le syst&egrave;me de reproduction des deux sexes, effets attendus compte tenu du profil pharmacologique connu du principe actif. Ces effets se sont r&eacute;v&eacute;l&eacute;s r&eacute;versibles apr&egrave;s l'arr&ecirc;t du traitement et une p&eacute;riode appropri&eacute;e de r&eacute;g&eacute;n&eacute;ration. L'ac&eacute;tate de leupror&eacute;line n'a pas r&eacute;v&eacute;l&eacute; d'activit&eacute; t&eacute;ratog&egrave;ne. Une embryotoxicit&eacute;/l&eacute;talit&eacute; a &eacute;t&eacute; observ&eacute;e chez le lapin, li&eacute;e aux effets pharmacologiques de l'ac&eacute;tate de leupror&eacute;line sur le syst&egrave;me reproductif.</p>
<p>Des &eacute;tudes de canc&eacute;rog&eacute;nicit&eacute; ont &eacute;t&eacute; r&eacute;alis&eacute;es chez le rat et la souris pendant 24&nbsp;mois. Chez le rat, une augmentation dose-d&eacute;pendante des apoplexies pituitaires a &eacute;t&eacute; observ&eacute;e apr&egrave;s administration sous-cutan&eacute;e aux doses de 0,6 &agrave; 4&nbsp;mg/kg/jour. Aucun effet de ce type n'a &eacute;t&eacute; observ&eacute; chez la souris.</p>
<p>L'ac&eacute;tate de leupror&eacute;line et la formulation 1&nbsp;mois Eligard 7,5&nbsp;mg ne se sont pas r&eacute;v&eacute;l&eacute;s mutag&egrave;nes lors de tests r&eacute;alis&eacute;s in vitro et in vivo.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La leupror&eacute;line contenue dans la seringue&nbsp;B doit &ecirc;tre m&eacute;lang&eacute;e uniquement avec le solvant de la seringue&nbsp;A et ne doit pas &ecirc;tre m&eacute;lang&eacute;e &agrave; d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C), dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de l'humidit&eacute;.</p>
<p>Apr&egrave;s premi&egrave;re ouverture du plateau (pour le conditionnement en plateau) ou du grand sachet externe en aluminium (pour le conditionnement en sachet), la poudre et le solvant pour solution injectable doivent &ecirc;tre imm&eacute;diatement utilis&eacute;s pour reconstituer le m&eacute;dicament et l'administrer au patient.</p>
<p>
Apr&egrave;s reconstitution&nbsp;: Administrer le produit imm&eacute;diatement, la viscosit&eacute; de la solution augmentant avec le temps.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Laisser le produit se r&eacute;chauffer &agrave; temp&eacute;rature ambiante.</p>
<p>Pr&eacute;parer en premier le patient pour l'injection, puis la pr&eacute;paration du produit, en suivant les instructions ci-dessous (les images des seringues et de l'aiguille ne refl&egrave;tent pas leur taille r&eacute;elle).</p>
<ol>
<li>Ouvrir le sachet d'emballage ou le plateau (d&eacute;chirer le papier aluminium par le coin reconnaissable par une petite bulle) et vider le contenu sur un plan de travail propre (deux sachets ou plateaux contenant la seringue&nbsp;A [figure&nbsp;1.1] et la seringue&nbsp;B [figure&nbsp;1.2]). Jeter les dessicants.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3440.jpg"></td>
</tr>
</table>
<br>
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3441.jpg"></td>
</tr>
</table>
</li>
<li>Retirer le piston bleu &agrave; tige courte (ne pas d&eacute;visser) et le bouchon de la seringue&nbsp;B et jeter ce dernier (figure&nbsp;2.1). Visser doucement le long piston blanc au bouchon gris restant dans la seringue&nbsp;B (figure&nbsp;2.2).
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3442.jpg"></td>
</tr>
</table>
<br>
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3443.jpg"></td>
</tr>
</table>
</li>
<li>Tenir la seringue&nbsp;A en position verticale pour s'assurer que le liquide ne fuit pas et d&eacute;visser la coiffe claire de la seringue&nbsp;A (figure&nbsp;3.1). Retirer la coiffe grise de la seringue&nbsp;B (figure&nbsp;3.2). Relier les deux seringues l'une &agrave; l'autre en poussant et en tournant jusqu'&agrave; la s&eacute;curit&eacute; (figure&nbsp;3.3). Ne pas trop serrer. L'aiguille ne sera pas correctement s&eacute;curis&eacute;e si du liquide fuit.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3444.jpg"></td>
</tr>
</table>
<br>
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3445.jpg"></td>
</tr>
</table>
<br>
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3446.jpg"></td>
</tr>
</table>
</li>
<li>Injecter le liquide contenu dans la seringue&nbsp;A dans la seringue B contenant l'ac&eacute;tate de leupror&eacute;line. M&eacute;langer parfaitement le produit en poussant et tirant alternativement, doucement, les pistons des deux seringues (environ une soixantaine de fois au total) en position horizontale pour obtenir une solution homog&egrave;ne (figure&nbsp;4). Ne pas incliner le syst&egrave;me des seringues. Parfaitement m&eacute;lang&eacute;e, la solution appara&icirc;tra visqueuse avec une gamme couleur allant de l'incolore &agrave; blanc, et &agrave; jaune p&acirc;le (ce qui inclut toutes les nuances du blanc au jaune p&acirc;le). Le produit doit &ecirc;tre m&eacute;lang&eacute; comme d&eacute;crit&nbsp;; le secouer ne m&eacute;langera pas le produit correctement.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3447.jpg"></td>
</tr>
</table>
</li>
<li>Tenir les seringues en position verticale, la seringue&nbsp;B &eacute;tant en bas. Les seringues doivent rester bien assembl&eacute;es. Pr&eacute;lever tout le produit m&eacute;lang&eacute; de la seringue&nbsp;B (la seringue large et courte) en abaissant le piston de la seringue&nbsp;A et en retirant l&eacute;g&egrave;rement le piston de la seringue&nbsp;B. S&eacute;parer la seringue&nbsp;A en continuant &agrave; pousser sur le piston de la seringue&nbsp;A (figure&nbsp;5). S'assurer que le produit ne fuit pas car l'aiguille ne sera pas correctement s&eacute;curis&eacute;e. Il restera des petites bulles d'air dans la pr&eacute;paration. Ceci n'est pas g&ecirc;nant.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3448.jpg"></td>
</tr>
</table>
</li>
<li>Tenir la seringue&nbsp;B droite. Enlever la coiffe de l'aiguille st&eacute;rile en la faisant tourner (figure&nbsp;6.1). Fixer l'aiguille &agrave; l'extr&eacute;mit&eacute; de la seringue&nbsp;B (figure&nbsp;6.2) en poussant doucement et en tournant l'aiguille jusqu'&agrave; ce qu'elle soit solidement mise en place. Ne pas trop serrer. Retirer la protection de l'aiguille avant administration.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3449.jpg"></td>
</tr>
</table>
<br>
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3450.jpg"></td>
</tr>
</table>
</li>
<li>Une fois le produit reconstitu&eacute;, l'administrer imm&eacute;diatement, la viscosit&eacute; de la solution augmentant avec le temps. A usage unique. Toute solution non utilis&eacute;e doit &ecirc;tre &eacute;limin&eacute;e.<br>
</li>
</ol><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3669086</b>8</font> (2005 r&eacute;v 04.08.2009) 7,5&nbsp;mg (sachets ou plateaux).</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3669092</b>9</font> (2005 r&eacute;v 04.08.2009) 22,5&nbsp;mg (sachets ou plateaux).</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3826338</b>1</font> (2007 r&eacute;v 04.08.2009) 45&nbsp;mg (plateaux).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">124.11&nbsp;euros (solution injectable &agrave; 7,5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>332.96&nbsp;euros (solution injectable &agrave; 22,5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>632.55&nbsp;euros (solution injectable &agrave; 45&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ASTELLAS PHARMA</b>
<br>114, rue Victor-Hugo. 92300 Levallois-Perret<br>T&eacute;l&nbsp;: 01 55 91 75 00. Fax&nbsp;: 01 55 91 75 69<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
 
  			  			<!-- Ads -->

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

