<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">DAXAS&reg;</font></b></center>
<meta name="version" content="1.15">



<br>
<b>roflumilast</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 500&nbsp;&micro;g (en forme de &laquo;&nbsp;D&nbsp;&raquo; portant l'inscription &laquo;&nbsp;D&nbsp;&raquo; sur une face&nbsp;; jaune)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Roflumilast&nbsp;(DCI) &nbsp;<br>
</td><td align="right">500&nbsp;&micro;g</td>
</tr>
</table>
Excipients : lactose monohydrat&eacute;, amidon de ma&iuml;s, povidone (K90), st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose 2910, macrogol 4000, dioxyde de titane (E&nbsp;171), oxyde de fer jaune (E&nbsp;172).<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 199&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Daxas est indiqu&eacute; en traitement continu de la bronchopneumopathie chronique obstructive (BPCO) s&eacute;v&egrave;re (VEMS post bronchodilatateur inf&eacute;rieur &agrave; 50&nbsp;% de la valeur th&eacute;orique) associ&eacute;e &agrave; une bronchite chronique, chez les patients adultes pr&eacute;sentant des ant&eacute;c&eacute;dents d'exacerbations r&eacute;p&eacute;t&eacute;es, en compl&eacute;ment d'un traitement bronchodilatateur.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La dose recommand&eacute;e est d'un comprim&eacute; de 500&nbsp;&micro;g de roflumilast par jour.</p>
<p>Il peut &ecirc;tre n&eacute;cessaire de prendre Daxas pendant plusieurs semaines avant d'obtenir l'effet attendu (<span>cf&nbsp;Pharmacodynamie</span>). Daxas a &eacute;t&eacute; &eacute;tudi&eacute; au cours d'essais cliniques d'une dur&eacute;e allant jusqu'&agrave; 1&nbsp;an.</p>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sujets &acirc;g&eacute;s (65&nbsp;ans ou plus)&nbsp;: Il n'y a pas lieu d'envisager une adaptation de la posologie.<br>
</li>
<li type="disc">Insuffisants r&eacute;naux&nbsp;: Il n'y a pas lieu d'envisager une adaptation de la posologie.<br>
</li>
<li type="disc">Insuffisants h&eacute;patiques&nbsp;:<br>Les donn&eacute;es cliniques disponibles sur l'utilisation de Daxas chez les patients atteints d'insuffisance h&eacute;patique l&eacute;g&egrave;re (score de Child-Pugh&nbsp;A) sont insuffisantes et ne permettent pas de recommander d'adaptation posologique (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). C'est pourquoi, Daxas doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez ces patients.<br>Daxas ne doit pas &ecirc;tre administr&eacute; chez les patients atteints d'insuffisance h&eacute;patique mod&eacute;r&eacute;e ou s&eacute;v&egrave;re, score de Child-Pugh&nbsp;B ou&nbsp;C (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
<li type="disc">Population p&eacute;diatrique&nbsp;: Il n'y a pas de justification &agrave; l'utilisation de Daxas dans la population p&eacute;diatrique (enfants et adolescents de moins de 18&nbsp;ans).<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie orale.</p>
<p>Le comprim&eacute; doit &ecirc;tre aval&eacute; avec de l'eau et pris tous les jours &agrave; la m&ecirc;me heure avec ou sans aliment.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au roflumilast ou &agrave; l'un des excipients (<span>cf&nbsp;Composition</span>).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique mod&eacute;r&eacute;e ou s&eacute;v&egrave;re (Child-Pugh&nbsp;B ou&nbsp;C).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Avant de d&eacute;buter un traitement par Daxas, les patients doivent &ecirc;tre inform&eacute;s des risques associ&eacute;s &agrave; ce traitement ainsi que des pr&eacute;cautions visant &agrave; les limiter et un carnet patient doit leur &ecirc;tre d&eacute;livr&eacute;.<br>
<div>
<dl>
<dt>
Traitement de secours&nbsp;:
</dt>
<dd>Le roflumilast est une substance anti-inflammatoire indiqu&eacute;e en traitement continu de la BPCO s&eacute;v&egrave;re associ&eacute;e &agrave; une bronchite chronique chez les patients adultes pr&eacute;sentant des ant&eacute;c&eacute;dents d'exacerbations r&eacute;p&eacute;t&eacute;es, en compl&eacute;ment d'un traitement bronchodilatateur. Il n'est pas indiqu&eacute; en traitement de secours pour soulager les bronchospasmes aigus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Diminution du poids&nbsp;:
</dt>
<dd>Au cours des &eacute;tudes d'une dur&eacute;e de 1&nbsp;an (M2-124, M2-125), une diminution du poids corporel a &eacute;t&eacute; observ&eacute;e plus fr&eacute;quemment chez les patients trait&eacute;s par Daxas par rapport aux patients sous placebo. Apr&egrave;s l'arr&ecirc;t de Daxas, la majorit&eacute; des patients avait repris du poids apr&egrave;s 3&nbsp;mois.</dd>
<dd>Le poids des patients pr&eacute;sentant une insuffisance pond&eacute;rale doit &ecirc;tre contr&ocirc;l&eacute; &agrave; chaque visite. Il doit &ecirc;tre conseill&eacute; aux patients de se peser &agrave; intervalles r&eacute;guliers. En cas de diminution de poids inexpliqu&eacute;e et importante, la prise de Daxas doit &ecirc;tre arr&ecirc;t&eacute;e et la surveillance du poids corporel poursuivie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Situations cliniques particuli&egrave;res&nbsp;:
</dt>
<dd>En l'absence de donn&eacute;es, le traitement par Daxas ne doit pas &ecirc;tre initi&eacute;, et un traitement en cours doit &ecirc;tre arr&ecirc;t&eacute;, chez les patients atteints de maladies immunitaires s&eacute;v&egrave;res (exemple&nbsp;: infection &agrave; VIH, scl&eacute;rose en plaques, lupus &eacute;ryth&eacute;mateux, leuco-enc&eacute;phalopathie multifocale progressive), de maladies infectieuses aigu&euml;s s&eacute;v&egrave;res, de cancers (sauf carcinome basocellulaire) ou chez les patients trait&eacute;s par des m&eacute;dicaments immunosuppresseurs (m&eacute;thotrexate, azathioprine, infliximab, &eacute;tanercept ou cortico&iuml;des oraux au long cours, &agrave; l'exclusion des cures courtes de cortico&iuml;des syst&eacute;miques). Les donn&eacute;es chez les patients pr&eacute;sentant des infections latentes telles qu'une tuberculose, une h&eacute;patite virale, un herp&egrave;s ou un zona sont limit&eacute;es. L'utilisation de Daxas chez les patients atteints d'insuffisance cardiaque congestive (NYHA stades&nbsp;3 et&nbsp;4) n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. Elle est donc d&eacute;conseill&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections psychiatriques&nbsp;:
</dt>
<dd>La prise de Daxas s'accompagne d'une augmentation du risque d'affections psychiatriques telles qu'une insomnie, une anxi&eacute;t&eacute;, de la nervosit&eacute; et une d&eacute;pression. De rares cas d'id&eacute;es et de comportements suicidaires avec suicide accompli, ont &eacute;t&eacute; observ&eacute;s au cours des &eacute;tudes cliniques (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Aussi, les risques et b&eacute;n&eacute;fices de l'initiation ou de la poursuite d'un traitement par Daxas doivent &ecirc;tre &eacute;valu&eacute;s avec soin chez les patients pr&eacute;sentant ou ayant d&eacute;j&agrave; pr&eacute;sent&eacute; de tels sympt&ocirc;mes psychiatriques ou les patients chez lesquels la prise concomitante de m&eacute;dicaments susceptibles de causer des affections psychiatriques est envisag&eacute;e. Il doit &ecirc;tre demand&eacute; aux patients d'informer leur m&eacute;decin traitant de tout changement de comportement, d'humeur ou de toute id&eacute;e suicidaire. De plus, Daxas est d&eacute;conseill&eacute; chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d&eacute;pressifs avec id&eacute;es ou comportements suicidaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Intol&eacute;rance persistante&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables tels que diarrh&eacute;e, naus&eacute;es, douleurs abdominales et c&eacute;phal&eacute;es surviennent principalement au cours des premi&egrave;res semaines de traitement et disparaissent pour la plupart avec la poursuite du traitement. Cependant, en cas d'intol&eacute;rance persistante, le traitement par Daxas doit &ecirc;tre r&eacute;&eacute;valu&eacute;. Cette situation pourrait survenir chez des populations particuli&egrave;res chez lesquelles une exposition plus &eacute;lev&eacute;e peut &ecirc;tre observ&eacute;e comme les populations non fumeuses, de race noire et de sexe f&eacute;minin (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). C'est &eacute;galement le cas chez les patients recevant un traitement concomitant par l'inhibiteur du CYP&nbsp;1A2 fluvoxamine ou les inhibiteurs mixtes des CYP&nbsp;3A4 et 1A2 &eacute;noxacine et cim&eacute;tidine (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Th&eacute;ophylline&nbsp;:
</dt>
<dd>En raison de l'absence de donn&eacute;es cliniques concernant l'association &agrave; la th&eacute;ophylline en traitement continu, le traitement concomitant par la th&eacute;ophylline est d&eacute;conseill&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lactose&nbsp;:
</dt>
<dd>Les comprim&eacute;s de Daxas contiennent du lactose. Les patients atteints de troubles h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, du d&eacute;ficit en lactase de Lapp ou d'une malabsorption en glucose et en galactose ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les &eacute;tudes d'interactions ont &eacute;t&eacute; uniquement r&eacute;alis&eacute;es chez l'adulte.<br>
<ul>
<li type="disc">La N-oxydation du roflumilast en roflumilast-N-oxyde par CYP&nbsp;3A4 et CYP&nbsp;1A2 est une &eacute;tape majeure du m&eacute;tabolisme du roflumilast. Le roflumilast comme le roflumilast-N-oxyde pr&eacute;sentent une activit&eacute; inhibitrice intrins&egrave;que des phosphodiest&eacute;rases-4 (PDE-4). Par cons&eacute;quent, apr&egrave;s l'administration de roflumilast, l'inhibition totale des PDE-4 est consid&eacute;r&eacute;e comme l'effet conjugu&eacute; du roflumilast et du roflumilast-N-oxyde. Des &eacute;tudes cliniques d'interaction avec des inhibiteurs du CYP&nbsp;3A4, l'&eacute;rythromycine et le k&eacute;toconazole, ont montr&eacute; une augmentation de 9&nbsp;% de l'activit&eacute; inhibitrice totale des PDE-4 (c'est-&agrave;-dire de l'exposition totale au roflumilast et au roflumilast-N-oxyde). Des &eacute;tudes d'interaction avec un inhibiteur du CYP&nbsp;1A2, la fluvoxamine et avec des inhibiteurs mixtes des CYP&nbsp;3A4 et 1A2, l'&eacute;noxacine et la cim&eacute;tidine, ont montr&eacute; des augmentations de l'activit&eacute; inhibitrice totale des PDE-4 de 59&nbsp;%, 25&nbsp;% et 47&nbsp;%, respectivement. L'association de Daxas &agrave; ces substances actives pourrait entra&icirc;ner une augmentation de l'exposition et une intol&eacute;rance persistante. Dans ce cas, le traitement par Daxas doit &ecirc;tre r&eacute;&eacute;valu&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">L'administration de l'inducteur enzymatique du cytochrome P<small>450</small>, la rifampicine, a entra&icirc;n&eacute; une diminution de l'activit&eacute; inhibitrice totale des PDE-4 d'environ 60&nbsp;%. Par cons&eacute;quent, l'utilisation d'inducteurs puissants du cytochrome P<small>450</small> (par exemple, ph&eacute;nobarbital, carbamaz&eacute;pine, ph&eacute;nyto&iuml;ne) peut r&eacute;duire l'efficacit&eacute; th&eacute;rapeutique du roflumilast.<br>
</li>
<li type="disc">La coadministration avec la th&eacute;ophylline a entra&icirc;n&eacute; une augmentation de 8&nbsp;% de l'activit&eacute; inhibitrice totale des PDE-4 (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Dans une &eacute;tude d'interaction avec un contraceptif oral contenant du gestod&egrave;ne et de l'&eacute;thinyl-oestradiol, l'activit&eacute; inhibitrice totale des PDE-4 a &eacute;t&eacute; augment&eacute;e de 17&nbsp;%.<br>
</li>
<li type="disc">Il n'a pas &eacute;t&eacute; observ&eacute; d'interaction avec le salbutamol, le formot&eacute;rol ou le bud&eacute;sonide par voie inhal&eacute;e ni avec le mont&eacute;lukast, la digoxine, la warfarine, le sild&eacute;nafil ou le midazolam administr&eacute;s per os.<br>
</li>
<li type="disc">L'administration concomitante avec un antiacide (association d'hydroxydes d'aluminium et de magn&eacute;sium) n'a pas modifi&eacute; l'absorption ou la pharmacocin&eacute;tique du roflumilast et de son m&eacute;tabolite N-oxyde.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les donn&eacute;es sur l'utilisation du roflumilast chez la femme enceinte sont limit&eacute;es.</p>
<p>Des &eacute;tudes chez l'animal ont d&eacute;montr&eacute; une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Daxas est d&eacute;conseill&eacute; pendant la grossesse et chez la femme en &acirc;ge de procr&eacute;er qui n'utilise pas de moyen de contraception.</p>
<p>Il a &eacute;t&eacute; d&eacute;montr&eacute; chez la rate gravide que le roflumilast traverse le placenta.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les donn&eacute;es pharmacocin&eacute;tiques disponibles chez l'animal ont mis en &eacute;vidence un passage du roflumilast ou de ses m&eacute;tabolites dans le lait. Un risque chez l'enfant allait&eacute; ne peut pas &ecirc;tre exclu. La prise de Daxas est d&eacute;conseill&eacute;e pendant l'allaitement.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Dans une &eacute;tude sur la spermatogen&egrave;se chez l'homme, le roflumilast 500&nbsp;&micro;g n'a pas eu d'effet sur les param&egrave;tres &eacute;valuant l'activit&eacute; s&eacute;minale ou sur les hormones de la reproduction pendant la p&eacute;riode de 3&nbsp;mois de traitement ni pendant les 3&nbsp;mois suivant l'arr&ecirc;t du traitement.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'effet de Daxas sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Au cours des &eacute;tudes cliniques dans la BPCO, environ 16&nbsp;% des patients ont pr&eacute;sent&eacute; des effets ind&eacute;sirables avec le roflumilast (par rapport &agrave; 5&nbsp;% sous placebo). Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s &eacute;taient une diarrh&eacute;e (5,9&nbsp;%), une diminution du poids (3,4&nbsp;%), des naus&eacute;es (2,9&nbsp;%), des douleurs abdominales (1,9&nbsp;%) et des c&eacute;phal&eacute;es (1,7&nbsp;%). La plupart de ces effets ind&eacute;sirables &eacute;tait d'intensit&eacute; l&eacute;g&egrave;re ou mod&eacute;r&eacute;e. Ces effets ind&eacute;sirables sont survenus principalement au cours des premi&egrave;res semaines de traitement et la plupart d'entre eux ont disparu avec la poursuite du traitement.<br>Dans la liste ci-dessous, les effets ind&eacute;sirables sont class&eacute;s par fr&eacute;quence selon la classification MedDRA&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence inconnue (ne pouvant &ecirc;tre estim&eacute;e &agrave; partir des donn&eacute;es disponibles).<br>Dans chaque cat&eacute;gorie de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s dans un ordre d&eacute;croissant de gravit&eacute;.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Effets ind&eacute;sirables avec le roflumilast au cours des &eacute;tudes cliniques dans la BPCO, par classe de syst&egrave;me-organe&nbsp;:</caption>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me immunitaire</td>
</tr>
<tr>
<td valign="top" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Hypersensibilit&eacute;</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections endocriniennes</td>
</tr>
<tr>
<td valign="top" align="left">Rare</td><td valign="middle" align="left">Gyn&eacute;comastie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition</td>
</tr>
<tr>
<td valign="top" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Diminution du poids, diminution de l'app&eacute;tit</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections psychiatriques</td>
</tr>
<tr>
<td valign="top" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Troubles du sommeil</td>
</tr>
<tr>
<td valign="top" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Anxi&eacute;t&eacute;</td>
</tr>
<tr>
<td valign="top" align="left">Rare</td><td valign="middle" align="left">D&eacute;pression, nervosit&eacute;</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux</td>
</tr>
<tr>
<td valign="top" align="left">Fr&eacute;quent</td><td valign="middle" align="left">C&eacute;phal&eacute;es</td>
</tr>
<tr>
<td valign="top" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Tremblements, vertiges, &eacute;tourdissements</td>
</tr>
<tr>
<td valign="top" align="left">Rare</td><td valign="middle" align="left">Dysgueusie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections cardiaques</td>
</tr>
<tr>
<td valign="top" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Palpitations</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections respiratoires, thoraciques et m&eacute;diastinales</td>
</tr>
<tr>
<td valign="top" align="left">Rare</td><td valign="middle" align="left">Infections respiratoires (pneumonie exclue)</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales</td>
</tr>
<tr>
<td valign="top" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Diarrh&eacute;e, naus&eacute;es, douleurs abdominales</td>
</tr>
<tr>
<td valign="top" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Gastrite, vomissements, reflux gastro-oesophagien, dyspepsie</td>
</tr>
<tr>
<td valign="top" align="left">Rare</td><td valign="middle" align="left">Rectorragies, constipation</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections h&eacute;patobiliaires</td>
</tr>
<tr>
<td valign="top" align="left">Rare</td><td valign="middle" align="left">Augmentation des gamma-GT, augmentation de l'aspartate-aminotransferase (AST)</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;</td>
</tr>
<tr>
<td valign="top" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">&Eacute;ruption cutan&eacute;e</td>
</tr>
<tr>
<td valign="top" align="left">Rare</td><td valign="middle" align="left">Urticaire</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections musculosquelettiques et du tissu conjonctif</td>
</tr>
<tr>
<td valign="top" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Contractures et faiblesse musculaires, myalgies, dorsalgies</td>
</tr>
<tr>
<td valign="top" align="left">Rare</td><td valign="middle" align="left">Augmentation de la cr&eacute;atine phosphokinase (CPK) sanguine</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration</td>
</tr>
<tr>
<td valign="top" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Malaise, asth&eacute;nie, fatigue</td>
</tr>
</table>Au cours des &eacute;tudes cliniques, de rares cas d'apparition d'id&eacute;es et comportements suicidaires (avec suicide accompli) ont &eacute;t&eacute; rapport&eacute;s. Les patients devront &ecirc;tre alert&eacute;s du fait qu'ils doivent informer leur m&eacute;decin de toute apparition d'id&eacute;e suicidaire (cf &eacute;galement <span>Mises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Au cours des &eacute;tudes de phase&nbsp;I, les sympt&ocirc;mes suivants ont &eacute;t&eacute; observ&eacute;s avec une fr&eacute;quence plus &eacute;lev&eacute;e cons&eacute;cutivement &agrave; l'administration orale de doses uniques de 2500&nbsp;&micro;g et d'une dose unique de 5000&nbsp;&micro;g (dix fois la dose pr&eacute;conis&eacute;e)&nbsp;: c&eacute;phal&eacute;es, troubles gastro-intestinaux, sensation vertigineuse, palpitations, &eacute;tourdissements, peau moite et hypotension.<br>En cas de surdosage, il est conseill&eacute; de veiller au maintien des fonctions vitales par des soins m&eacute;dicaux adapt&eacute;s. Compte tenu de la forte liaison de roflumilast aux prot&eacute;ines, il est peu probable que l'h&eacute;modialyse soit une m&eacute;thode d'&eacute;limination efficace. Il n'est pas &eacute;tabli que le roflumilast soit dialysable par dialyse p&eacute;riton&eacute;ale.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: m&eacute;dicaments pour les syndromes obstructifs des voies a&eacute;riennes, autres m&eacute;dicaments syst&eacute;miques pour les syndromes obstructifs des voies a&eacute;riennes (code ATC&nbsp;: R03DX07).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>Le roflumilast est un anti-inflammatoire non st&eacute;ro&iuml;dien inhibiteur des PDE-4, con&ccedil;u pour cibler &agrave; la fois l'inflammation syst&eacute;mique et l'inflammation pulmonaire associ&eacute;es &agrave; la BPCO. Son m&eacute;canisme d'action est l'inhibition des PDE-4, une enzyme majeure impliqu&eacute;e dans le m&eacute;tabolisme de l'ad&eacute;nosine monophosphate cyclique (AMPc) pr&eacute;sent dans les cellules structurales et inflammatoires impliqu&eacute;es dans la pathogen&egrave;se de la BPCO. Le roflumilast cible les sous-types PDE-4A, 4B et 4D avec une activit&eacute; comparable dans la fourchette nanomolaire. L'affinit&eacute; pour le sous-type PDE-4C est 5 &agrave; 10&nbsp;fois inf&eacute;rieure. Ce m&eacute;canisme d'action et cette s&eacute;lectivit&eacute; s'appliquent &eacute;galement au roflumilast-N-oxyde, le principal m&eacute;tabolite actif du roflumilast.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets pharmacodynamiques&nbsp;:
</dt>
<dd>L'inhibition des PDE-4 conduit &agrave; une augmentation des concentrations intracellulaires de l'AMPc et att&eacute;nue les dysfonctionnements, li&eacute;s &agrave; la BPCO, des leucocytes, des cellules musculaires lisses vasculaires des poumons et des voies a&eacute;riennes, des cellules endoth&eacute;liales et &eacute;pith&eacute;liales des voies a&eacute;riennes ainsi que des fibroblastes, dans des mod&egrave;les exp&eacute;rimentaux. Lors de la stimulation in vitro de neutrophiles, monocytes, macrophages ou lymphocytes humains, le roflumilast et le roflumilast-N-oxyde freinent la lib&eacute;ration de m&eacute;diateurs inflammatoires tels que le leucotri&egrave;ne B4, les esp&egrave;ces r&eacute;actives de l'oxyg&egrave;ne, le facteur de n&eacute;crose tumorale&nbsp;alpha, l'interf&eacute;ron&nbsp;gamma et le granzyme&nbsp;B.</dd>
<dd>Chez les patients atteints de BPCO, le roflumilast a diminu&eacute; le taux de neutrophiles dans les expectorations. Par ailleurs, le roflumilast a att&eacute;nu&eacute; l'afflux de neutrophiles et d'&eacute;osinophiles dans les voies a&eacute;riennes lors d'une &eacute;preuve &agrave; l'endotoxine chez des volontaires sains.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; clinique&nbsp;:
</dt>
<dd>Dans deux &eacute;tudes confirmatoires identiques d'une dur&eacute;e de 1&nbsp;an (M2-124 et M2-125) et deux &eacute;tudes suppl&eacute;mentaires de 6&nbsp;mois (M2-127 et M2-128), 4768 patients au total ont &eacute;t&eacute; randomis&eacute;s et trait&eacute;s, dont 2374 trait&eacute;s par Daxas. Ces &eacute;tudes ont &eacute;t&eacute; men&eacute;es en double aveugle contre placebo, en groupes parall&egrave;les.</dd>
<dd>Dans les &eacute;tudes de 1&nbsp;an, ont &eacute;t&eacute; inclus des patients avec des ant&eacute;c&eacute;dents de BPCO s&eacute;v&egrave;re &agrave; tr&egrave;s s&eacute;v&egrave;re (VEMS [volume expiratoire maximal par seconde] &lt;=&nbsp;50&nbsp;% de la valeur th&eacute;orique) associ&eacute;e &agrave; une bronchite chronique, ayant eu au moins une exacerbation document&eacute;e au cours de l'ann&eacute;e pr&eacute;c&eacute;dente et symptomatiques &agrave; l'inclusion d'apr&egrave;s leur score de toux et d'expectorations. L'utilisation de b&ecirc;ta-2 mim&eacute;tiques longue dur&eacute;e d'action &eacute;tait autoris&eacute;e dans les &eacute;tudes et environ 50&nbsp;% des patients en ont utilis&eacute;s. L'utilisation d'anticholinergiques de courte dur&eacute;e d'action &eacute;tait autoris&eacute;e pour les patients ne recourant pas aux b&ecirc;ta-2 mim&eacute;tiques longue dur&eacute;e d'action. Les traitements de secours (salbutamol ou salbut&eacute;rol) &eacute;taient autoris&eacute;s &agrave; la demande. L'utilisation de cortico&iuml;des inhal&eacute;s et de th&eacute;ophylline pendant les &eacute;tudes &eacute;tait interdite. Les patients sans ant&eacute;c&eacute;dents d'exacerbations ont &eacute;t&eacute; exclus.</dd>
<dd>Dans une analyse ayant group&eacute; les donn&eacute;es des deux &eacute;tudes de 1&nbsp;an, M2-124 et M2-125, Daxas &agrave; la dose de 500&nbsp;&micro;g, administr&eacute; une fois par jour, a entra&icirc;n&eacute; une am&eacute;lioration significative de la fonction pulmonaire, par rapport au placebo, de 48&nbsp;ml en moyenne (VEMS pr&eacute; bronchodilatateur, crit&egrave;re principal, p&nbsp;&lt;&nbsp;0,0001), et de 55&nbsp;ml (VEMS postbronchodilatateur, p&nbsp;&lt;&nbsp;0,0001). L'am&eacute;lioration de la fonction pulmonaire est apparue lors de la premi&egrave;re visite apr&egrave;s 4&nbsp;semaines de traitement et s'est maintenue pendant 1&nbsp;an (jusqu'&agrave; la fin de la p&eacute;riode de traitement). Le taux (par patient et par an) d'exacerbations mod&eacute;r&eacute;es (n&eacute;cessitant un traitement par cortico&iuml;des syst&eacute;miques) ou s&eacute;v&egrave;res (entra&icirc;nant une hospitalisation et/ou le d&eacute;c&egrave;s) apr&egrave;s 1&nbsp;an &eacute;tait de 1,142 avec roflumilast et de 1,374 avec le placebo, ce qui correspond &agrave; une r&eacute;duction relative du risque de 16,9&nbsp;% (IC 95&nbsp;%&nbsp;: 8,2&nbsp;% &agrave; 24,8&nbsp;%&nbsp;; crit&egrave;re principal, p&nbsp;=&nbsp;0,0003). Les effets &eacute;taient comparables, ind&eacute;pendamment d'un traitement ant&eacute;rieur par cortico&iuml;des inhal&eacute;s ou d'un traitement associ&eacute; par b&ecirc;ta-2 mim&eacute;tiques longue dur&eacute;e d'action. Dans le sous-groupe de patients avec des ant&eacute;c&eacute;dents d'exacerbations r&eacute;p&eacute;t&eacute;es (au moins 2&nbsp;exacerbations au cours de l'ann&eacute;e pr&eacute;c&eacute;dente), le taux d'exacerbations &eacute;tait de 1,526 avec roflumilast et de 1,941 avec le placebo, ce qui correspond &agrave; une r&eacute;duction relative du risque de 21,3&nbsp;% (IC 95&nbsp;%&nbsp;: 7,5&nbsp;% &agrave; 33,1&nbsp;%). Dans le sous-groupe des patients pr&eacute;sentant une BPCO mod&eacute;r&eacute;e, le roflumilast n'a pas significativement diminu&eacute; le taux d'exacerbations par rapport au placebo. La diminution des exacerbations mod&eacute;r&eacute;es ou s&eacute;v&egrave;res avec Daxas et b&ecirc;ta-2 mim&eacute;tiques longue dur&eacute;e d'action par rapport au placebo et b&ecirc;ta-2 mim&eacute;tiques longue dur&eacute;e d'action &eacute;tait de 21&nbsp;% en moyenne (p&nbsp;=&nbsp;0,0011). La diminution respective des exacerbations constat&eacute;e chez les patients sans traitement concomitant par b&ecirc;ta-2 mim&eacute;tiques longue dur&eacute;e d'action &eacute;tait de 15&nbsp;% en moyenne (p&nbsp;=&nbsp;0,0387). Le nombre de patients qui sont d&eacute;c&eacute;d&eacute;s, toutes causes confondues, &eacute;tait identique chez les patients trait&eacute;s par roflumilast et ceux trait&eacute;s par le placebo (42&nbsp;d&eacute;c&egrave;s dans chaque groupe&nbsp;; 2,7&nbsp;% dans chaque groupe&nbsp;; analyse group&eacute;e).</dd>
<dd>Au total, 2690 patients ont &eacute;t&eacute; inclus et randomis&eacute;s dans deux &eacute;tudes annexes d'une dur&eacute;e de 1&nbsp;an (M2-111 et M2-112). Contrairement aux deux &eacute;tudes confirmatoires, des ant&eacute;c&eacute;dents de bronchite chronique et d'exacerbations de BPCO n'&eacute;taient pas requis pour l'inclusion des patients. Les cortico&iuml;des inhal&eacute;s ont &eacute;t&eacute; utilis&eacute;s chez 809 (61&nbsp;%) des patients trait&eacute;s par roflumilast, tandis que l'utilisation de b&ecirc;ta-2 mim&eacute;tiques longue dur&eacute;e d'action et de th&eacute;ophylline &eacute;tait interdite. Daxas 500&nbsp;&micro;g, administr&eacute; une fois par jour, a entra&icirc;n&eacute; une am&eacute;lioration significative de la fonction pulmonaire, par rapport au placebo, de 51&nbsp;ml en moyenne (VEMS pr&eacute; bronchodilatateur, p&nbsp;&lt;&nbsp;0,0001) et de 53&nbsp;ml (VEMS post bronchodilatateur, p&nbsp;&lt;&nbsp;0,0001). Le taux d'exacerbations (telles que d&eacute;finies au protocole) n'a pas &eacute;t&eacute; significativement r&eacute;duit par roflumilast dans aucune de ces deux &eacute;tudes (r&eacute;duction relative du risque&nbsp;: 13,5&nbsp;% dans l'&eacute;tude M2-111 et 6,6&nbsp;% dans l'&eacute;tude M2-112&nbsp;; p&nbsp;=&nbsp;non significatif). La fr&eacute;quence des effets ind&eacute;sirables &eacute;tait ind&eacute;pendante d'un traitement concomitant par cortico&iuml;des inhal&eacute;s.</dd>
<dd>Deux &eacute;tudes compl&eacute;mentaires d'une dur&eacute;e de 6&nbsp;mois (M2-127 et M2-128) ont inclus des patients pr&eacute;sentant des ant&eacute;c&eacute;dents de BPCO depuis au moins 12&nbsp;mois avant l'inclusion. Les deux &eacute;tudes ont inclus des patients au stade mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re avec une obstruction non r&eacute;versible des voies a&eacute;riennes et un VEMS de 40&nbsp;% &agrave; 70&nbsp;% de la valeur th&eacute;orique. Le traitement par roflumilast ou placebo a &eacute;t&eacute; ajout&eacute; au traitement continu par un bronchodilatateur de longue dur&eacute;e d'action, notamment le salm&eacute;t&eacute;rol dans l'&eacute;tude M2-127 et le tiotropium dans l'&eacute;tude M2-128. Dans ces deux &eacute;tudes de 6&nbsp;mois, le VEMS pr&eacute;bronchodilatateur a &eacute;t&eacute; am&eacute;lior&eacute; de mani&egrave;re significative de 49&nbsp;ml (crit&egrave;re principal, p&nbsp;&lt;&nbsp;0,0001) au-del&agrave; de l'effet bronchodilatateur du traitement concomitant par salm&eacute;t&eacute;rol dans l'&eacute;tude M2-127 et de 80&nbsp;ml (crit&egrave;re principal, p&nbsp;&lt;&nbsp;0,0001) en plus du traitement concomitant par tiotropium dans l'&eacute;tude M2-128.</dd>
<dd>Il n'a pas &eacute;t&eacute; conduit d'&eacute;tude comparant Daxas &agrave; l'association b&ecirc;ta-2 mim&eacute;tiques longue dur&eacute;e d'action +&nbsp;cortico&iuml;des inhal&eacute;s ou &eacute;valuant l'effet de Daxas en compl&eacute;ment de cette m&ecirc;me association.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>L'Agence europ&eacute;enne du m&eacute;dicament a accord&eacute; une d&eacute;rogation concernant l'obligation de soumettre les r&eacute;sultats des &eacute;tudes avec Daxas dans toutes les tranches de la population p&eacute;diatrique pour le traitement de la bronchopneumopathie chronique obstructive (<span>cf&nbsp;Posologie et Mode d'administration</span> pour des informations sur l'utilisation en p&eacute;diatrie).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le roflumilast est largement m&eacute;tabolis&eacute; chez l'homme, avec la formation d'un m&eacute;tabolite actif principal, le roflumilast-N-oxyde. Du fait que le roflumilast et le roflumilast-N-oxyde contribuent tous les deux &agrave; l'activit&eacute; inhibitrice des PDE-4 in vivo, les caract&eacute;ristiques pharmacocin&eacute;tiques reposent sur l'activit&eacute; inhibitrice totale des PDE-4 (c'est-&agrave;-dire l'exposition totale au roflumilast et au roflumilast-N-oxyde).</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>La biodisponibilit&eacute; absolue du roflumilast apr&egrave;s une dose orale de 500&nbsp;&micro;g est d'environ 80&nbsp;%. Les concentrations plasmatiques maximales de roflumilast sont g&eacute;n&eacute;ralement atteintes environ une heure apr&egrave;s l'administration (fourchette&nbsp;: 0,5 &agrave; 2&nbsp;heures) &agrave; jeun. Les concentrations maximales du m&eacute;tabolite N-oxyde sont atteintes apr&egrave;s environ 8&nbsp;heures (fourchette&nbsp;: 4 &agrave; 13&nbsp;heures). La prise d'aliments n'a pas d'effet sur l'activit&eacute; inhibitrice totale des PDE-4, mais retarde d'une heure l'atteinte de la concentration maximale (tmax) de roflumilast et r&eacute;duit la Cmax d'environ 40&nbsp;%. Cependant, la Cmax et le tmax de roflumilast-N-oxyde restent inchang&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>La liaison aux prot&eacute;ines plasmatiques est d'environ 99&nbsp;% et 97&nbsp;% pour le roflumilast et son m&eacute;tabolite N-oxyde respectivement. Le volume de distribution pour une dose unique de 500&nbsp;&micro;g de roflumilast est d'environ 2,9&nbsp;l/kg. En raison de ses propri&eacute;t&eacute;s physicochimiques, le roflumilast est facilement distribu&eacute; aux organes et aux tissus, y compris le tissu adipeux, chez la souris, le hamster et le rat. Une phase initiale de distribution, avec une p&eacute;n&eacute;tration importante des tissus, est suivie d'une phase importante d'&eacute;limination du tissu adipeux, le plus probablement due &agrave; une transformation de la mol&eacute;cule princeps en roflumilast-N-oxyde. Ces &eacute;tudes chez le rat avec du roflumilast radiomarqu&eacute; ont &eacute;galement montr&eacute; une faible p&eacute;n&eacute;tration &agrave; travers la barri&egrave;re h&eacute;mato-enc&eacute;phalique. Il n'y a pas d'argument en faveur d'une accumulation sp&eacute;cifique ou d'une r&eacute;tention de roflumilast ni de ses m&eacute;tabolites dans les organes et le tissu adipeux.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;:
</dt>
<dd>Le roflumilast est largement m&eacute;tabolis&eacute; via des r&eacute;actions de phase&nbsp;I (cytochrome P<small>450</small>) et de phase&nbsp;II (conjugaison). Le m&eacute;tabolite N-oxyde est le principal m&eacute;tabolite observ&eacute; dans le plasma humain. L'ASC plasmatique du m&eacute;tabolite N-oxyde est en moyenne dix fois sup&eacute;rieure &agrave; l'ASC plasmatique de roflumilast. Par cons&eacute;quent, on estime que le m&eacute;tabolite N-oxyde contribue majoritairement &agrave; l'activit&eacute; inhibitrice totale des PDE-4 in vivo.</dd>
<dd>Des &eacute;tudes in vitro et des &eacute;tudes cliniques d'interaction sugg&egrave;rent que le m&eacute;tabolisme du roflumilast en son m&eacute;tabolite N-oxyde est m&eacute;di&eacute; par CYP&nbsp;1A2 et 3A4. Des donn&eacute;es compl&eacute;mentaires, issues d'&eacute;tudes in vitro sur des microsomes h&eacute;patiques humains, ont montr&eacute; que ni le roflumilast ni le roflumilast-N-oxyde, &agrave; des concentrations plasmatiques th&eacute;rapeutiques, n'inhibe les isoenzymes CYP&nbsp;1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1, 3A4/5 ou 4A9/11. Par cons&eacute;quent, il y a une faible probabilit&eacute; d'interactions significatives avec des substances m&eacute;tabolis&eacute;es par ces isoenzymes du cytochrome P<small>450</small>. De plus, des &eacute;tudes in vitro ont d&eacute;montr&eacute; l'absence d'induction des isoenzymes CYP&nbsp;1A2, 2A6, 2C9, 2C19, ou 3A4/5 et seulement une faible induction de l'isoenzyme CYP&nbsp;2B6 par le roflumilast.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La clairance plasmatique apr&egrave;s perfusion intraveineuse courte de roflumilast est d'environ 9,6&nbsp;l/h. Apr&egrave;s une dose orale, la demi-vie plasmatique m&eacute;diane effective du roflumilast et de son m&eacute;tabolite N-oxyde est d'environ 17 et 30&nbsp;heures, respectivement. Les concentrations plasmatiques &agrave; l'&eacute;tat d'&eacute;quilibre du roflumilast et de son m&eacute;tabolite N-oxyde sont respectivement atteintes apr&egrave;s environ 4 jours et 6&nbsp;jours d'un traitement en une seule prise quotidienne. Apr&egrave;s administration orale ou intraveineuse de roflumilast radiomarqu&eacute;, environ 20&nbsp;% de la radioactivit&eacute; est retrouv&eacute;e dans les f&egrave;ces et 70&nbsp;% dans les urines sous forme de m&eacute;tabolites inactifs.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lin&eacute;arit&eacute;/Non-lin&eacute;arit&eacute;&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique de roflumilast et de son m&eacute;tabolite N-oxyde est proportionnelle &agrave; la dose dans une fourchette de doses allant de 250&nbsp;&micro;g &agrave; 1000&nbsp;&micro;g.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>L'activit&eacute; inhibitrice totale des PDE-4 &eacute;tait plus &eacute;lev&eacute;e chez les sujets &acirc;g&eacute;s, les femmes et les sujets n'appartenant pas &agrave; la race caucasienne. L'activit&eacute; inhibitrice totale des PDE-4 &eacute;tait l&eacute;g&egrave;rement diminu&eacute;e chez les fumeurs. Aucune de ces modifications n'a &eacute;t&eacute; consid&eacute;r&eacute;e comme cliniquement significative. Aucune adaptation de la posologie n'est n&eacute;cessaire chez ces patients. L'association de ces facteurs chez les femmes non fumeuses de race noire pourrait &ecirc;tre &agrave; l'origine d'une &eacute;l&eacute;vation de l'exposition et d'une intol&eacute;rance persistante. Dans ce cas, le traitement par Daxas doit &ecirc;tre r&eacute;&eacute;valu&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>
<ul>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: L'activit&eacute; inhibitrice totale des PDE-4 a diminu&eacute; de 9&nbsp;% chez des patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine 10-30&nbsp;ml/min). Aucune adaptation de la posologie n'est n&eacute;cessaire.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique La pharmacocin&eacute;tique de Daxas 250&nbsp;&micro;g, administr&eacute; une fois par jour, a &eacute;t&eacute; &eacute;tudi&eacute;e chez 8&nbsp;patients atteints d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (score de Child-Pugh&nbsp;A et&nbsp;B). Chez ces patients, l'activit&eacute; inhibitrice totale des PDE-4 &eacute;tait augment&eacute;e d'environ 20&nbsp;% chez les patients Child-Pugh&nbsp;A et d'environ 90&nbsp;% chez les patients Child-Pugh&nbsp;B. Des simulations sugg&egrave;rent une proportionnalit&eacute; de dose entre Daxas 250 et 500&nbsp;&micro;g chez les patients atteints d'insuffisance h&eacute;patique l&eacute;g&egrave;re et mod&eacute;r&eacute;e. Des pr&eacute;cautions sont n&eacute;cessaires chez les patients Child-Pugh&nbsp;A (<span>cf&nbsp;Posologie et Mode d'administration</span>). Les patients atteints d'insuffisance h&eacute;patique mod&eacute;r&eacute;e ou s&eacute;v&egrave;re (score de Child-Pugh&nbsp;B ou&nbsp;C) ne doivent pas &ecirc;tre trait&eacute;s par Daxas (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Il n'y a pas d'argument en faveur d'un potentiel immunotoxique, dermosensibilisant ou phototoxique.</p>
<p>Une l&eacute;g&egrave;re diminution de la fertilit&eacute; masculine a &eacute;t&eacute; observ&eacute;e conjointement &agrave; une toxicit&eacute; &eacute;pididymaire chez le rat. Aucune toxicit&eacute; &eacute;pididymaire ou modification des param&egrave;tres s&eacute;minaux n'&eacute;tait pr&eacute;sente chez d'autres esp&egrave;ces de rongeurs ou non-rongeurs, y compris le singe, malgr&eacute; des expositions plus importantes.</p>
<p>Dans l'une des deux &eacute;tudes sur le d&eacute;veloppement embryofoetal chez le rat, une incidence accrue d'ossifications incompl&egrave;tes de l'os du cr&acirc;ne a &eacute;t&eacute; observ&eacute;e &agrave; une dose induisant une toxicit&eacute; maternelle. Dans l'une des trois &eacute;tudes sur la fertilit&eacute; et le d&eacute;veloppement embryofoetal chez le rat, des pertes apr&egrave;s l'implantation ont &eacute;t&eacute; observ&eacute;es. Des pertes apr&egrave;s l'implantation n'ont pas &eacute;t&eacute; observ&eacute;es chez le lapin. Une prolongation de la gestation a &eacute;t&eacute; observ&eacute;e chez la souris.</p>
<p>La pertinence de ces r&eacute;sultats chez l'&ecirc;tre humain est inconnue.</p>
<p>Les r&eacute;sultats les plus significatifs dans les &eacute;tudes de pharmacologie de s&eacute;curit&eacute; et de toxicologie ont &eacute;t&eacute; observ&eacute;s &agrave; des doses et avec une exposition sup&eacute;rieures &agrave; celles destin&eacute;es &agrave; l'utilisation clinique. Ces r&eacute;sultats &eacute;taient principalement de type gastro-intestinal (c'est-&agrave;-dire vomissements, augmentation de la s&eacute;cr&eacute;tion gastrique, &eacute;rosions gastriques, inflammation des intestins) et cardiaque (c'est-&agrave;-dire h&eacute;morragies focales, d&eacute;p&ocirc;ts d'h&eacute;mosid&eacute;rine et infiltrations de cellules lymphohistiocytaires dans l'oreillette droite chez le chien, ainsi qu'une diminution de la pression art&eacute;rielle et une augmentation de la fr&eacute;quence cardiaque chez le rat, le cobaye et le chien).</p>
<p>Une toxicit&eacute; sp&eacute;cifique aux rongeurs au niveau des muqueuses nasales a &eacute;t&eacute; observ&eacute;e dans des &eacute;tudes de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es et de carcinog&eacute;nicit&eacute;. Cet effet semble &ecirc;tre d&ucirc; &agrave; un interm&eacute;diaire de l'ADCP (4-amino-3,5-dichloro-pyridine) N-oxyde, form&eacute; sp&eacute;cifiquement dans la muqueuse olfactive des rongeurs, avec une affinit&eacute; sp&eacute;ciale de liaison dans ces esp&egrave;ces (c'est-&agrave;-dire la souris, le rat et le hamster).</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Ce m&eacute;dicament ne n&eacute;cessite pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2"></td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/10/636/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>4933473</b>5</font> (RCP r&eacute;v 28.03.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remboursable et non agr&eacute;&eacute; Collect &agrave; la date du 21.04.2011 (demandes &agrave; l'&eacute;tude).</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Nycomed GmbH, Byk Gulden Strasse&nbsp;2, D-78467, Konstanz, Allemagne.</p>
<center>
<br>
<b>NYCOMED France SAS</b>
<br>13, rue Watt. 75013 Paris<br>T&eacute;l : 01 56 61 48 48. Fax : 01 56 61 48 00<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

