<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ZYPADHERA&reg;</font></b></center>
<meta name="version" content="4.4">



<br>
<b>olanzapine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre (solide&nbsp;; jaune) et solvant (solution claire incolore &agrave; l&eacute;g&egrave;rement jaune) pour suspension injectable &agrave; lib&eacute;ration prolong&eacute;e &agrave; 210&nbsp;mg, 300&nbsp;mg et 405&nbsp;mg IM&nbsp;: &nbsp;Flacon de poudre (Zypadhera 210&nbsp;mg&nbsp;: joint de couleur rouille&nbsp;; Zypadhera 300&nbsp;mg&nbsp;: joint de couleur vert olive&nbsp;; Zypadhera 405&nbsp;mg&nbsp;: joint de couleur bleue) + flacon de solvant de 3&nbsp;ml (joint de couleur pourpre) + seringue avec aiguilles, bo&icirc;tes unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Olanzapine&nbsp;(DCI) pamoate monohydrat&eacute; exprim&eacute; en olanzapine&nbsp;<br>
</td><td align="right">210&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">300&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">405&nbsp;mg</td>
</tr>
</table>
Excipients :
<br>
<p>
Poudre&nbsp;: pas d'excipients.</p>
<p>
Solvant&nbsp;: croscarmellose sodique, mannitol, polysorbate&nbsp;80, eau pour injection, acide chlorhydrique et hydroxyde de sodium (pour ajustement du pH).</p>
<br>
<p>Apr&egrave;s reconstitution, chaque ml de suspension contient 150&nbsp;mg d'olanzapine.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de maintien chez les patients adultes schizophr&egrave;nes suffisamment stabilis&eacute;s par olanzapine orale lors de la phase initiale du traitement.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie intramusculaire seulement. Ne pas administrer par voie intraveineuse ou sous-cutan&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Zypadhera doit &ecirc;tre administr&eacute; uniquement par injection intramusculaire profonde dans le muscle fessier (glut&eacute;al) par un professionnel de sant&eacute; entra&icirc;n&eacute; aux techniques d'injection appropri&eacute;es et dans un lieu o&ugrave; une surveillance post-injection et un acc&egrave;s &agrave; des soins m&eacute;dicaux appropri&eacute;s en cas de surdosage peuvent &ecirc;tre assur&eacute;s.<br>Apr&egrave;s chaque injection, les patients doivent &ecirc;tre surveill&eacute;s dans un &eacute;tablissement de soin par du personnel qualifi&eacute; appropri&eacute; pendant au moins 3&nbsp;heures afin de d&eacute;tecter les signes et sympt&ocirc;mes d'un surdosage par olanzapine. Il faut s'assurer que le patient est bien &eacute;veill&eacute;, orient&eacute; et ne pr&eacute;sente pas de signe ou sympt&ocirc;me de surdosage. Si un surdosage est suspect&eacute;, une prise en charge et une surveillance m&eacute;dicale &eacute;troites doivent &ecirc;tre poursuivies jusqu'&agrave; ce que l'examen clinique indique que les signes et sympt&ocirc;mes du surdosage ont disparu (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Les patients doivent initialement &ecirc;tre trait&eacute;s par olanzapine orale avant d'administrer Zypadhera pour &eacute;tablir la tol&eacute;rance et la r&eacute;ponse au traitement.<br>Pour les instructions d'utilisation, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.<br>Ne pas confondre Zypadhera 210, 300 ou 405&nbsp;mg poudre et solvant pour suspension injectable &agrave; lib&eacute;ration prolong&eacute;e avec olanzapine 10&nbsp;mg poudre pour solution injectable.<br>Se r&eacute;f&eacute;rer au sch&eacute;ma posologique du tableau&nbsp;1 pour conna&icirc;tre la premi&egrave;re dose de Zypadhera pour tous les patients.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;1&nbsp;: sch&eacute;ma recommand&eacute; de correspondance des doses entre l'olanzapine orale et Zypadhera&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Dose orale cible d'olanzapine</td><td valign="middle" align="center">Dose initiale recommand&eacute;e de&nbsp;Zypadhera</td><td valign="middle" align="center">Dose de maintien apr&egrave;s 2&nbsp;mois de&nbsp;traitement par&nbsp;Zypadhera</td>
</tr>
<tr>
<td valign="middle" align="center">10&nbsp;mg/jour</td><td valign="middle" align="center">210&nbsp;mg/2&nbsp;semaines<br>ou 405&nbsp;mg/4&nbsp;semaines</td><td valign="middle" align="center">150&nbsp;mg/2&nbsp;semaines<br>ou 300&nbsp;mg/4&nbsp;semaines</td>
</tr>
<tr>
<td valign="middle" align="center">15&nbsp;mg/jour</td><td valign="middle" align="center">300&nbsp;mg/2&nbsp;semaines</td><td valign="middle" align="center">210&nbsp;mg/2&nbsp;semaines<br>ou 405&nbsp;mg/4&nbsp;semaines</td>
</tr>
<tr>
<td valign="middle" align="center">20&nbsp;mg/jour</td><td valign="middle" align="center">300&nbsp;mg/2&nbsp;semaines</td><td valign="middle" align="center">300&nbsp;mg/2&nbsp;semaines</td>
</tr>
</table>
<div>
<dl>
<dt>
Adaptation posologique&nbsp;: 
</dt>
<dd>Les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s afin de d&eacute;tecter des signes de rechute au cours du premier et du deuxi&egrave;me mois de traitement. Lors d'un traitement antipsychotique, l'am&eacute;lioration de l'&eacute;tat clinique du patient peut prendre plusieurs jours &agrave; quelques semaines. Les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s durant cette p&eacute;riode. Pendant le traitement, la dose peut &ecirc;tre ajust&eacute;e en fonction de l'&eacute;tat clinique du patient. Apr&egrave;s r&eacute;&eacute;valuation clinique, la dose peut &ecirc;tre ajust&eacute;e dans une fourchette de 150 &agrave;&nbsp;300&nbsp;mg toutes les 2&nbsp;semaines ou de 300 &agrave;&nbsp;405&nbsp;mg toutes les 4&nbsp;semaines (cf&nbsp;tableau&nbsp;1).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Suppl&eacute;mentation&nbsp;: 
</dt>
<dd>Une suppl&eacute;mentation par olanzapine orale n'&eacute;tait pas autoris&eacute;e lors des essais cliniques en double aveugle. Si une suppl&eacute;mentation par olanzapine orale est cliniquement indiqu&eacute;e, alors la dose totale combin&eacute;e d'olanzapine des 2&nbsp;formulations ne doit pas exc&eacute;der une dose correspondant &agrave; une dose maximum de 20&nbsp;mg/jour d'olanzapine orale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Substitution par un autre m&eacute;dicament antipsychotique&nbsp;: 
</dt>
<dd>Il n'y a pas de donn&eacute;es collect&eacute;es de fa&ccedil;on syst&eacute;matique pour &eacute;valuer sp&eacute;cifiquement la substitution de Zypadhera par un autre traitement antipsychotique. La dissolution lente du sel de pamoate d'olanzapine permet une lib&eacute;ration lente continue d'olanzapine qui se termine environ 6 &agrave;&nbsp;8&nbsp;mois apr&egrave;s la derni&egrave;re injection. La surveillance par un clinicien, en particulier pendant les deux premiers mois apr&egrave;s l'arr&ecirc;t de Zypadhera est n&eacute;cessaire lors de la substitution par un autre traitement antipsychotique et est consid&eacute;r&eacute;e comme m&eacute;dicalement appropri&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;: 
</dt>
<dd>Zypadhera n'a pas &eacute;t&eacute; &eacute;tudi&eacute; de fa&ccedil;on syst&eacute;matique chez les patients &acirc;g&eacute;s (&gt;&nbsp;65&nbsp;ans). Zypadhera n'est pas recommand&eacute; pour le traitement des patients &acirc;g&eacute;s &agrave; moins qu'un traitement bien tol&eacute;r&eacute; et efficace par olanzapine orale n'ait &eacute;t&eacute; &eacute;tabli. Une dose initiale plus faible (150&nbsp;mg toutes les 4&nbsp;semaines) n'est pas indiqu&eacute;e en routine mais doit &ecirc;tre envisag&eacute;e pour les patients de 65&nbsp;ans et plus lorsque l'&eacute;tat clinique le n&eacute;cessite. Il n'est pas recommand&eacute; d'initier un traitement par Zypadhera chez les sujets de plus de 75&nbsp;ans (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisants r&eacute;naux et/ou h&eacute;patiques&nbsp;: 
</dt>
<dd>Zypadhera ne doit pas &ecirc;tre utilis&eacute; chez ces patients &agrave; moins qu'un traitement bien tol&eacute;r&eacute; et efficace par olanzapine orale n'ait &eacute;t&eacute; &eacute;tabli. Une dose initiale plus faible (150&nbsp;mg toutes les 4&nbsp;semaines) doit &ecirc;tre envisag&eacute;e pour ces patients. En cas d'insuffisance h&eacute;patique mod&eacute;r&eacute;e (cirrhose, Child-Pugh de classe&nbsp;A ou&nbsp;B), la dose initiale devra &ecirc;tre de 150&nbsp;mg toutes les 4&nbsp;semaines et ne sera augment&eacute;e qu'avec pr&eacute;caution.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sexe&nbsp;: 
</dt>
<dd>La dose initiale et l'intervalle de doses ne n&eacute;cessitent pas d'adaptation chez la femme par rapport &agrave; l'homme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fumeurs&nbsp;: 
</dt>
<dd>La dose initiale et l'intervalle de doses ne n&eacute;cessitent pas d'adaptation chez les patients non fumeurs par rapport aux fumeurs.</dd>
<dd>L'existence de plus d'un facteur pouvant ralentir le m&eacute;tabolisme (sexe f&eacute;minin, sujet &acirc;g&eacute;, non fumeur) peut justifier une r&eacute;duction de la dose. Lorsqu'elle est indiqu&eacute;e, l'augmentation posologique sera faite avec pr&eacute;caution chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>Zypadhera n'est pas recommand&eacute; chez l'enfant et l'adolescent de moins de 18&nbsp;ans en raison d'un manque de donn&eacute;es de s&eacute;curit&eacute; et d'efficacit&eacute;.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Patients pr&eacute;sentant un risque connu de glaucome &agrave; angle ferm&eacute;.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des pr&eacute;cautions d'emploi doivent &ecirc;tre prises pour appliquer une technique d'injection appropri&eacute;e pour &eacute;viter une injection accidentelle intravasculaire ou sous-cutan&eacute;e (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).<br>
<div>
<dl>
<dt>
Utilisation chez les patients agit&eacute;s en phase aigu&euml; ou dans un &eacute;tat psychotique s&eacute;v&egrave;re&nbsp;: 
</dt>
<dd>Zypadhera ne doit pas &ecirc;tre utilis&eacute; pour traiter les patients schizophr&eacute;niques agit&eacute;s en phase aigu&euml; ou dans un &eacute;tat psychotique s&eacute;v&egrave;re n&eacute;cessitant un contr&ocirc;le imm&eacute;diat des sympt&ocirc;mes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome post-injection&nbsp;: 
</dt>
<dd>Lors des &eacute;tudes cliniques conduites avant la commercialisation, des r&eacute;actions pr&eacute;sentant des signes et sympt&ocirc;mes compatibles avec un surdosage en olanzapine ont &eacute;t&eacute; rapport&eacute;es chez des patients &agrave; la suite d'une injection de Zypadhera. Ces r&eacute;actions se sont produites dans moins de 0,1&nbsp;% des injections et chez environ 2&nbsp;% des patients. La plupart de ces patients ont d&eacute;velopp&eacute; des sympt&ocirc;mes de s&eacute;dation (allant d'une s&eacute;dation l&eacute;g&egrave;re &agrave; un coma) et/ou de delirium (incluant confusion, d&eacute;sorientation, agitation, anxi&eacute;t&eacute; et autres troubles cognitifs). Les autres sympt&ocirc;mes observ&eacute;s incluaient sympt&ocirc;mes extrapyramidaux, dysarthrie, ataxie, agressivit&eacute;, vertiges, faiblesse, hypertension et convulsion. Dans la plupart des cas, les signes et sympt&ocirc;mes li&eacute;s &agrave; cette r&eacute;action sont apparus dans l'heure qui a suivi l'injection, et dans tous les cas un r&eacute;tablissement complet a &eacute;t&eacute; rapport&eacute; dans les 24-72&nbsp;heures apr&egrave;s l'injection. Ces r&eacute;actions se sont produites rarement (&lt;&nbsp;1/1000&nbsp;injections) entre 1 et&nbsp;3&nbsp;heures apr&egrave;s injection et tr&egrave;s rarement (&lt;&nbsp;1/10&nbsp;000&nbsp;injections) plus de 3&nbsp;heures apr&egrave;s injection. Les patients doivent &ecirc;tre inform&eacute;s de ce risque potentiel et de la n&eacute;cessit&eacute; de rester pendant 3&nbsp;heures dans un &eacute;tablissement de soins apr&egrave;s chaque administration de Zypadhera.</dd>
<dd>Avant l'injection, le professionnel de sant&eacute; doit s'assurer que le patient ne se rendra pas seul vers sa destination. Apr&egrave;s chaque injection, les patients doivent rester sous surveillance pendant au moins 3&nbsp;heures dans un &eacute;tablissement de soins avec du personnel qualifi&eacute; appropri&eacute; afin de d&eacute;tecter les signes et les sympt&ocirc;mes compatibles avec un surdosage en olanzapine.</dd>
<dd>Il faut s'assurer que le patient est bien &eacute;veill&eacute;, orient&eacute; et ne pr&eacute;sente pas de signe ou sympt&ocirc;me de surdosage. Si un surdosage est suspect&eacute;, une prise en charge et une surveillance m&eacute;dicale &eacute;troite doivent &ecirc;tre poursuivies jusqu'&agrave; ce que l'examen clinique indique la disparition des signes et sympt&ocirc;mes du surdosage.</dd>
<dd>Le reste de la journ&eacute;e, apr&egrave;s l'injection, il faut conseiller au patient d'&ecirc;tre attentif &agrave; tout signe ou sympt&ocirc;me d'un surdosage secondaire &agrave; un effet ind&eacute;sirable post-injection, afin d'avoir la possibilit&eacute; d'obtenir de l'aide si besoin. Les patients ne doivent pas conduire ou utiliser de machines (<span>cf&nbsp;Conduite et Utilisation de machines</span>).</dd>
<dd>Si l'utilisation d'une benzodiaz&eacute;pine parent&eacute;rale est absolument n&eacute;cessaire pour la prise en charge des r&eacute;actions secondaires post-injection, le patient devra &ecirc;tre &eacute;troitement surveill&eacute; afin de d&eacute;tecter une s&eacute;dation excessive et une d&eacute;pression cardiorespiratoire (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ind&eacute;sirables au site d'injection&nbsp;:
</dt>
<dd>L'effet ind&eacute;sirable au site d'injection le plus fr&eacute;quemment rapport&eacute; a &eacute;t&eacute; la douleur. La majorit&eacute; de ces r&eacute;actions &eacute;tait rapport&eacute;e comme &eacute;tant &laquo;&nbsp;l&eacute;g&egrave;re&nbsp;&raquo; &agrave; &laquo;&nbsp;mod&eacute;r&eacute;e&nbsp;&raquo;. Si un effet ind&eacute;sirable au site d'injection se produit, des mesures appropri&eacute;es doivent &ecirc;tre prises (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;mence accompagn&eacute;e de troubles psychotiques et/ou troubles du comportement&nbsp;: 
</dt>
<dd>L'olanzapine n'est pas indiqu&eacute;e dans le traitement de la d&eacute;mence accompagn&eacute;e de troubles psychotiques et/ou troubles du comportement et son utilisation chez ce groupe sp&eacute;cifique de patients est d&eacute;conseill&eacute;e du fait d'une augmentation du risque de mortalit&eacute; et d'accidents vasculaires c&eacute;r&eacute;braux. Au cours d'essais cliniques contr&ocirc;l&eacute;s versus placebo (dur&eacute;e de 6 &agrave;&nbsp;12&nbsp;semaines), r&eacute;alis&eacute;s chez des patients &acirc;g&eacute;s (&acirc;ge moyen 78&nbsp;ans) souffrant de d&eacute;mence accompagn&eacute;e de troubles psychotiques et/ou de troubles du comportement, l'incidence des d&eacute;c&egrave;s dans le groupe olanzapine par voie orale a &eacute;t&eacute; deux fois plus importante que celle observ&eacute;e dans le groupe placebo (3,5&nbsp;% versus 1,5&nbsp;% respectivement). L'incidence plus &eacute;lev&eacute;e de d&eacute;c&egrave;s n'a pas &eacute;t&eacute; corr&eacute;l&eacute;e &agrave; la dose d'olanzapine (dose moyenne quotidienne de 4,4&nbsp;mg) ou &agrave; la dur&eacute;e de traitement. Dans cette population de patients, un &acirc;ge sup&eacute;rieur &agrave; 65&nbsp;ans, une dysphagie, une s&eacute;dation, une malnutrition et une d&eacute;shydratation, une pathologie pulmonaire (telle qu'une pneumopathie avec ou sans inhalation) ou une utilisation concomitante de benzodiaz&eacute;pines peuvent &ecirc;tre des facteurs pr&eacute;disposant &agrave; une augmentation du risque de mortalit&eacute;. N&eacute;anmoins, ind&eacute;pendamment de ces facteurs de risque, l'incidence de mortalit&eacute; a &eacute;t&eacute; sup&eacute;rieure dans le groupe olanzapine par voie orale (comparativement au placebo).</dd>
<dd>Des r&eacute;actions vasculaires c&eacute;r&eacute;brales (telles qu'accidents vasculaires c&eacute;r&eacute;braux, accidents isch&eacute;miques transitoires), dont certaines &agrave; issue fatale, ont &eacute;t&eacute; rapport&eacute;es dans ces m&ecirc;mes essais cliniques. Trois fois plus d'&eacute;v&eacute;nements ind&eacute;sirables vasculaires c&eacute;r&eacute;braux ont &eacute;t&eacute; rapport&eacute;s dans le groupe de patients trait&eacute;s par olanzapine par voie orale comparativement au groupe de patients trait&eacute;s par placebo (1,3&nbsp;% versus 0,4&nbsp;% respectivement). Tous les patients trait&eacute;s par olanzapine par voie orale ou par placebo ayant pr&eacute;sent&eacute; un &eacute;v&eacute;nement vasculaire c&eacute;r&eacute;bral, avaient des facteurs de risque pr&eacute;existants. Un &acirc;ge sup&eacute;rieur &agrave; 75&nbsp;ans et une d&eacute;mence de type vasculaire ou mixte ont &eacute;t&eacute; identifi&eacute;s comme des facteurs de risque d'&eacute;v&eacute;nements ind&eacute;sirables vasculaires c&eacute;r&eacute;braux dans le groupe olanzapine. L'efficacit&eacute; de l'olanzapine n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e dans ces essais.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Maladie de Parkinson&nbsp;: 
</dt>
<dd>L'administration de l'olanzapine &agrave; des patients parkinsoniens atteints de psychoses m&eacute;dicamenteuses (agonistes dopaminergiques) est d&eacute;conseill&eacute;e. Au cours d'essais cliniques, une aggravation de la symptomatologie parkinsonienne et des hallucinations ont &eacute;t&eacute; tr&egrave;s fr&eacute;quemment rapport&eacute;es et de fa&ccedil;on plus fr&eacute;quente qu'avec le placebo (<span>cf&nbsp;Effets ind&eacute;sirables</span>)&nbsp;; l'olanzapine orale n'&eacute;tait pas plus efficace que le placebo dans le traitement des sympt&ocirc;mes psychotiques. Dans ces essais, les patients devaient &ecirc;tre stabilis&eacute;s en d&eacute;but d'&eacute;tude avec la posologie minimale efficace du traitement antiparkinsonien (agoniste dopaminergique) et poursuivre le m&ecirc;me traitement antiparkinsonien, au m&ecirc;me dosage, pendant toute l'&eacute;tude. La posologie initiale de l'olanzapine orale &eacute;tait de 2,5&nbsp;mg/jour puis pouvait &ecirc;tre ajust&eacute;e par l'investigateur jusqu'&agrave; un maximum de 15&nbsp;mg/jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome malin des neuroleptiques (SMN)&nbsp;: 
</dt>
<dd>Le syndrome malin des neuroleptiques (SMN) est un syndrome potentiellement mortel associ&eacute; aux traitements antipsychotiques. De rares cas rapport&eacute;s comme syndrome malin des neuroleptiques (SMN) ont &eacute;galement &eacute;t&eacute; notifi&eacute;s sous olanzapine orale. Les signes cliniques du SMN sont l'hyperthermie, la rigidit&eacute; musculaire, l'alt&eacute;ration des facult&eacute;s mentales, et des signes d'instabilit&eacute; neurov&eacute;g&eacute;tative (instabilit&eacute; du pouls et de la pression art&eacute;rielle, tachycardie, hypersudation et troubles du rythme cardiaque). Peuvent s'ajouter des signes tels qu'&eacute;l&eacute;vation des CPK, myoglobinurie (rhabdomyolyse) et insuffisance r&eacute;nale aigu&euml;. Si un patient pr&eacute;sente des signes ou des sympt&ocirc;mes &eacute;voquant un SMN, ou une hyperthermie inexpliqu&eacute;e non accompagn&eacute;e d'autres signes de SMN, tous les m&eacute;dicaments antipsychotiques, y compris l'olanzapine, doivent &ecirc;tre arr&ecirc;t&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyperglyc&eacute;mie et diab&egrave;te&nbsp;: 
</dt>
<dd>De rares cas d'hyperglyc&eacute;mie et/ou de survenue ou exacerbation d'un diab&egrave;te, associ&eacute;s parfois &agrave; une acidoc&eacute;tose ou un coma, avec une issue fatale pour certains cas, ont &eacute;t&eacute; rapport&eacute;s (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Dans certains cas, une prise de poids ant&eacute;rieure, qui pourrait &ecirc;tre un facteur pr&eacute;disposant, a &eacute;t&eacute; rapport&eacute;e. Une surveillance clinique appropri&eacute;e est souhaitable conform&eacute;ment aux recommandations en vigueur sur les antipsychotiques. Les patients trait&eacute;s par antipsychotiques, incluant Zypadhera, doivent &ecirc;tre surveill&eacute;s afin de d&eacute;tecter les signes et sympt&ocirc;mes d'une hyperglyc&eacute;mie (tels que polydipsie, polyurie, polyphagie et faiblesse) et les patients ayant un diab&egrave;te de type&nbsp;II ou des facteurs de risque de diab&egrave;te de type&nbsp;II doivent &ecirc;tre suivis r&eacute;guli&egrave;rement pour surveiller la d&eacute;t&eacute;rioration du contr&ocirc;le de la glyc&eacute;mie. Le poids doit &ecirc;tre surveill&eacute; r&eacute;guli&egrave;rement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anomalies lipidiques&nbsp;: 
</dt>
<dd>Des anomalies lipidiques ont &eacute;t&eacute; observ&eacute;es chez des patients trait&eacute;s par l'olanzapine au cours d'essais cliniques versus placebo (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Les modifications lipidiques doivent &ecirc;tre prises en charge de fa&ccedil;on appropri&eacute;e au plan clinique, notamment chez les patients pr&eacute;sentant des troubles lipidiques et chez les patients ayant des facteurs de risque pouvant favoriser le d&eacute;veloppement de troubles lipidiques. Le bilan lipidique des patients trait&eacute;s par antipsychotiques, incluant Zypadhera, doit &ecirc;tre surveill&eacute; r&eacute;guli&egrave;rement conform&eacute;ment aux recommandations en vigueur sur les antipsychotiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Activit&eacute; anticholinergique&nbsp;: 
</dt>
<dd>Bien que l'olanzapine ait montr&eacute; une activit&eacute; anticholinergique in vitro, l'incidence des effets li&eacute;s &agrave; cette activit&eacute; a &eacute;t&eacute; faible au cours des essais cliniques. Cependant, l'exp&eacute;rience clinique de l'olanzapine &eacute;tant limit&eacute;e chez les patients ayant une pathologie associ&eacute;e, la prudence est recommand&eacute;e lors de sa prescription chez des patients pr&eacute;sentant des sympt&ocirc;mes d'hypertrophie prostatique, d'il&eacute;us paralytique ou de toute autre pathologie en rapport avec le syst&egrave;me cholinergique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fonction h&eacute;patique&nbsp;: 
</dt>
<dd>Des &eacute;l&eacute;vations transitoires et asymptomatiques des aminotransf&eacute;rases (ASAT et ALAT) ont &eacute;t&eacute; fr&eacute;quemment observ&eacute;es, notamment en d&eacute;but de traitement. La prudence s'impose chez les patients pr&eacute;sentant une &eacute;l&eacute;vation des ALAT et/ou des ASAT, chez les patients pr&eacute;sentant des signes et sympt&ocirc;mes &eacute;vocateurs d'une atteinte h&eacute;patique, chez les patients atteints d'une insuffisance h&eacute;patique avant traitement et chez les patients trait&eacute;s par des m&eacute;dicaments potentiellement h&eacute;patotoxiques et un suivi doit &ecirc;tre instaur&eacute;. Dans les cas o&ugrave; une h&eacute;patite a &eacute;t&eacute; diagnostiqu&eacute;e (comprenant des atteintes h&eacute;patiques cytolytiques, cholestatiques ou mixtes), le traitement par olanzapine doit &ecirc;tre arr&ecirc;t&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Neutrop&eacute;nie&nbsp;: 
</dt>
<dd>La prudence s'impose chez les patients dont le nombre de leucocytes et/ou de neutrophiles est faible quelle qu'en soit la cause, chez les patients recevant des m&eacute;dicaments connus pour induire des neutrop&eacute;nies, chez les patients ayant des ant&eacute;c&eacute;dents de d&eacute;pression m&eacute;dullaire ou de my&eacute;lotoxicit&eacute; m&eacute;dicamenteuse, chez les patients atteints de d&eacute;pression m&eacute;dullaire qu'elle soit en relation avec une pathologie intercurrente, une radioth&eacute;rapie ou une chimioth&eacute;rapie, et chez les patients atteints d'hyper&eacute;osinophilie ou de syndromes my&eacute;loprolif&eacute;ratifs. Des neutrop&eacute;nies ont &eacute;t&eacute; fr&eacute;quemment rapport&eacute;es lors de l'administration concomitante de l'olanzapine et du valproate (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arr&ecirc;t du traitement&nbsp;: 
</dt>
<dd>Des sympt&ocirc;mes aigus tels que sueurs, insomnie, tremblements, anxi&eacute;t&eacute;, naus&eacute;es ou vomissements ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;s (&lt;&nbsp;0,01&nbsp;%) lors de l'arr&ecirc;t brutal du traitement par olanzapine administr&eacute;e par voie orale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Intervalle QT&nbsp;: 
</dt>
<dd>Au cours des essais cliniques avec olanzapine par voie orale, un allongement du QTc cliniquement significatif (QT corrig&eacute; selon la formule de Fridericia [QTcF] &gt;=&nbsp;500&nbsp;millisecondes [msec] &agrave; n'importe quel moment apr&egrave;s l'inclusion chez les patients ayant &agrave; l'inclusion un QTcF &lt;&nbsp;500&nbsp;msec) a &eacute;t&eacute; rapport&eacute; de mani&egrave;re peu fr&eacute;quente (0,1&nbsp;% &agrave; 1&nbsp;%) chez les patients trait&eacute;s par olanzapine, sans diff&eacute;rence significative par rapport au placebo quant aux &eacute;v&eacute;nements cardiaques associ&eacute;s. Au cours des essais cliniques avec l'olanzapine poudre pour solution injectable ou Zypadhera, l'olanzapine n'a pas &eacute;t&eacute; associ&eacute;e avec une augmentation persistante du QT absolu ou du QTc. Cependant, comme avec d'autres antipsychotiques, la prudence est recommand&eacute;e lors de la coprescription avec des m&eacute;dicaments connus pour allonger l'intervalle QTc notamment chez le sujet &acirc;g&eacute; ou chez des patients pr&eacute;sentant un syndrome de QT long cong&eacute;nital, une insuffisance cardiaque congestive, une hypertrophie cardiaque, une hypokali&eacute;mie ou une hypomagn&eacute;s&eacute;mie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Atteintes thromboemboliques&nbsp;: 
</dt>
<dd>Des atteintes thromboemboliques veineuses ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es avec l'olanzapine (&lt;&nbsp;0,01&nbsp;%). Il n'a pas &eacute;t&eacute; &eacute;tabli de lien de causalit&eacute; entre la survenue de ces atteintes et le traitement par olanzapine. Cependant, les patients schizophr&egrave;nes pr&eacute;sentant souvent des facteurs de risque thromboembolique veineux, tout facteur de risque potentiel d'atteintes thromboemboliques veineuses (telle l'immobilisation) doit &ecirc;tre identifi&eacute; et des mesures pr&eacute;ventives mises en oeuvre.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Activit&eacute; g&eacute;n&eacute;rale sur le syst&egrave;me nerveux central&nbsp;: 
</dt>
<dd>Compte tenu des principaux effets de l'olanzapine sur le syst&egrave;me nerveux central, il faudra &ecirc;tre prudent lors de l'association avec d'autres m&eacute;dicaments &agrave; action centrale et avec l'alcool. Du fait de son activit&eacute; antagoniste de la dopamine in vitro, l'olanzapine peut antagoniser les effets des agonistes directs et indirects de la dopamine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Convulsions&nbsp;: 
</dt>
<dd>L'olanzapine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients qui ont des ant&eacute;c&eacute;dents de convulsions ou qui sont plac&eacute;s dans des conditions susceptibles d'abaisser leur seuil convulsif. De rares cas de convulsions ont &eacute;t&eacute; rapport&eacute;s chez les patients trait&eacute;s par olanzapine. Dans la plupart de ces cas, il existait soit des ant&eacute;c&eacute;dents de convulsions soit des facteurs de risque de convulsions.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dyskin&eacute;sie tardive&nbsp;: 
</dt>
<dd>Dans les &eacute;tudes comparatives avec olanzapine de dur&eacute;e inf&eacute;rieure ou &eacute;gale &agrave; un an, la survenue des dyskin&eacute;sies li&eacute;es au traitement a &eacute;t&eacute; significativement plus faible dans le groupe olanzapine. Cependant, le risque de survenue de dyskin&eacute;sie tardive augmentant avec la dur&eacute;e de l'exposition, la r&eacute;duction posologique voire l'arr&ecirc;t du traitement doivent &ecirc;tre envisag&eacute;s d&egrave;s l'apparition de signes de dyskin&eacute;sie tardive. Ces sympt&ocirc;mes peuvent provisoirement s'aggraver ou m&ecirc;me survenir apr&egrave;s l'arr&ecirc;t du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypotension orthostatique&nbsp;: 
</dt>
<dd>Une hypotension orthostatique a &eacute;t&eacute; rarement observ&eacute;e chez les sujets &acirc;g&eacute;s lors des essais cliniques avec l'olanzapine. Comme avec d'autres antipsychotiques, il est recommand&eacute; de mesurer p&eacute;riodiquement la pression art&eacute;rielle des patients de plus de 65&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mort subite d'origine cardiaque&nbsp;: 
</dt>
<dd>Depuis la commercialisation de l'olanzapine, des cas de mort subite d'origine cardiaque ont &eacute;t&eacute; rapport&eacute;s chez les patients trait&eacute;s avec l'olanzapine. Dans une &eacute;tude observationnelle r&eacute;trospective, le risque de mort subite pr&eacute;sum&eacute;e d'origine cardiaque chez les patients trait&eacute;s avec l'olanzapine a &eacute;t&eacute; environ le double du risque existant chez les patients ne prenant pas d'antipsychotiques. Dans cette &eacute;tude, le risque avec l'olanzapine a &eacute;t&eacute; comparable au risque avec des antipsychotiques atypiques inclus dans une analyse group&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>L'olanzapine n'est pas indiqu&eacute;e chez les enfants et les adolescents. Des &eacute;tudes r&eacute;alis&eacute;es chez des patients &acirc;g&eacute;s de 13 &agrave;&nbsp;17&nbsp;ans ont montr&eacute; divers &eacute;v&eacute;nements ind&eacute;sirables, incluant prise de poids, modification des param&egrave;tres m&eacute;taboliques et &eacute;l&eacute;vations des taux sanguins de prolactine. Les effets &agrave; long terme associ&eacute;s &agrave; ces &eacute;v&eacute;nements n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s et demeurent inconnus (<span>cf&nbsp;Effets ind&eacute;sirables</span><span>, Pharmacodynamie</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les sujets &acirc;g&eacute;s (&gt;&nbsp;75&nbsp;ans)&nbsp;: 
</dt>
<dd>Il n'y a pas de donn&eacute;es disponibles sur l'utilisation de Zypadhera chez les patients de plus de 75&nbsp;ans. En raison des modifications biochimiques et physiologiques et de la r&eacute;duction de la masse musculaire chez ces patients, cette formulation n'est pas recommand&eacute;e dans ce sous-groupe de patients.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Population p&eacute;diatrique&nbsp;: les &eacute;tudes d'interaction ont &eacute;t&eacute; conduites seulement chez l'adulte.<br>Il faut &ecirc;tre prudent avec les patients trait&eacute;s par des m&eacute;dicaments susceptibles d'induire une hypotension ou une s&eacute;dation.<br>
<div>
<dl>
<dt>
Interactions potentielles ayant un effet sur l'olanzapine&nbsp;: 
</dt>
<dd>L'olanzapine &eacute;tant m&eacute;tabolis&eacute;e par le cytochrome CYP1A2, les produits qui stimulent ou inhibent sp&eacute;cifiquement cette isoenzyme peuvent modifier les param&egrave;tres pharmacocin&eacute;tiques de l'olanzapine.</dd>
<dd>
<ul>
<li type="disc">Induction du CYP1A2&nbsp;: Le m&eacute;tabolisme de l'olanzapine peut &ecirc;tre stimul&eacute; par le tabagisme et la carbamaz&eacute;pine, ce qui peut entra&icirc;ner une diminution des concentrations plasmatiques de l'olanzapine. Seule une augmentation l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e de la clairance de l'olanzapine a &eacute;t&eacute; observ&eacute;e. Il est probable que les cons&eacute;quences cliniques soient limit&eacute;es, mais une surveillance clinique est recommand&eacute;e et une augmentation de la posologie de l'olanzapine peut &ecirc;tre envisag&eacute;e, si n&eacute;cessaire (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Inhibition du CYP1A2&nbsp;: Il a &eacute;t&eacute; montr&eacute; que la fluvoxamine, inhibiteur sp&eacute;cifique du CYP1A2, inhibe significativement le m&eacute;tabolisme de l'olanzapine. La fluvoxamine entra&icirc;ne une augmentation moyenne de la Cmax de l'olanzapine de 54&nbsp;% chez les femmes non fumeuses, et de 77&nbsp;% chez les hommes fumeurs. L'augmentation moyenne de l'ASC de l'olanzapine &eacute;tait respectivement de 52&nbsp;% et de 108&nbsp;%. Une posologie initiale plus faible de l'olanzapine doit &ecirc;tre envisag&eacute;e chez les patients trait&eacute;s par la fluvoxamine ou tout autre inhibiteur du CYP1A2 comme par exemple la ciprofloxacine. Une diminution de la posologie de l'olanzapine doit &ecirc;tre envisag&eacute;e si un traitement par un inhibiteur du CYP1A2 est instaur&eacute;.<br>
</li>
</ul>
</dd>
<dd>Avec la fluox&eacute;tine (inhibiteur du CYP2D6), des doses uniques d'antiacides (aluminium, magn&eacute;sium) ou la cim&eacute;tidine, il n'a pas &eacute;t&eacute; retrouv&eacute; d'effet significatif sur les param&egrave;tres pharmacocin&eacute;tiques de l'olanzapine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets potentiels de l'olanzapine sur les autres m&eacute;dicaments&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">L'olanzapine peut antagoniser les effets directs et indirects des agonistes dopaminergiques.<br>
</li>
<li type="disc">L'olanzapine n'inhibe pas les principales isoenzymes du CYP450 in vitro (c'est-&agrave;-dire 1A2, 2D6, 2C9, 2C19, 3A4). Par cons&eacute;quent, aucune interaction particuli&egrave;re n'est attendue comme cela a pu &ecirc;tre v&eacute;rifi&eacute; lors d'&eacute;tudes in vivo au cours desquelles aucune inhibition du m&eacute;tabolisme des produits actifs suivants n'a &eacute;t&eacute; mise en &eacute;vidence : antid&eacute;presseurs tricycliques (repr&eacute;sentant principalement la voie du CYP2D6), la warfarine (CYP2C9), la th&eacute;ophylline (CYP1A2), ou le diaz&eacute;pam (CYP3A4 et 2C19).<br>
</li>
<li type="disc">Aucune interaction n'a &eacute;t&eacute; mise en &eacute;vidence lors de la prise concomitante de l'olanzapine et du lithium ou du bip&eacute;rid&egrave;ne.<br>
</li>
<li type="disc">Le suivi des taux plasmatiques du valproate n'a pas montr&eacute; la n&eacute;cessit&eacute; d'adapter la posologie du valproate apr&egrave;s l'instauration d'un traitement par l'olanzapine.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Activit&eacute; g&eacute;n&eacute;rale sur le syst&egrave;me nerveux central&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">La prudence est recommand&eacute;e chez les patients qui consomment de l'alcool ou qui sont trait&eacute;s par des m&eacute;dicaments d&eacute;presseurs du syst&egrave;me nerveux central.<br>
</li>
<li type="disc">L'utilisation concomitante de l'olanzapine et de m&eacute;dicaments antiparkinsoniens chez les patients atteints de la maladie de Parkinson et de d&eacute;mence est d&eacute;conseill&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Intervalle QTc&nbsp;: 
</dt>
<dd>La prudence s'impose si l'olanzapine est administr&eacute;e de mani&egrave;re concomitante avec des m&eacute;dicaments connus pour allonger l'intervalle&nbsp;QTc (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Aucune &eacute;tude contr&ocirc;l&eacute;e sp&eacute;cifique n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez la femme enceinte. Les patientes doivent &ecirc;tre averties de la n&eacute;cessit&eacute; d'informer leur m&eacute;decin de toute grossesse ou d&eacute;sir de grossesse au cours du traitement par l'olanzapine. Cependant, l'exp&eacute;rience chez la femme &eacute;tant limit&eacute;e, l'olanzapine ne doit &ecirc;tre administr&eacute;e pendant la grossesse que si les b&eacute;n&eacute;fices potentiels justifient les risques foetaux potentiels.</p>
<p>De tr&egrave;s rares cas de tremblements, hypertonie, l&eacute;thargie et somnolence ont &eacute;t&eacute; spontan&eacute;ment rapport&eacute;s chez des nouveau-n&eacute;s de m&egrave;res trait&eacute;es par l'olanzapine durant le 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Dans une &eacute;tude sur l'olanzapine orale chez des femmes volontaires qui allaitaient, l'olanzapine a &eacute;t&eacute; retrouv&eacute;e dans le lait maternel. L'exposition moyenne des nouveau-n&eacute;s &agrave; l'&eacute;tat d'&eacute;quilibre (en mg/kg) a &eacute;t&eacute; estim&eacute;e &agrave; environ 1,8&nbsp;% de la dose d'olanzapine re&ccedil;ue par la m&egrave;re (en mg/kg). L'allaitement maternel est donc d&eacute;conseill&eacute; aux patientes en cours de traitement par olanzapine.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. En raison du risque de somnolence et de vertiges, les patients doivent &ecirc;tre avertis de ce risque lors de l'utilisation de machines, y compris la conduite de v&eacute;hicules &agrave; moteur.<br>Il faut indiquer aux patients qu'ils ne doivent pas conduire ou utiliser de machines pour le restant de la journ&eacute;e apr&egrave;s chaque injection, en raison de la possibilit&eacute; de survenue d'un syndrome post-injection entra&icirc;nant des sympt&ocirc;mes compatibles avec un surdosage en olanzapine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Un syndrome post-injection est apparu avec Zypadhera, entra&icirc;nant des sympt&ocirc;mes compatibles avec un surdosage en olanzapine (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>). Les signes cliniques et sympt&ocirc;mes incluaient sympt&ocirc;mes de s&eacute;dation (allant d'une s&eacute;dation l&eacute;g&egrave;re &agrave; un coma) et/ou de delirium (incluant confusion, d&eacute;sorientation, agitation, anxi&eacute;t&eacute; et autres troubles cognitifs). Les autres sympt&ocirc;mes observ&eacute;s incluaient&nbsp;: sympt&ocirc;mes extrapyramidaux, dysarthrie, ataxie, agressivit&eacute;, vertiges, faiblesse, hypertension et convulsion.<br>Les autres effets ind&eacute;sirables observ&eacute;s chez les patients trait&eacute;s par Zypadhera &eacute;taient similaires &agrave; ceux observ&eacute;s avec l'olanzapine orale. Au cours des essais cliniques avec Zypadhera, le seul effet ind&eacute;sirable rapport&eacute; plus souvent dans le groupe Zypadhera par rapport au groupe placebo avec une diff&eacute;rence statistiquement significative &eacute;tait la s&eacute;dation (Zypadhera 8,2&nbsp;%, placebo 2,0&nbsp;%). Une s&eacute;dation a &eacute;t&eacute; rapport&eacute;e chez 4,7&nbsp;% de l'ensemble des patients trait&eacute;s par Zypadhera.<br>Au cours des essais cliniques avec Zypadhera, l'incidence des effets ind&eacute;sirables au site d'injection &eacute;tait d'environ 8&nbsp;%. L'effet ind&eacute;sirable au site d'injection le plus fr&eacute;quemment rapport&eacute; &eacute;tait la douleur (5&nbsp;%)&nbsp;; d'autres effets ind&eacute;sirables rapport&eacute;s au site d'injection &eacute;taient (par ordre de fr&eacute;quence d&eacute;croissante)&nbsp;: nodule, &eacute;ryth&egrave;me, r&eacute;action non sp&eacute;cifique au site d'injection, irritation, oed&egrave;me, contusion, h&eacute;morragie et anesth&eacute;sie. Ces &eacute;v&eacute;nements se sont produits chez environ 0,1&nbsp;% &agrave; 1,1&nbsp;% des patients.<br>Les effets ind&eacute;sirables list&eacute;s ci-dessous ont &eacute;t&eacute; observ&eacute;s apr&egrave;s administration orale d'olanzapine, mais peuvent &eacute;galement survenir lors de l'administration de Zypadhera.<br>
<div>
<dl>
<dt>
<b>Adultes&nbsp;: </b>
</dt>
<dd>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s (&gt;=&nbsp;1&nbsp;% des patients) au cours des essais cliniques ont &eacute;t&eacute;&nbsp;: somnolence, prise de poids, &eacute;osinophilie, augmentation des taux de prolactine, de cholest&eacute;rol, de la glyc&eacute;mie et de la triglyc&eacute;rid&eacute;mie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), glycosurie, augmentation de l'app&eacute;tit, sensation vertigineuse, akathisie, parkinsonisme (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), dyskin&eacute;sie, hypotension orthostatique, effets anticholinergiques, &eacute;l&eacute;vations transitoires asymptomatiques des aminotransf&eacute;rases (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), rash, asth&eacute;nie, fatigue et oed&egrave;me.</dd>
<dd>La liste des effets ind&eacute;sirables pr&eacute;sent&eacute;s ci-dessous a &eacute;t&eacute; &eacute;tablie &agrave; partir du recueil des &eacute;v&eacute;nements ind&eacute;sirables et des examens de laboratoire issus de la notification spontan&eacute;e et des essais cliniques.</dd>
<dd>Au sein de chaque cat&eacute;gorie de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre de gravit&eacute; d&eacute;croissante.</dd>
<dd>Les cat&eacute;gories de fr&eacute;quence sont d&eacute;finies ainsi&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;10&nbsp;%), fr&eacute;quent (&gt;=&nbsp;1&nbsp;%, &lt;&nbsp;10&nbsp;%), peu fr&eacute;quent (&gt;=&nbsp;0,1&nbsp;%, &lt;&nbsp;1&nbsp;%), rare (&gt;=&nbsp;0,01&nbsp;%, &lt;&nbsp;0,1&nbsp;%), tr&egrave;s rare (&lt;&nbsp;0,01&nbsp;%), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &Eacute;osinophilie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Leucop&eacute;nie, neutrop&eacute;nie.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Thrombocytop&eacute;nie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: R&eacute;action allergique.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Prise de poids<sup>(1)</sup>.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Augmentation de la cholest&eacute;rol&eacute;mie <sup>(2)</sup><sup>(3)</sup>, augmentation de la glyc&eacute;mie<sup>(4)</sup>, augmentation de la triglyc&eacute;rid&eacute;mie<sup>(2)</sup><sup>(5)</sup>, glycosurie, augmentation de l'app&eacute;tit.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Survenue ou exacerbation d'un diab&egrave;te, associ&eacute;e parfois &agrave; une acidoc&eacute;tose ou un coma, avec une issue fatale pour certains cas (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), hypothermie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Somnolence.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Vertiges, akathisie<sup>(6)</sup>, parkinsonisme<sup>(6)</sup>, dyskin&eacute;sie<sup>(6)</sup>.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Convulsions avec, dans la plupart des cas, des ant&eacute;c&eacute;dents de convulsions ou bien des facteurs de risque de convulsions rapport&eacute;s, syndrome malin des neuroleptiques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), dystonie (incluant des crises oculogyres), dyskin&eacute;sie tardive, sympt&ocirc;mes &agrave; l'arr&ecirc;t du traitement<sup>(7)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Bradycardie, allongement du QTc (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Tachycardie/fibrillation ventriculaire, mort subite (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Hypotension orthostatique.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Atteinte thromboembolique (comprenant embolie pulmonaire et thrombose veineuse profonde).<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Effets anticholinergiques l&eacute;gers et transitoires tels que constipation et bouche s&egrave;che.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Pancr&eacute;atite.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &Eacute;l&eacute;vations transitoires et asymptomatiques des aminotransf&eacute;rases (ASAT, ALAT), particuli&egrave;rement en d&eacute;but de traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: H&eacute;patite (comprenant des atteintes h&eacute;patiques cytolytiques, cholestatiques ou mixtes).<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Rash.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: R&eacute;action de photosensibilit&eacute;, alop&eacute;cie.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Rhabdomyolyse.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Incontinence urinaire.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Dysurie.<br>
</li>
</ul>
</dd>
<dd>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Priapisme.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Asth&eacute;nie, fatigue, oed&egrave;me.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Augmentation de la prolactin&eacute;mie<sup>(8)</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: &Eacute;l&eacute;vation de la cr&eacute;atine phosphokinase, augmentation de la bilirubine totale.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Augmentation des phosphatases alcalines.<br>
</li>
</ul>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Une prise de poids cliniquement significative a &eacute;t&eacute; observ&eacute;e dans toutes les cat&eacute;gories d'indice de masse corporelle (IMC) de d&eacute;part. Apr&egrave;s un traitement de courte dur&eacute;e (dur&eacute;e m&eacute;diane de 47&nbsp;jours), une augmentation de poids sup&eacute;rieure ou &eacute;gale &agrave; 7&nbsp;% par rapport au poids initial a &eacute;t&eacute; tr&egrave;s fr&eacute;quente (22&nbsp;%), une augmentation de poids sup&eacute;rieure ou &eacute;gale &agrave; 15&nbsp;% par rapport au poids initial a &eacute;t&eacute; fr&eacute;quente (4,2&nbsp;%) et une augmentation de poids sup&eacute;rieure ou &eacute;gale &agrave; 25&nbsp;% par rapport au poids initial a &eacute;t&eacute; peu fr&eacute;quente (0,8&nbsp;%).<br>Une augmentation de poids sup&eacute;rieure ou &eacute;gale &agrave; 7&nbsp;%, &agrave; 15&nbsp;% et &agrave; 25&nbsp;% par rapport au poids initial a &eacute;t&eacute; tr&egrave;s fr&eacute;quente (64,4&nbsp;%, 31,7&nbsp;% et 12,3&nbsp;% respectivement) lors d'une utilisation prolong&eacute;e (au moins 48&nbsp;semaines).<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Les augmentations moyennes des taux lipidiques &agrave; jeun (cholest&eacute;rol total, cholest&eacute;rol LDL et triglyc&eacute;rides) ont &eacute;t&eacute; plus &eacute;lev&eacute;es chez les patients sans signes de trouble des lipides au d&eacute;but du traitement.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">Observ&eacute;e pour des taux &agrave; jeun normaux au d&eacute;but du traitement (&lt;&nbsp;5,17&nbsp;mmol/l) qui sont devenus &eacute;lev&eacute;s (&gt;=&nbsp;6,2&nbsp;mmol/l). Une augmentation des taux de cholest&eacute;rol total &agrave; jeun ayant une valeur limite au d&eacute;but du traitement (&gt;=&nbsp;5,17&nbsp;mmol&nbsp;-&nbsp;&lt;&nbsp;6,2&nbsp;mmol/l) &agrave; des valeurs &eacute;lev&eacute;es (&gt;=&nbsp;6,2&nbsp;mmol/l) a &eacute;t&eacute; tr&egrave;s fr&eacute;quente.<br>
</font>
</dd>
<dd>
<sup>(4)</sup>&nbsp;
				<font size="-1">Observ&eacute;e pour des taux &agrave; jeun normaux au d&eacute;but du traitement (&lt;&nbsp;5,56&nbsp;mmol/l) qui sont devenus &eacute;lev&eacute;s (&gt;=&nbsp;7&nbsp;mmol/l). Une augmentation des taux de glucose &agrave; jeun ayant une valeur limite au d&eacute;but du traitement (&gt;=&nbsp;5,56&nbsp;mmol -&nbsp;&lt;&nbsp;7&nbsp;mmol/l) &agrave; des valeurs &eacute;lev&eacute;es (&gt;=&nbsp;7&nbsp;mmol/l) a &eacute;t&eacute; tr&egrave;s fr&eacute;quente.<br>
</font>
</dd>
<dd>
<sup>(5)</sup>&nbsp;
				<font size="-1">Observ&eacute;e pour des taux &agrave; jeun normaux au d&eacute;but du traitement (&lt;&nbsp;1,69&nbsp;mmol/l) qui sont devenus &eacute;lev&eacute;s (&gt;=&nbsp;2,26&nbsp;mmol/l). Une augmentation des taux de triglyc&eacute;rides &agrave; jeun ayant une valeur limite au d&eacute;but du traitement (&gt;=&nbsp;1,69&nbsp;mmol&nbsp;-&nbsp;&lt;&nbsp;2,26&nbsp;mmol/l) &agrave; des valeurs &eacute;lev&eacute;es (&gt;=&nbsp;2,26&nbsp;mmol/l) a &eacute;t&eacute; tr&egrave;s fr&eacute;quente.<br>
</font>
</dd>
<dd>
<sup>(6)</sup>&nbsp;
				<font size="-1">Au cours d'essais cliniques, l'incidence des troubles parkinsoniens et des dystonies dans le groupe olanzapine &eacute;tait num&eacute;riquement sup&eacute;rieure &agrave; celle du groupe placebo (pas de diff&eacute;rence statistique significative). Les patients trait&eacute;s par l'olanzapine ont pr&eacute;sent&eacute; une plus faible incidence de troubles parkinsoniens, d'akathisie et de dystonie que les patients trait&eacute;s par l'halop&eacute;ridol &agrave; des posologies comparables. En l'absence d'information pr&eacute;cise concernant les ant&eacute;c&eacute;dents de mouvements anormaux extrapyramidaux de survenue aigu&euml; ou tardive, on ne peut conclure &agrave; ce jour que l'olanzapine entra&icirc;ne moins de dyskin&eacute;sies tardives et/ou de syndromes extrapyramidaux tardifs.<br>
</font>
</dd>
<dd>
<sup>(7)</sup>&nbsp;
				<font size="-1">Des sympt&ocirc;mes aigus tels que sueurs, insomnie, tremblements, anxi&eacute;t&eacute;, naus&eacute;es et vomissements ont &eacute;t&eacute; rapport&eacute;s lors de l'arr&ecirc;t brutal du traitement par olanzapine.<br>
</font>
</dd>
<dd>
<sup>(8)</sup>&nbsp;
				<font size="-1">Dans des &eacute;tudes cliniques allant jusqu'&agrave; 12&nbsp;semaines, une prolactin&eacute;mie d&eacute;passant la limite sup&eacute;rieure de la normale a &eacute;t&eacute; observ&eacute;e chez environ 30&nbsp;% des patients trait&eacute;s avec l'olanzapine et ayant un taux de prolactine normal au d&eacute;but du traitement. Chez la majorit&eacute; de ces patients, les augmentations &eacute;taient g&eacute;n&eacute;ralement l&eacute;g&egrave;res et sont rest&eacute;es inf&eacute;rieures &agrave; deux fois la limite sup&eacute;rieure de la normale. G&eacute;n&eacute;ralement, chez les patients trait&eacute;s avec l'olanzapine, les r&eacute;percussions cliniques potentiellement associ&eacute;es au niveau mammaire et sur les cycles menstruels (par exemple am&eacute;norrh&eacute;e, tension mammaire, galactorrh&eacute;e chez les femmes et gyn&eacute;comastie/tension mammaire chez les hommes) ont &eacute;t&eacute; peu fr&eacute;quentes. Des r&eacute;actions ind&eacute;sirables potentiellement associ&eacute;es &agrave; la fonction sexuelle (par exemple dysfonction &eacute;rectile chez les hommes et diminution de la libido chez les femmes et les hommes) ont &eacute;t&eacute; fr&eacute;quemment observ&eacute;es.<br>
</font>
</dd>
<dd>
<dl>
<dt>
Utilisation prolong&eacute;e (au moins 48&nbsp;semaines)&nbsp;:
</dt>
<dd>La proportion de patients ayant pr&eacute;sent&eacute; des modifications ind&eacute;sirables cliniquement significatives de la prise de poids, du glucose, du cholest&eacute;rol total/HDL/LDL ou des triglyc&eacute;rides a augment&eacute; au cours du temps. Chez les patients adultes qui ont suivi 9-12&nbsp;mois de traitement, le taux d'augmentation de la glyc&eacute;mie sanguine moyenne a diminu&eacute; apr&egrave;s 6&nbsp;mois environ.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Information compl&eacute;mentaire concernant des populations particuli&egrave;res&nbsp;:
</dt>
<dd>Au cours d'essais cliniques chez des patients &acirc;g&eacute;s d&eacute;ments, le traitement par olanzapine a &eacute;t&eacute; associ&eacute; &agrave; une incidence sup&eacute;rieure de d&eacute;c&egrave;s et d'&eacute;v&eacute;nements ind&eacute;sirables vasculaires c&eacute;r&eacute;braux par rapport au placebo (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Une d&eacute;marche anormale et des chutes ont &eacute;t&eacute; des &eacute;v&eacute;nements ind&eacute;sirables tr&egrave;s fr&eacute;quemment rapport&eacute;s avec olanzapine. Des pneumopathies, une augmentation de la temp&eacute;rature corporelle, une l&eacute;thargie, un &eacute;ryth&egrave;me, des hallucinations visuelles et des incontinences urinaires ont &eacute;t&eacute; fr&eacute;quemment observ&eacute;s.</dd>
<dd>Au cours d'essais cliniques men&eacute;s chez des patients parkinsoniens souffrant de psychoses m&eacute;dicamenteuses (agonistes dopaminergiques), une aggravation de la symptomatologie parkinsonienne et des hallucinations ont &eacute;t&eacute; tr&egrave;s fr&eacute;quemment rapport&eacute;es, et ce, de fa&ccedil;on plus fr&eacute;quente qu'avec le placebo.</dd>
<dd>Au cours d'un essai clinique men&eacute; chez des patients pr&eacute;sentant un &eacute;pisode maniaque dans le cadre de troubles bipolaires, lors de la prise concomitante de valproate, la fr&eacute;quence des neutrop&eacute;nies a &eacute;t&eacute; de 4,1&nbsp;%&nbsp;; un facteur contributif potentiel pourrait &ecirc;tre des taux plasmatiques &eacute;lev&eacute;s de valproate. Une augmentation sup&eacute;rieure &agrave; 10&nbsp;% des cas de tremblements, bouche s&egrave;che, augmentation de l'app&eacute;tit et prise de poids a &eacute;t&eacute; observ&eacute;e lors de l'association de l'olanzapine au lithium ou au valproate. Des troubles de l'&eacute;locution ont &eacute;galement &eacute;t&eacute; fr&eacute;quemment rapport&eacute;s. Lors de l'association de l'olanzapine au lithium ou au valproate une augmentation sup&eacute;rieure ou &eacute;gale &agrave; 7&nbsp;% du poids initial est survenue chez 17,4&nbsp;% des patients pendant la phase aigu&euml; du traitement (jusqu'&agrave; 6&nbsp;semaines). Lors du traitement au long cours par l'olanzapine (jusqu'&agrave; 12&nbsp;mois) dans la pr&eacute;vention des r&eacute;cidives chez les patients pr&eacute;sentant un trouble bipolaire, une augmentation de poids sup&eacute;rieure ou &eacute;gale &agrave; 7&nbsp;% par rapport au poids initial a &eacute;t&eacute; rapport&eacute;e chez 39,9&nbsp;% des patients.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Population p&eacute;diatrique&nbsp;:</b>
</dt>
<dd>L'olanzapine n'est pas indiqu&eacute;e chez les enfants et adolescents &acirc;g&eacute;s de moins de 18&nbsp;ans. Bien qu'aucune &eacute;tude clinique comparant les adolescents aux adultes n'ait &eacute;t&eacute; r&eacute;alis&eacute;e, les donn&eacute;es issues des &eacute;tudes r&eacute;alis&eacute;es chez l'adolescent ont &eacute;t&eacute; compar&eacute;es &agrave; celles issues des essais chez l'adulte. La liste ci-dessous r&eacute;sume les effets ind&eacute;sirables rapport&eacute;s avec une fr&eacute;quence plus importante chez les patients adolescents (&acirc;g&eacute;s de 13 &agrave; 17&nbsp;ans) que chez les patients adultes ou les effets ind&eacute;sirables uniquement observ&eacute;s lors des essais cliniques de courte dur&eacute;e r&eacute;alis&eacute;s chez les patients adolescents. Une prise de poids cliniquement significative (&gt;=&nbsp;7&nbsp;%) surviendrait plus fr&eacute;quemment chez les adolescents compar&eacute;s &agrave; des patients adultes avec une exposition comparable. L'amplitude de la prise de poids et la proportion des patients adolescents qui ont eu une augmentation du poids cliniquement significative ont &eacute;t&eacute; plus importantes lors d'une exposition prolong&eacute;e (au moins 24&nbsp;semaines) que lors d'une exposition de courte dur&eacute;e.</dd>
<dd>Au sein de chaque cat&eacute;gorie de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre de gravit&eacute; d&eacute;croissante. Les cat&eacute;gories de fr&eacute;quence sont d&eacute;finies ainsi&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;10&nbsp;%), fr&eacute;quent (&gt;=&nbsp;1&nbsp;%, &lt;&nbsp;10&nbsp;%).</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Prise de poids<sup>(9)</sup>, augmentation de la triglyc&eacute;rid&eacute;mie<sup>(10)</sup>, augmentation de l'app&eacute;tit.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Augmentation de la cholest&eacute;rol&eacute;mie<sup>(11)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: S&eacute;dation (dont hypersomnie, l&eacute;thargie, somnolence).<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Bouche s&egrave;che.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: &Eacute;l&eacute;vations des aminotransf&eacute;rases (ASAT, ALAT&nbsp;; <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Diminution de la bilirubine totale, augmentation de la gamma glutamyl transf&eacute;rase, augmentation de la prolactin&eacute;mie<sup>(12)</sup>.<br>
</li>
</ul>
</dd>
<dd>
<sup>(9)</sup>&nbsp;
				<font size="-1">Apr&egrave;s un traitement de courte dur&eacute;e (dur&eacute;e m&eacute;diane de 22&nbsp;jours), une augmentation de poids sup&eacute;rieure ou &eacute;gale &agrave; 7&nbsp;% par rapport au poids initial (kg) a &eacute;t&eacute; tr&egrave;s fr&eacute;quente (40,6&nbsp;%), une augmentation de poids sup&eacute;rieure ou &eacute;gale &agrave; 15&nbsp;% par rapport au poids initial a &eacute;t&eacute; fr&eacute;quente (7,1&nbsp;%) et une augmentation de poids sup&eacute;rieure ou &eacute;gale &agrave; 25&nbsp;% par rapport au poids initial a &eacute;t&eacute; fr&eacute;quente (2,5&nbsp;%).<br>Lors d'une exposition prolong&eacute;e (au moins 24&nbsp;semaines), 89,4&nbsp;% des patients ont eu une augmentation de poids sup&eacute;rieure ou &eacute;gale &agrave; 7&nbsp;%, 55,3&nbsp;% ont eu une augmentation de poids sup&eacute;rieure ou &eacute;gale &agrave; 15&nbsp;% et 29,1&nbsp;% ont eu une augmentation du poids sup&eacute;rieure ou &eacute;gale &agrave; 25&nbsp;% par rapport &agrave; leur poids initial.<br>
</font>
</dd>
<dd>
<sup>(10)</sup>&nbsp;
				<font size="-1">Observ&eacute;e pour des taux &agrave; jeun normaux au d&eacute;but du traitement (&lt;&nbsp;1,016&nbsp;mmol/l) qui sont devenus &eacute;lev&eacute;s (&gt;=&nbsp;1,467&nbsp;mmol/l) et des modifications des taux de triglyc&eacute;rides &agrave; jeun ayant une valeur limite au d&eacute;but du traitement (&gt;=&nbsp;1,016&nbsp;mmol&nbsp;-&nbsp;&lt;&nbsp;1,467&nbsp;mmol/l) devenant &eacute;lev&eacute;e (&gt;=&nbsp;1,467&nbsp;mmol/l).<br>
</font>
</dd>
<dd>
<sup>(11)</sup>&nbsp;
				<font size="-1">Des modifications des taux de cholest&eacute;rol total &agrave; jeun ayant une valeur normale au d&eacute;but du traitement (&lt;&nbsp;4,39&nbsp;mmol) devenant &eacute;lev&eacute;e (&gt;=&nbsp;5,17&nbsp;mmol/l) a &eacute;t&eacute; fr&eacute;quente. Des modifications des taux de cholest&eacute;rol total &agrave; jeun ayant une valeur limite au d&eacute;but du traitement (&gt;=&nbsp;4,39&nbsp;mmol&nbsp;-&nbsp;&lt;&nbsp;5,17&nbsp;mmol/l) devenant &eacute;lev&eacute;e (&gt;=&nbsp;5,17&nbsp;mmol/l) ont &eacute;t&eacute; tr&egrave;s fr&eacute;quentes.<br>
</font>
</dd>
<dd>
<sup>(12)</sup>&nbsp;
				<font size="-1">Augmentation de la prolactin&eacute;mie rapport&eacute;e chez 47,4&nbsp;% des patients adolescents.<br>
</font>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Si des signes et sympt&ocirc;mes de surdosage compatibles avec un syndrome post-injection sont observ&eacute;s, des mesures appropri&eacute;es doivent &ecirc;tre prises (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Bien qu'un surdosage soit moins probable avec un traitement par voie parent&eacute;rale qu'avec un traitement par voie orale, des informations de r&eacute;f&eacute;rence portant sur un surdosage par olanzapine orale sont indiqu&eacute;es ci-dessous&nbsp;:<br>
<div>
<dl>
<dt>
Signes et sympt&ocirc;mes&nbsp;:
</dt>
<dd>En cas de surdosage, les sympt&ocirc;mes tr&egrave;s fr&eacute;quemment observ&eacute;s (incidence &gt;&nbsp;10&nbsp;%) sont&nbsp;: tachycardie, agitation/agressivit&eacute;, dysarthrie, sympt&ocirc;mes extrapyramidaux divers et diminution du niveau de conscience allant de la s&eacute;dation au coma.</dd>
<dd>Les autres effets cliniquement significatifs du surdosage sont&nbsp;: d&eacute;lire, convulsions, coma, &eacute;ventuel syndrome malin des neuroleptiques, insuffisance respiratoire, fausse-route, hypertension ou hypotension, arythmies cardiaques (moins de 2&nbsp;% des cas de surdosage) et arr&ecirc;t cardiorespiratoire. Des &eacute;volutions fatales ont &eacute;t&eacute; rapport&eacute;es pour des surdosages aigus &agrave; une dose aussi basse que 450&nbsp;mg mais une &eacute;volution favorable a &eacute;galement &eacute;t&eacute; rapport&eacute;e &agrave; la suite d'un surdosage par environ 2&nbsp;g d'olanzapine orale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement du surdosage&nbsp;:
</dt>
<dd>Il n'y a pas d'antidote sp&eacute;cifique de l'olanzapine. Un traitement symptomatique et une surveillance des fonctions vitales doivent &ecirc;tre mis en oeuvre selon l'&eacute;tat clinique, y compris un traitement de l'hypotension et du collapsus circulatoire et une assistance respiratoire. Ne pas utiliser l'adr&eacute;naline, la dopamine ou un autre b&ecirc;ta-sympathomim&eacute;tique car la stimulation des r&eacute;cepteurs b&ecirc;ta adr&eacute;nergiques peut aggraver l'hypotension. Un monitoring cardiovasculaire est n&eacute;cessaire pour d&eacute;celer d'&eacute;ventuelles arythmies. Une surveillance m&eacute;dicale &eacute;troite et le monitoring doivent &ecirc;tre poursuivis jusqu'&agrave; la gu&eacute;rison du patient.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: diaz&eacute;pines, oxaz&eacute;pines et thiaz&eacute;pines (code ATC&nbsp;: N05AH03).</p>
<p>L'olanzapine est un agent antipsychotique, un traitement antimaniaque et thymor&eacute;gulateur avec un large profil pharmacologique sur un certain nombre de r&eacute;cepteurs.</p>
<p>Dans les &eacute;tudes pr&eacute;cliniques, l'olanzapine a montr&eacute; une affinit&eacute; pour certains r&eacute;cepteurs (Ki &lt;&nbsp;100&nbsp;nM) tels que les r&eacute;cepteurs s&eacute;rotoninergiques 5-HT2A/2C, 5-HT3, 5-HT6&nbsp;; dopaminergiques D1, D2, D3, D4, D5&nbsp;; muscariniques cholinergiques M1-M5&nbsp;; alpha1&nbsp;adr&eacute;nergiques et histaminiques H1. Des &eacute;tudes de comportement chez l'animal ont montr&eacute; un antagonisme des syst&egrave;mes 5-HT, dopaminergiques et cholinergiques, ce qui confirme le profil de liaison aux r&eacute;cepteurs. Il a &eacute;t&eacute; d&eacute;montr&eacute; dans des &eacute;tudes in vitro que l'olanzapine avait une plus grande affinit&eacute; pour les r&eacute;cepteurs s&eacute;rotoninergiques 5-HT2 que pour les r&eacute;cepteurs dopaminergiques D2, et une plus grande activit&eacute; in vivo sur les mod&egrave;les 5-HT2, par rapport aux mod&egrave;les D2. Il a &eacute;t&eacute; d&eacute;montr&eacute; par des &eacute;tudes &eacute;lectrophysiologiques que l'olanzapine r&eacute;duit de fa&ccedil;on s&eacute;lective la transmission au niveau des neurones dopaminergiques du syst&egrave;me m&eacute;solimbique (A10) alors que l'effet observ&eacute; sur le syst&egrave;me striatal (A9) impliqu&eacute; dans l'activit&eacute; motrice est limit&eacute;. L'olanzapine r&eacute;duit la r&eacute;ponse d'&eacute;vitement conditionn&eacute;, test qui peut indiquer une activit&eacute; antipsychotique, &agrave; des doses inf&eacute;rieures &agrave; celles responsables d'induction de catalepsie, effet qui peut indiquer la survenue d'effets ind&eacute;sirables moteurs. Contrairement &agrave; d'autres agents antipsychotiques, l'olanzapine augmente la r&eacute;ponse &agrave; un test d'&nbsp;&laquo;&nbsp;anxiolyse&nbsp;&raquo;.</p>
<p>L'efficacit&eacute; de Zypadhera dans le traitement et au cours du traitement de maintien de la schizophr&eacute;nie est coh&eacute;rente avec l'efficacit&eacute; &eacute;tablie de la formulation orale d'olanzapine.</p>
<p>Dans une &eacute;tude de tomographie par &eacute;mission de positron (PET) chez des patients trait&eacute;s par Zypadhera (300&nbsp;mg/4&nbsp;semaines), l'occupation moyenne des r&eacute;cepteurs D2 &eacute;tait de 60&nbsp;% ou plus &agrave; l'issue d'une p&eacute;riode de 6&nbsp;mois (niveau coh&eacute;rent avec les donn&eacute;es de l'olanzapine orale).</p>
<p>Un total de 1469&nbsp;patients schizophr&egrave;nes ont &eacute;t&eacute; inclus dans 2&nbsp;&eacute;tudes pivotales. La premi&egrave;re &eacute;tait une &eacute;tude contr&ocirc;l&eacute;e versus placebo, de 8&nbsp;semaines, conduite chez des patients adultes (n =&nbsp;404) qui souffraient de sympt&ocirc;mes psychotiques aigus. Les patients &eacute;taient randomis&eacute;s pour recevoir des injections de Zypadhera 405&nbsp;mg/4&nbsp;semaines, 300&nbsp;mg/2&nbsp;semaines, 210&nbsp;mg/2&nbsp;semaines ou placebo/2&nbsp;semaines. Aucune suppl&eacute;mentation par antipsychotique oral n'&eacute;tait autoris&eacute;e. Le score PANSS total (Positive and Negative Symptom Scores) a montr&eacute; une am&eacute;lioration significative entre les valeurs initiales (score PANSS total moyen initial&nbsp;101) et les valeurs finales (modification moyenne -&nbsp;22,57, -&nbsp;26,32, -&nbsp;22,49 respectivement) pour chaque dose de Zypadhera (405&nbsp;mg/4&nbsp;semaines, 300&nbsp;mg/2&nbsp;semaines et 210&nbsp;mg/2&nbsp;semaines) compar&eacute;es au placebo (modification moyenne -&nbsp;8,51). Le changement moyen entre les valeurs initiales et les valeurs finales indiquait qu'au jour&nbsp;3, les patients des groupes 300&nbsp;mg/2&nbsp;semaines et 405&nbsp;mg/4&nbsp;semaines ont eu des r&eacute;ductions plus importantes statistiquement significatives du score PANSS total par rapport au placebo (-&nbsp;8,6, -&nbsp;8,2 et -&nbsp;5,2 respectivement). Les 3&nbsp;groupes de traitement Zypadhera ont montr&eacute; une am&eacute;lioration statistiquement significative sup&eacute;rieure au placebo d&egrave;s la fin de la semaine&nbsp;1. Ces r&eacute;sultats montrent une efficacit&eacute; de Zypadhera au cours des 8&nbsp;semaines de traitement et un effet d&egrave;s la premi&egrave;re semaine apr&egrave;s initiation du traitement.</p>
<p>La seconde &eacute;tait une &eacute;tude au long cours chez des patients cliniquement stables (n =&nbsp;1065), score PANSS total moyen &agrave; l'inclusion 54,33 &agrave; 57,75, initialement trait&eacute;s par olanzapine orale pendant 4 &agrave;&nbsp;8&nbsp;semaines puis dont le traitement a &eacute;t&eacute; modifi&eacute; soit pour de l'olanzapine orale soit pour Zypadhera pendant 24&nbsp;semaines. Aucune suppl&eacute;mentation par antipsychotique oral n'&eacute;tait autoris&eacute;e. Les 2&nbsp;groupes de traitement 150&nbsp;mg et 300&nbsp;mg toutes les 2&nbsp;semaines (doses group&eacute;es pour l'analyse) et 405&nbsp;mg toutes les 4&nbsp;semaines ont &eacute;t&eacute; non inf&eacute;rieurs aux doses combin&eacute;es de 10, 15 et 20&nbsp;mg d'olanzapine orale (doses group&eacute;es pour l'analyse) sur le taux d'exacerbations des sympt&ocirc;mes de schizophr&eacute;nie (taux d'exacerbation de 10&nbsp;%, 10&nbsp;% et 7&nbsp;% respectivement). L'exacerbation a &eacute;t&eacute; mesur&eacute;e par l'aggravation des items du score PANSS d&eacute;riv&eacute; de l'&eacute;chelle BPRS&nbsp;Positive ainsi que par les hospitalisations dues &agrave; l'aggravation de sympt&ocirc;mes psychotiques positifs. Le groupe de traitement combinant 150&nbsp;mg et 300&nbsp;mg/2&nbsp;semaines a &eacute;t&eacute; non inf&eacute;rieur au groupe de traitement 405&nbsp;mg/4&nbsp;semaines (taux d'exacerbation de 10&nbsp;% dans chaque groupe) &agrave; 24&nbsp;semaines apr&egrave;s la randomisation.</p>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Zypadhera n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e dans la population p&eacute;diatrique. Les donn&eacute;es disponibles chez les adolescents (&acirc;g&eacute;s de&nbsp;13 &agrave;&nbsp;17&nbsp;ans) sont limit&eacute;es &agrave; des donn&eacute;es d'efficacit&eacute; &agrave; court terme avec olanzapine orale dans la schizophr&eacute;nie (6&nbsp;semaines) et la manie associ&eacute;e &agrave; des troubles bipolaires de type&nbsp;I (3&nbsp;semaines), impliquant moins de 200&nbsp;adolescents. L'olanzapine orale a &eacute;t&eacute; utilis&eacute;e &agrave; une dose flexible d&eacute;marrant &agrave; 2,5&nbsp;mg et allant jusqu'&agrave; 20&nbsp;mg par jour. Durant le traitement par l'olanzapine par voie orale, les adolescents ont pris de mani&egrave;re significative plus de poids comparativement aux adultes. L'ampleur des modifications des taux &agrave; jeun de cholest&eacute;rol total, de triglyc&eacute;rides, de cholest&eacute;rol LDL et de prolactine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>) &eacute;tait plus importante chez les adolescents que chez les adultes. Il n'y a pas de donn&eacute;es sur le traitement de maintien et les donn&eacute;es sur la s&eacute;curit&eacute; &agrave; long terme sont limit&eacute;es (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'olanzapine est m&eacute;tabolis&eacute;e dans le foie par conjugaison et oxydation. Le principal m&eacute;tabolite circulant est le 10-N-glucuronide&nbsp;; il ne franchit pas la barri&egrave;re h&eacute;mato-enc&eacute;phalique. Les cytochromes P450-CYP1A2 et P450-CYP2D6 entra&icirc;nent la formation du m&eacute;tabolite N-desmethyl et du m&eacute;tabolite 2-hydroxymethyl. Ces deux m&eacute;tabolites ont montr&eacute; une activit&eacute; pharmacologique in vivo significativement plus faible que l'olanzapine dans les &eacute;tudes animales. L'activit&eacute; pharmacologique principale est due &agrave; la mol&eacute;cule m&egrave;re, l'olanzapine.</p>
<p>Apr&egrave;s une injection unique IM de Zypadhera, la lente dissolution du sel de pamoate d'olanzapine dans le tissu musculaire d&eacute;bute imm&eacute;diatement et permet une lib&eacute;ration lente continue de l'olanzapine pendant plus de 4&nbsp;semaines. La lib&eacute;ration diminue dans un d&eacute;lai de&nbsp;8 &agrave;&nbsp;12&nbsp;semaines. Une suppl&eacute;mentation antipsychotique n'est pas requise &agrave; l'initiation du traitement par Zypadhera (<span>cf&nbsp;Posologie et Mode d'administration</span>).</p>
<p>La combinaison du profil de lib&eacute;ration et de la posologie (injection&nbsp;IM toutes les&nbsp;2 ou&nbsp;4&nbsp;semaines) permet de maintenir la concentration plasmatique d'olanzapine. Les concentrations plasmatiques restent mesurables plusieurs mois apr&egrave;s chaque injection de Zypadhera. La demi-vie de l'olanzapine apr&egrave;s injection de Zypadhera est de 30&nbsp;jours alors qu'apr&egrave;s administration orale elle est de 30&nbsp;heures. L'absorption et l'&eacute;limination sont compl&egrave;tes environ six &agrave; huit mois apr&egrave;s la derni&egrave;re injection.</p>
<p>L'olanzapine orale est rapidement distribu&eacute;e. Le taux de fixation de l'olanzapine aux prot&eacute;ines plasmatiques est d'environ 93&nbsp;% pour une fourchette de concentration allant d'environ&nbsp;7 &agrave;&nbsp;1000&nbsp;ng/ml. L'olanzapine se lie essentiellement &agrave; l'albumine et &agrave; l'alpha1-glycoprot&eacute;ine acide.</p>
<p>La clairance plasmatique de l'olanzapine orale est plus faible chez les femmes (18,9&nbsp;l/h) que chez les hommes (27,3&nbsp;l/h) et chez les non-fumeurs (18,6&nbsp;l/h) par rapport aux fumeurs (27,7&nbsp;l/h). Des diff&eacute;rences pharmacocin&eacute;tiques similaires ont &eacute;t&eacute; observ&eacute;es entre les femmes et les hommes et les fumeurs et les non-fumeurs au cours des essais cliniques avec Zypadhera. Toutefois, l'impact du sexe ou du tabagisme sur la clairance de l'olanzapine est faible par rapport &agrave; la variabilit&eacute; globale interindividuelle.</p>
<p>Apr&egrave;s injections intramusculaires r&eacute;p&eacute;t&eacute;es avec 150 &agrave;&nbsp;300&nbsp;mg de Zypadhera toutes les deux semaines, le 10<font face="verdana" size="-1"><sup>e</sup></font> au 90<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;percentile de l'&eacute;tat d'&eacute;quilibre des concentrations plasmatiques d'olanzapine &eacute;taient entre 4,2 et 73,2&nbsp;ng/ml. Les concentrations plasmatiques de l'olanzapine observ&eacute;es dans l'intervalle de dose de 150&nbsp;mg/4&nbsp;semaines et 300&nbsp;mg/2&nbsp;semaines ont montr&eacute; une augmentation de l'exposition syst&eacute;mique &agrave; l'olanzapine avec l'augmentation des doses de Zypadhera. Lors des 3&nbsp;premiers mois de traitement avec Zypadhera, l'accumulation de l'olanzapine a &eacute;t&eacute; observ&eacute;e mais il n'y a pas eu d'accumulation suppl&eacute;mentaire lors d'une utilisation au long cours (12&nbsp;mois) chez les patients qui ont re&ccedil;u des injections allant jusqu'&agrave; 300&nbsp;mg/2&nbsp;semaines.</p>
<p>Il n'y a pas eu d'&eacute;tudes sp&eacute;cifiques chez le sujet &acirc;g&eacute; avec Zypadhera. Zypadhera n'est pas recommand&eacute; chez les sujets &acirc;g&eacute;s (65&nbsp;ans et plus) &agrave; moins qu'un sch&eacute;ma posologique bien tol&eacute;r&eacute; et efficace n'ait &eacute;t&eacute; &eacute;tabli avec l'olanzapine orale. Chez le sujet &acirc;g&eacute; sain (65&nbsp;ans et plus) par rapport au sujet jeune, la demi-vie d'&eacute;limination moyenne a &eacute;t&eacute; prolong&eacute;e (51,8&nbsp;h versus 33,8&nbsp;h) et la clairance a &eacute;t&eacute; diminu&eacute;e (17,5&nbsp;l/h versus 18,2&nbsp;l/h). La variabilit&eacute; pharmacocin&eacute;tique observ&eacute;e chez le sujet &acirc;g&eacute; est du m&ecirc;me ordre que celle du sujet jeune. Chez 44&nbsp;patients schizophr&egrave;nes de plus de 65&nbsp;ans, des doses de&nbsp;5 &agrave;&nbsp;20&nbsp;mg/jour n'ont pas &eacute;t&eacute; associ&eacute;es avec des effets ind&eacute;sirables diff&eacute;rents.</p>
<p>Chez les patients atteints d'insuffisance r&eacute;nale (clairance de la cr&eacute;atinine &lt;&nbsp;10&nbsp;ml/min), par rapport aux sujets sains, ni la demi-vie d'&eacute;limination moyenne (37,7&nbsp;h versus 32,4&nbsp;h), ni la clairance (21,2&nbsp;l/h versus 25,0&nbsp;l/h) ne sont significativement diff&eacute;rentes. Toutefois, des &eacute;tudes du bilan de masse ont montr&eacute; qu'environ 57&nbsp;% d'une dose d'olanzapine marqu&eacute;e par un isotope radioactif ont &eacute;t&eacute; excr&eacute;t&eacute;s dans les urines, principalement sous forme de m&eacute;tabolites. Bien que Zypadhera n'ait pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients atteints d'insuffisance r&eacute;nale, il est recommand&eacute; qu'un sch&eacute;ma posologique bien tol&eacute;r&eacute; et efficace ait &eacute;t&eacute; &eacute;tabli avec l'olanzapine orale avant d'initier un traitement par Zypadhera (<span>cf&nbsp;Posologie et Mode d'administration</span>).</p>
<p>Chez les sujets fumeurs avec une insuffisance h&eacute;patique mod&eacute;r&eacute;e recevant l'olanzapine par voie orale, la demi-vie d'&eacute;limination moyenne est prolong&eacute;e (39,3&nbsp;h) et la clairance (18,0&nbsp;l/h) est r&eacute;duite de la m&ecirc;me fa&ccedil;on que chez les sujets sains non fumeurs (respectivement 48,8&nbsp;h et 14,1&nbsp;l/h). Bien que Zypadhera n'ait pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients atteints d'insuffisance h&eacute;patique, il est recommand&eacute; qu'un sch&eacute;ma posologique bien tol&eacute;r&eacute; et efficace ait &eacute;t&eacute; &eacute;tabli avec l'olanzapine orale avant d'initier un traitement par Zypadhera (<span>cf&nbsp;Posologie et Mode d'administration</span>).</p>
<p>Une &eacute;tude avec l'olanzapine orale comprenant des sujets caucasiens, japonais et chinois, n'a montr&eacute; aucune diff&eacute;rence dans les param&egrave;tres pharmacocin&eacute;tiques entre les trois populations.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Des &eacute;tudes de s&eacute;curit&eacute; pr&eacute;clinique ont &eacute;t&eacute; r&eacute;alis&eacute;es avec le pamoate monohydrat&eacute; d'olanzapine. Les principaux &eacute;v&eacute;nements retrouv&eacute;s au cours de ces &eacute;tudes de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es (rat, chien), dans une &eacute;tude de carcinog&eacute;nicit&eacute; de 2&nbsp;ans chez le rat, et dans des &eacute;tudes de toxicit&eacute; de la reproduction (rat, lapin) ont &eacute;t&eacute; limit&eacute;s &agrave; des r&eacute;actions au site d'injection pour lesquelles aucun NOAEL (No Observed Adverse Effect Level) n'a pu &ecirc;tre d&eacute;termin&eacute;. Aucun nouvel effet toxique r&eacute;sultant d'une exposition syst&eacute;mique &agrave; l'olanzapine n'a pu &ecirc;tre identifi&eacute;. Cependant, les concentrations syst&eacute;miques dans ces &eacute;tudes &eacute;taient g&eacute;n&eacute;ralement plus faibles que celles auxquelles des effets ont &eacute;t&eacute; vus dans les &eacute;tudes par voie orale&nbsp;; par cons&eacute;quent, l'information sur l'olanzapine orale est indiqu&eacute;e ci-dessous pour r&eacute;f&eacute;rence.</p>
<div>
<dl>
<dt>
Toxicit&eacute; aigu&euml; (dose unique)&nbsp;:
</dt>
<dd>Les signes de toxicit&eacute; apr&egrave;s administration orale chez les rongeurs sont caract&eacute;ristiques des neuroleptiques puissants&nbsp;: hypoactivit&eacute;, coma, tremblements, convulsions cloniques, hypersalivation et diminution de la prise de poids. Les doses m&eacute;dianes l&eacute;tales &eacute;taient d'environ 210&nbsp;mg/kg (souris) et 175&nbsp;mg/kg (rats). Les chiens ont tol&eacute;r&eacute; des doses orales uniques allant jusqu'&agrave; 100&nbsp;mg/kg sans d&eacute;c&eacute;der. Les signes cliniques observ&eacute;s ont &eacute;t&eacute; les suivants&nbsp;: s&eacute;dation, ataxie, tremblements et acc&eacute;l&eacute;ration de la fr&eacute;quence cardiaque, respiration difficile, myosis et anorexie. Chez le singe, des doses orales uniques allant jusqu'&agrave; 100&nbsp;mg/kg ont entra&icirc;n&eacute; une prostration et, &agrave; des doses sup&eacute;rieures, un &eacute;tat de semi-inconscience.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es&nbsp;:
</dt>
<dd>Dans des &eacute;tudes d'une dur&eacute;e allant jusqu'&agrave; 3&nbsp;mois chez la souris, et jusqu'&agrave; 1&nbsp;an chez le rat et le chien, les effets essentiels ont &eacute;t&eacute; une d&eacute;pression du SNC, des effets anticholinergiques et des troubles h&eacute;matologiques p&eacute;riph&eacute;riques. Une tol&eacute;rance est apparue pour la d&eacute;pression du SNC. Les param&egrave;tres de croissance ont &eacute;t&eacute; diminu&eacute;s aux fortes doses. Les effets r&eacute;versibles li&eacute;s &agrave; l'augmentation de la prolactin&eacute;mie chez la rate comprenaient une diminution du poids des ovaires et de l'ut&eacute;rus, des modifications morphologiques de l'&eacute;pith&eacute;lium vaginal et de la glande mammaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; h&eacute;matologique&nbsp;:
</dt>
<dd>Des effets h&eacute;matologiques ont &eacute;t&eacute; observ&eacute;s dans chacune des esp&egrave;ces, y compris des diminutions dose-d&eacute;pendantes du nombre des leucocytes circulants chez la souris et une diminution non sp&eacute;cifique des leucocytes circulants chez le rat&nbsp;; cependant, aucun signe de cytotoxicit&eacute; m&eacute;dullaire n'a &eacute;t&eacute; mis en &eacute;vidence. Une neutrop&eacute;nie r&eacute;versible, une thrombocytop&eacute;nie p&eacute;riph&eacute;rique ou une an&eacute;mie sont survenues chez quelques chiens trait&eacute;s par&nbsp;8 ou 10&nbsp;mg/kg/j (l'exposition totale &agrave; l'olanzapine [ASC] &eacute;tant&nbsp;12 &agrave;&nbsp;15&nbsp;fois plus &eacute;lev&eacute;e que celle d'un homme ayant re&ccedil;u une dose de 12&nbsp;mg). Chez des chiens cytop&eacute;niques, aucun effet ind&eacute;sirable sur les cellules souches ou prolif&eacute;ratives de la moelle osseuse n'a &eacute;t&eacute; observ&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; de reproduction&nbsp;:
</dt>
<dd>L'olanzapine n'a montr&eacute; aucun effet t&eacute;ratog&egrave;ne. La s&eacute;dation a eu un effet sur la capacit&eacute; d'accouplement des rats m&acirc;les. Les cycles oestraux ont &eacute;t&eacute; affect&eacute;s aux doses de 1,1&nbsp;mg/kg (soit 3&nbsp;fois la posologie maximale chez l'homme) et les param&egrave;tres de reproduction ont &eacute;t&eacute; influenc&eacute;s chez les rats ayant re&ccedil;u des doses de 3&nbsp;mg/kg (9&nbsp;fois la posologie maximale chez l'homme). Dans les port&eacute;es de rats ayant re&ccedil;u de l'olanzapine, un retard du d&eacute;veloppement foetal et une diminution transitoire du taux d'activit&eacute; des petits ont &eacute;t&eacute; observ&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mutag&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>L'olanzapine n'a montr&eacute; aucun effet mutag&egrave;ne ni clastog&egrave;ne lors d'une s&eacute;rie compl&egrave;te de tests standards, tels que tests de mutation bact&eacute;rienne et tests in vitro et in vivo sur mammif&egrave;res.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Carcinog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>D'apr&egrave;s les r&eacute;sultats des &eacute;tudes par voie orale chez la souris et le rat, il a &eacute;t&eacute; conclu que l'olanzapine n'est pas carcinog&egrave;ne.</dd>
</dl>
</div><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments, &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s de manipulation/&Eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>Ne pas r&eacute;frig&eacute;rer ou congeler.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution dans le flacon&nbsp;: 
</dt>
<dd>24&nbsp;heures. Si le produit n'est pas utilis&eacute; imm&eacute;diatement, il doit &ecirc;tre vigoureusement m&eacute;lang&eacute; pour &ecirc;tre remis en suspension. Une fois que la suspension a &eacute;t&eacute; transf&eacute;r&eacute;e du flacon dans la seringue, elle doit &ecirc;tre utilis&eacute;e imm&eacute;diatement.</dd>
<dd>La stabilit&eacute; physico-chimique de la suspension dans le flacon a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24&nbsp;h &agrave; 20-25&nbsp;&deg;C. D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. S'il n'est pas utilis&eacute; imm&eacute;diatement, les conditions et la dur&eacute;e de conservation avant utilisation sont de la responsabilit&eacute; de l'utilisateur et ne doivent normalement pas d&eacute;passer 24&nbsp;h &agrave; 20-25&nbsp;&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Pour injection intramusculaire profonde dans le fessier (glut&eacute;al) seulement. Ne pas administrer par voie intraveineuse ou sous-cutan&eacute;e.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p>
<div>
<dl>
<dt>
<b>Reconstitution&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
&Eacute;tape&nbsp;1&nbsp;: Pr&eacute;paration du mat&eacute;riel&nbsp;:
</dt>
<dd>Il est recommand&eacute; d'utiliser des gants car Zypadhera peut irriter la peau.</dd>
<dd>Reconstituer Zypadhera poudre pour suspension injectable &agrave; lib&eacute;ration prolong&eacute;e uniquement avec le solvant fourni dans le conditionnement en utilisant les techniques d'asepsie standards pour la reconstitution des produits &agrave; usage parent&eacute;ral.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;tape&nbsp;2&nbsp;: D&eacute;termination du volume de solvant pour la reconstitution&nbsp;:
</dt>
<dd>Ce tableau indique les quantit&eacute;s n&eacute;cessaires de solvant pour reconstituer Zypadhera poudre pour suspension injectable &agrave; lib&eacute;ration prolong&eacute;e.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="top" align="center">Dosage du flacon de&nbsp;Zypadhera&nbsp;(mg)</td><td valign="top" align="center">Volume de solvant &agrave;&nbsp;ajouter&nbsp;(ml)</td>
</tr>
<tr>
<td valign="top" align="center">210</td><td valign="top" align="center">1,3</td>
</tr>
<tr>
<td valign="top" align="center">300</td><td valign="top" align="center">1,8</td>
</tr>
<tr>
<td valign="top" align="center">405</td><td valign="top" align="center">2,3</td>
</tr>
</table>
</dd>
<dd>Il est important de noter qu'il y a plus de solvant dans le flacon que n&eacute;cessaire pour la reconstitution.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;tape&nbsp;3&nbsp;: Reconstitution de Zypadhera&nbsp;:
</dt>
<dd>
<ol>
<li>Tapoter l&eacute;g&egrave;rement le flacon pour &laquo;&nbsp;a&eacute;rer&nbsp;&raquo; la poudre.<br>
</li>
<li>Ouvrir la seringue hypodermique Needle-Pro pr&eacute;emball&eacute;e et l'aiguille avec le dispositif de protection de l'aiguille. Ouvrir la plaquette et enlever le dispositif. S'assurer que l'aiguille est fermement fix&eacute;e sur le dispositif Needle-Pro en appuyant tout en tournant dans le sens des aiguilles d'une montre, puis retirer le capuchon protecteur de l'aiguille. Le non-respect de ces instructions peut entra&icirc;ner des blessures avec l'aiguille.<br>
</li>
<li>Pr&eacute;lever dans la seringue le volume de solvant pr&eacute;d&eacute;termin&eacute; (&Eacute;tape&nbsp;2).<br>
</li>
<li>Injecter ce volume de solvant dans le flacon de poudre.<br>
</li>
<li>Enlever l'air pour &eacute;quilibrer la pression dans le flacon.<br>
</li>
<li>Retirer l'aiguille, en tenant le flacon vers le haut pour &eacute;viter toute perte de solvant.<br>
</li>
<li>Fixer le dispositif de s&eacute;curit&eacute; de l'aiguille. Remettre &agrave; l'aiguille son capuchon protecteur en utilisant la m&ecirc;me main que celle qui tient la seringue. Appuyer doucement la protection contre une surface plane avec la m&ecirc;me main. Une fois que la protection est enfonc&eacute;e, l'aiguille est fermement maintenue dans son capuchon protecteur (figures&nbsp;1 et&nbsp;2).
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3481.jpg"></td>
</tr>
<tr>
<td align="center">
<p>Figure 1</p>
</td>
</tr>
</table>
<br>
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3483.jpg"></td>
</tr>
<tr>
<td align="center">
<p>Figure 2</p>
</td>
</tr>
</table>
</li>
<li>V&eacute;rifier visuellement que l'aiguille est enti&egrave;rement engag&eacute;e dans le capuchon protecteur (figure&nbsp;3). Ne retirer le dispositif Needle-Pro de la seringue avec l'aiguille fix&eacute;e que si cela est requis par une proc&eacute;dure m&eacute;dicale sp&eacute;cifique. Enlever en saisissant le centre du dispositif de protection de l'aiguille avec le pouce et l'index, en gardant les doigts libres &eacute;loign&eacute;s de l'extr&eacute;mit&eacute; du dispositif contenant la pointe de l'aiguille.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3484.jpg"></td>
</tr>
<tr>
<td align="center">
<p>Figure 3</p>
</td>
</tr>
</table>
</li>
<li>Taper le flacon de fa&ccedil;on ferme et r&eacute;p&eacute;t&eacute;e sur une surface dure jusqu'&agrave; ce qu'il n'y ait plus de poudre visible. Prot&eacute;ger la surface pour att&eacute;nuer les impacts (voir figure&nbsp;A).
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3485.jpg"></td>
</tr>
<tr>
<td align="center">
<p>Figure&nbsp;A&nbsp;: Taper le flacon fermement pour m&eacute;langer</p>
</td>
</tr>
</table>
</li>
<li>V&eacute;rifier visuellement le flacon pour rechercher des grumeaux. La poudre qui n'est pas en suspension appara&icirc;t jaune, les grumeaux secs accrochent au flacon. Il peut &ecirc;tre n&eacute;cessaire de taper &agrave; nouveau le flacon si des grumeaux persistent (voir figure&nbsp;B).
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3486.jpg"></td>
</tr>
<tr>
<td align="center">
<p>Pas de suspension&nbsp;: grumeaux visibles</p>
</td>
</tr>
</table>
<br>
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3487.jpg"></td>
</tr>
<tr>
<td align="center">
<p>Suspension&nbsp;: pas de grumeaux</p>
<p>Figure&nbsp;B&nbsp;: V&eacute;rifier si de la poudre n'est pas en suspension et taper &agrave; nouveau si n&eacute;cessaire.</p>
</td>
</tr>
</table>
</li>
<li>Secouer vigoureusement le flacon jusqu'&agrave; ce que la suspension apparaisse homog&egrave;ne et conforme au niveau de la couleur et de la texture. Le produit en suspension devient jaune et opaque (voir figure&nbsp;C).
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3488.jpg"></td>
</tr>
<tr>
<td align="center">
<p>Figure&nbsp;C&nbsp;: Secouer vigoureusement le flacon</p>
</td>
</tr>
</table>Si de la mousse appara&icirc;t, laisser reposer le flacon pour qu'elle disparaisse. Si le produit n'est pas utilis&eacute; imm&eacute;diatement, il devra &ecirc;tre secou&eacute; vigoureusement pour &ecirc;tre remis en suspension. Apr&egrave;s reconstitution, Zypadhera reste stable jusqu'&agrave; 24&nbsp;h dans le flacon.<br>
</li>
</ol>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Administration&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Injection de Zypadhera&nbsp;:
</dt>
<dd>Le tableau ci-dessous indique les volumes finaux de suspension de Zypadhera &agrave; injecter. La concentration de la suspension est de 150&nbsp;mg/ml d'olanzapine.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="top" align="center">Dose (mg)</td><td valign="top" align="center">Volume final &agrave; injecter (ml)</td>
</tr>
<tr>
<td valign="top" align="center">150</td><td valign="top" align="center">1,0</td>
</tr>
<tr>
<td valign="top" align="center">210</td><td valign="top" align="center">1,4</td>
</tr>
<tr>
<td valign="top" align="center">300</td><td valign="top" align="center">2,0</td>
</tr>
<tr>
<td valign="top" align="center">405</td><td valign="top" align="center">2,7</td>
</tr>
</table>
</dd>
<dd>
<ol>
<li>Choisir quelle aiguille doit &ecirc;tre utilis&eacute;e pour administrer l'injection au patient. L'aiguille de 50&nbsp;mm est recommand&eacute;e pour les patients ob&egrave;ses&nbsp;:<br>
<ul>
<li type="disc">Si l'aiguille de 50&nbsp;mm doit &ecirc;tre utilis&eacute;e pour l'injection, fixer l'aiguille s&eacute;curis&eacute;e de 38&nbsp;mm &agrave; la seringue pour pr&eacute;lever le volume de suspension n&eacute;cessaire.<br>
</li>
<li type="disc">Si l'aiguille de 38&nbsp;mm doit &ecirc;tre utilis&eacute;e pour l'injection, fixer l'aiguille s&eacute;curis&eacute;e de 50&nbsp;mm &agrave; la seringue pour pr&eacute;lever le volume de suspension n&eacute;cessaire.<br>
</li>
</ul>
</li>
<li>Pr&eacute;lever lentement le volume d&eacute;sir&eacute;. Un exc&eacute;dent de produit restera dans le flacon.<br>
</li>
<li>Fixer le dispositif de s&eacute;curit&eacute; de l'aiguille et retirer l'aiguille de la seringue.<br>
</li>
<li>Fixer l'aiguille s&eacute;curis&eacute;e restante sur la seringue avant l'injection. Une fois que la suspension a &eacute;t&eacute; aspir&eacute;e du flacon, elle doit &ecirc;tre inject&eacute;e imm&eacute;diatement.<br>
</li>
<li>Choisir et pr&eacute;parer un site d'injection dans le muscle fessier (glut&eacute;al). Ne pas injecter en intraveineuse ou en sous-cutan&eacute;.<br>
</li>
<li>Apr&egrave;s insertion de l'aiguille, aspirer quelques secondes pour s'assurer qu'il n'y a pas de sang. Si du sang est pr&eacute;lev&eacute; dans la seringue, jeter la seringue et la dose pr&eacute;par&eacute;e et recommencer la proc&eacute;dure de reconstitution et d'administration. L'injection doit &ecirc;tre r&eacute;alis&eacute;e avec une pression constante et continue.<br>Ne pas masser le site d'injection.<br>
</li>
<li>Fixer le dispositif de s&eacute;curit&eacute; de l'aiguille (figures&nbsp;1 et&nbsp;2).<br>
</li>
<li>Jeter les flacons, la seringue, les aiguilles et tout solvant inutilis&eacute; conform&eacute;ment aux proc&eacute;dures appropri&eacute;es. Le flacon est &agrave; usage unique.<br>
</li>
</ol>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament r&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr>
<td colspan="2">Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en psychiatrie.</td>
</tr>
<tr>
<td colspan="2">L'administration est r&eacute;serv&eacute;e aux services d'hospitalisation sp&eacute;cialis&eacute;s en psychiatrie, ce qui exclut les centres m&eacute;dicopsychologiques et les centres d'accueil th&eacute;rapeutique &agrave; temps partiel.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/08/479/001&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5746916</b>0</font> (RCP r&eacute;v&nbsp;01.09.2010) pdre + solv 210&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/479/002&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5746922</b>1</font> (RCP r&eacute;v&nbsp;01.09.2010) pdre + solv 300&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/479/003&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5746939</b>9</font> (RCP r&eacute;v&nbsp;01.09.2010) pdre + solv 405&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Eli Lilly Nederland BV, Grootslag&nbsp;1-5, NL-3991&nbsp;RA, Houten, Pays-Bas.</p>
<center>
<br>
<b>LILLY FRANCE SAS</b>
<br>13, rue Pag&egrave;s. 92158 Suresnes cdx<br>Standard : T&eacute;l : 01 55 49 34 34<br>Info m&eacute;dic/Pharmacovigilance :<br>T&eacute;l : 01 55 49 32 51 ou N&deg; Vert : 08 00 00 36 36<br>Fax : 01 55 49 33 07<br>Logistique produits :<br>T&eacute;l : 01 55 49 33 21. Fax : 01 55 49 34 85<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.lilly.fr">http://www.lilly.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

