<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>PROGESTAN&reg; G&eacute;</h1>
<meta name="version" content="1.5">



<br>
<b>progest&eacute;rone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Capsule molle ou capsule molle vaginale &agrave; 100mg: Bo&icirc;tes de 30 et90, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Capsule molle ou capsule molle vaginale &agrave; 200mg: Bo&icirc;tes de 15 et45, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Progest&eacute;rone(DCI) <br>
</td><td align="right">100mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">200mg</td>
</tr>
</table>
Excipients (communs) : 
				l&eacute;cithine de soja, huile de tournesol. Enveloppe de la capsule: g&eacute;latine, glyc&eacute;rol, dioxyde de titane (E171).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Voie orale:
</dt>
<dd>Troubles li&eacute;s &agrave; une insuffisance en progest&eacute;rone en particulier:<ul>
<li type="disc">syndrome pr&eacute;menstruel;<br>
</li>
<li type="disc">irr&eacute;gularit&eacute;s menstruelles par dysovulation ou anovulation;<br>
</li>
<li type="disc">mastopathies b&eacute;nignes;<br>
</li>
<li type="disc">pr&eacute;m&eacute;nopause;<br>
</li>
<li type="disc">traitement substitutif de la m&eacute;nopause (en compl&eacute;ment du traitement estrog&eacute;nique).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Voie vaginale:
</dt>
<dd>
<ul>
<li type="disc">Substitution en progest&eacute;rone au cours des insuffisances ovariennes ou d&eacute;ficits complets des femmes ovarioprives (dons d'ovocytes).<br>
</li>
<li type="disc">Suppl&eacute;mentation de la phase lut&eacute;ale au cours des cycles de f&eacute;condation in vitro (FIV).<br>
</li>
<li type="disc">Suppl&eacute;mentation de la phase lut&eacute;ale au cours de cycles spontan&eacute;s ou induits, en cas d'hypofertilit&eacute; ou de st&eacute;rilit&eacute; primaire ou secondaire notamment par dysovulation.<br>
</li>
<li type="disc">En cas de menace d'avortement ou de pr&eacute;vention d'avortement &agrave; r&eacute;p&eacute;tition par insuffisance lut&eacute;ale, jusqu'&agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font>semaine de grossesse.<br>
</li>
</ul>
</dd>
<dd>Dans toutes les autres indications de la progest&eacute;rone, la voie vaginale repr&eacute;sente une alternative &agrave; la voie orale en cas d'effets secondaires dus &agrave; la progest&eacute;rone (somnolence apr&egrave;s absorption par voie orale).</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Dans toutes les indications th&eacute;rapeutiques, il est important de respecter strictement les posologies pr&eacute;conis&eacute;es.<br>Quelles que soient l'indication et la voie utilis&eacute;e (orale ou vaginale), la posologie ne devra pas d&eacute;passer 200mg par prise.<br>
<div>
<dl>
<dt>
<b>Voie orale: </b>
</dt>
<dd>Dans les insuffisances en progest&eacute;rone, la posologie moyenne est de 200 &agrave; 300mg de progest&eacute;rone micronis&eacute;e par jour.</dd>
<dd>Il est recommand&eacute; d'utiliser le m&eacute;dicament &agrave; distance des repas, de pr&eacute;f&eacute;rence le soir au coucher.</dd>
<dd>
<dl>
<dt>
Dans les insuffisances lut&eacute;ales (syndrome pr&eacute;menstruel, mastopathies b&eacute;nignes, irr&eacute;gularit&eacute;s menstruelles, pr&eacute;m&eacute;nopause):
</dt>
<dd>Le sch&eacute;ma th&eacute;rapeutique habituel est de 200 &agrave; 300mg par jour:<ul>
<li type="disc">soit 200mg en 1prise le soir au coucher,<br>
</li>
<li type="disc">soit 300mg en 2prises,<br>
</li>
</ul>
</dd>
<dd>10jours par cycle, habituellement du 17<font face="verdana" size="-1"><sup>e</sup></font> au 26<font face="verdana" size="-1"><sup>e</sup></font>jour inclus.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Dans le traitement substitutif de la m&eacute;nopause:
</dt>
<dd>L'estrog&eacute;noth&eacute;rapie isol&eacute;e est d&eacute;conseill&eacute;e (risque d'hyperplasie de l'endom&egrave;tre).</dd>
<dd>On adjoindra de la progest&eacute;rone &agrave; raison de 200mg par jour:<ul>
<li type="disc">en 2prises de 100mg chacune,<br>
</li>
<li type="disc">ou en 1seule prise de 200mg le soir au coucher,<br>
</li>
</ul>
</dd>
<dd>soit 12 &agrave; 14jours par mois, soit les 2derni&egrave;res semaines de chaque s&eacute;quence th&eacute;rapeutique. </dd>
<dd>Ce traitement sera suivi d'une interruption de tout traitement substitutif pendant une semaine environ, au cours de laquelle il est habituel d'observer une h&eacute;morragie de privation.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pour ces indications: 
</dt>
<dd>On utilisera la voie vaginale, aux m&ecirc;mes posologies que la voie orale, en cas d'effets secondaires dus &agrave; la progest&eacute;rone (somnolence apr&egrave;s absorption orale).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Voie vaginale:</b>
</dt>
<dd>Chaque capsule doit &ecirc;tre ins&eacute;r&eacute;e profond&eacute;ment dans le vagin.</dd>
<dd>
<dl>
<dt>
Substitution en progest&eacute;rone au cours des insuffisances ovariennes ou des d&eacute;ficits complets des femmes ovarioprives (dons d'ovocytes):
</dt>
<dd>Le sch&eacute;ma th&eacute;rapeutique (en compl&eacute;ment d'un traitement estrog&eacute;nique appropri&eacute;) est le suivant:<ul>
<li type="disc">100mg de progest&eacute;rone micronis&eacute;e par jour les 13<font face="verdana" size="-1"><sup>e</sup></font> et 14<font face="verdana" size="-1"><sup>e</sup></font>jours du cycle de transfert, puis<br>
</li>
<li type="disc">200mg de progest&eacute;rone micronis&eacute;e par jour du 15<font face="verdana" size="-1"><sup>e</sup></font> au 25<font face="verdana" size="-1"><sup>e</sup></font>jour du cycle, r&eacute;partis en 1 ou 2prises par jour, puis<br>
</li>
<li type="disc">&agrave; partir du 26<font face="verdana" size="-1"><sup>e</sup></font>jour du cycle et en cas de grossesse d&eacute;butante, cette dose peut atteindre au maximum 600mg par jour r&eacute;partis en 3prises.<br>Cette posologie sera poursuivie jusqu'au 60<font face="verdana" size="-1"><sup>e</sup></font>jour et, au plus tard, jusqu'&agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font>semaine de grossesse.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Suppl&eacute;mentation de la phase lut&eacute;ale au cours des cycles de FIV:
</dt>
<dd>La posologie recommand&eacute;e est de 400 &agrave; 600mg par jour, en 2 &agrave; 3prises par jour, &agrave; partir du jour de l'injection d'hCG jusqu'&agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font>semaine de grossesse.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Suppl&eacute;mentation de la phase lut&eacute;ale au cours des cycles spontan&eacute;s ou induits, en cas d'hypofertilit&eacute; ou de st&eacute;rilit&eacute; primaire ou secondaire, notamment par dysovulation: 
</dt>
<dd>La posologie conseill&eacute;e est de 200 &agrave; 300mg par jour, en 2prises, &agrave; partir du 17<font face="verdana" size="-1"><sup>e</sup></font>jour du cycle pendant 10jours. Le traitement sera repris rapidement en cas d'absence de retour des r&egrave;gles et de diagnostic de grossesse, jusqu'&agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font>semaine de grossesse.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Menace d'avortement pr&eacute;coce ou pr&eacute;vention d'avortement &agrave; r&eacute;p&eacute;tition par insuffisance lut&eacute;ale:
</dt>
<dd>La posologie recommand&eacute;e est de 200 &agrave; 400mg par jour en 2prises, jusqu'&agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font>semaine de grossesse.</dd>
</dl>
</dd>
<dd>Co&ucirc;t du traitement journalier : 0,30 &agrave; 0,52euro(s) (voie orale); 0,17 &agrave; 1,01euro(s) (voie vaginale).
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En cas d'alt&eacute;rations graves de la fonction h&eacute;patique.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Plus de la moiti&eacute; des avortements spontan&eacute;s pr&eacute;coces sont dus &agrave; des accidents g&eacute;n&eacute;tiques. De plus, des ph&eacute;nom&egrave;nes infectieux et des troubles m&eacute;caniques peuvent &ecirc;tre responsables d'avortements pr&eacute;coces. L'administration de progest&eacute;rone aurait alors pour seul effet de retarder l'expulsion d'un oeuf mort (ou l'interruption d'une grossesse non &eacute;volutive).<br>
</li>
<li type="disc">L'utilisation de la progest&eacute;rone doit &ecirc;tre r&eacute;serv&eacute;e aux cas o&ugrave; la s&eacute;cr&eacute;tion du corps jaune est insuffisante.<br>
</li>
<li type="disc">Le traitement, dans les conditions d'emploi pr&eacute;conis&eacute;es, n'est pas contraceptif.<br>
</li>
<li type="disc">L'utilisation de Progestan au cours de la grossesse est r&eacute;serv&eacute;e au premier trimestre et &agrave; la voie vaginale. Progestan n'est pas un traitement de la menace d'accouchement pr&eacute;matur&eacute;.<br>
</li>
<li type="disc">Des cas d'atteinte h&eacute;patique de type cytolytique et des cas de cholestase gravidique ont &eacute;t&eacute; exceptionnellement rapport&eacute;s lors de l'administration de progest&eacute;rone micronis&eacute;e au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>trimestres de la grossesse.<br>
</li>
</ul><!--Fin mises--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>De nombreuses &eacute;tudes &eacute;pid&eacute;miologiques portant sur plus d'un millier de patientes ne retrouvent pas de relation entre progest&eacute;rone et malformations foetales.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'attention est attir&eacute;e, notamment chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, sur les risques de somnolence et/ou de sensations vertigineuses attach&eacute;s &agrave; l'emploi de ce m&eacute;dicament par voie orale.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Voie orale:
</dt>
<dd>
<ul>
<li type="disc">Somnolence ou sensations vertigineuses fugaces, survenant 1 &agrave; 3heures apr&egrave;s ingestion du produit. Dans ce cas:<ul>
<li type="disc">diminuer la posologie par prise,<br>
</li>
<li type="disc">ou modifier le rythme des prises (par exemple, pour une posologie de 200mg/jour, prendre les 200mg le soir au coucher en une seule prise, &agrave; distance des repas),<br>
</li>
<li type="disc">ou adopter la voie vaginale.<br>
</li>
</ul>
</li>
<li type="disc">Raccourcissement du cycle menstruel ou saignements intercurrents: d&eacute;caler le d&eacute;but du traitement plus tard dans le cycle (par exemple d&eacute;buter au 19<font face="verdana" size="-1"><sup>e</sup></font>jour du cycle au lieu du 17<font face="verdana" size="-1"><sup>e</sup></font>).<br>
</li>
<li type="disc">Ces effets t&eacute;moignent, le plus souvent, d'un surdosage.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de l&eacute;cithine de soja, risque de survenue de r&eacute;actions d'hypersensibilit&eacute; (choc anaphylactique, urticaire).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Voie vaginale:
</dt>
<dd>
<ul>
<li type="disc">Aucune intol&eacute;rance locale (br&ucirc;lure, prurit ou &eacute;coulement graisseux) n'a &eacute;t&eacute; observ&eacute;e au cours des diff&eacute;rentes &eacute;tudes cliniques.<br>
</li>
<li type="disc">Aucun effet secondaire g&eacute;n&eacute;ral, en particulier somnolence ou sensation vertigineuse, n'a &eacute;t&eacute; rapport&eacute; au cours des &eacute;tudes cliniques aux posologies recommand&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<span>CfEffets ind&eacute;sirables</span>.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: progestatif (code ATC: G03DA04).</p>
<p>Les propri&eacute;t&eacute;s de Progestan sont comparables &agrave; celles de la progest&eacute;rone naturelle, en particulier: gestag&egrave;ne, antiestrog&egrave;ne, faiblement antiandrog&egrave;ne, antialdost&eacute;rone.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Voie orale: </b>
</dt>
<dd>
<dl>
<dt>
Absorption:
</dt>
<dd>La progest&eacute;rone micronis&eacute;e est absorb&eacute;e par voie digestive.</dd>
<dd>L'&eacute;l&eacute;vation de la progest&eacute;ron&eacute;mie d&eacute;bute d&egrave;s la premi&egrave;re heure et les taux plasmatiques les plus &eacute;lev&eacute;s s'observent 1 &agrave; 3heures apr&egrave;s la prise.</dd>
<dd>Les &eacute;tudes pharmacocin&eacute;tiques r&eacute;alis&eacute;es chez des volontaires ont montr&eacute; qu'apr&egrave;s l'ingestion simultan&eacute;e de deux capsules de Progestan 100mg, la progest&eacute;ron&eacute;mie passe en moyenne de 0,13ng/ml &agrave; 4,25ng/ml apr&egrave;s 1heure, 11,75ng/ml &agrave; 2heures, 8,37ng/ml &agrave; 4heures, 2ng/ml &agrave; 6heures et 1,64ng/ml &agrave; 8heures.</dd>
<dd>Compte tenu du temps de r&eacute;tention tissulaire de l'hormone, il appara&icirc;t n&eacute;cessaire, afin d'obtenir une impr&eacute;gnation tout au long du nycth&eacute;m&egrave;re, de r&eacute;partir la posologie en deux prises espac&eacute;es d'environ 12heures.</dd>
<dd>Il existe de sensibles variations individuelles, cependant un m&ecirc;me individu conserve les m&ecirc;mes caract&eacute;ristiques pharmacocin&eacute;tiques &agrave; plusieurs mois de distance, ce qui permet une bonne adaptation individuelle de la posologie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme:
</dt>
<dd>Dans le plasma, les m&eacute;tabolites principaux sont la 20-alpha-hydroxy-delta-4-alpha-pr&eacute;gnanolone et la 5-alpha-dihydroprogest&eacute;rone.</dd>
<dd>L'&eacute;limination urinaire se fait pour 95% sous forme de m&eacute;tabolites glycuroconjugu&eacute;s dont le principal est le 3-alpha,5-&szlig;-pr&eacute;gnanediol (pr&eacute;gnandiol). Ces m&eacute;tabolites plasmatiques et urinaires sont identiques &agrave; ceux retrouv&eacute;s au cours de la s&eacute;cr&eacute;tion physiologique du corps jaune ovarien.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Voie vaginale: </b>
</dt>
<dd>
<dl>
<dt>
Absorption:
</dt>
<dd>Apr&egrave;s insertion vaginale, l'absorption de la progest&eacute;rone par la muqueuse vaginale est rapide, comme en t&eacute;moigne l'&eacute;l&eacute;vation des taux plasmatiques de progest&eacute;rone d&egrave;s la premi&egrave;re heure suivant son administration.</dd>
<dd>La concentration plasmatique maximale de progest&eacute;rone est atteinte 2 &agrave; 6heures apr&egrave;s l'application et se maintient &agrave; une concentration moyenne sur 24heures de 9,7ng/ml apr&egrave;s l'administration de 100mg matin et soir. Cette posologie moyenne pr&eacute;conis&eacute;e induit donc des concentrations plasmatiques physiologiques et stables de progest&eacute;rone, similaires &agrave; celles observ&eacute;es pendant la phase lut&eacute;ale d'un cycle menstruel normo-ovulatoire. Les faibles variations interindividuelles des taux de progest&eacute;rone permettent de pr&eacute;voir pr&eacute;cis&eacute;ment l'effet escompt&eacute; avec une posologie standard.</dd>
<dd>A des doses sup&eacute;rieures &agrave; 200mg par jour, les concentrations de progest&eacute;rone obtenues sont comparables &agrave; celles d&eacute;crites pendant le premier trimestre de la grossesse.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme:
</dt>
<dd>Dans le plasma, la concentration de la 5-&szlig;-pr&eacute;gnanolone n'est pas augment&eacute;e.</dd>
<dd>L'&eacute;limination urinaire se fait principalement sous forme de 3-alpha,5-&szlig;-pr&eacute;gnanediol (pr&eacute;gnandiol) comme en t&eacute;moigne l'augmentation progressive de sa concentration (jusqu'&agrave; atteindre la concentration maximale de 142ng/ml &agrave; la 6<font face="verdana" size="-1"><sup>e</sup></font>heure).</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>3ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3620884</b>1</font> (2003, RCP r&eacute;v 06.04.2010) 30caps 100mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3581138</b>7</font> (2010) 90caps 100mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3620849</b>0</font> (2003, RCP r&eacute;v 06.04.2010) 15caps 200mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3587632</b>4</font> (2010) 45caps 200mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">5.55euros (30capsules &agrave; 100mg).</td>
</tr>
<tr valign="top">
<td></td><td>14.82euros (90capsules &agrave; 100mg).</td>
</tr>
<tr valign="top">
<td></td><td>5.06euros (15capsules &agrave; 200mg).</td>
</tr>
<tr valign="top">
<td></td><td>13.40euros (45capsules &agrave; 200mg).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 65% (capsules &agrave; 100mg).</p>
</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 % sur la base du TFR: 5.06euros (15capsules &agrave; 200mg) et 13.40euros (45capsules &agrave; 200mg).</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires BESINS INTERNATIONAL</b>
<br>13, rue P&eacute;rier. 92120 Montrouge<br>T&eacute;l : 01 42 31 30 30<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

