<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">Ca-DTPA&reg;</font></b></center>
<meta name="version" content="1.8">




<b>pent&eacute;tate de calcium trisodique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution injectable &agrave; 250&nbsp;mg/ml (limpide, incolore &agrave; jaune)&nbsp;: &nbsp;Ampoule de 4&nbsp;ml, bo&icirc;te de&nbsp;10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">Pent&eacute;tate de calcium trisodique&nbsp;(DCI)&nbsp;<br>
</td><td align="right">1&nbsp;g</td>
</tr>
</table>
Excipients : acide chlorhydrique, eau ppi.<br>
<p>pH&nbsp;: 7 ,3 &agrave; 7,7.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ca-DTPA 250&nbsp;mg/ml, solution injectable, est utilis&eacute; localement dans le traitement des plaies contamin&eacute;es par les radionucl&eacute;ides des &eacute;l&eacute;ments suivants&nbsp;: le plutonium, l'am&eacute;ricium, le curium, le fer et le cobalt, pour favoriser leur &eacute;limination. Ce m&eacute;dicament est &eacute;galement utilis&eacute; par voie intraveineuse dans un but th&eacute;rapeutique en cas d'autres voies de p&eacute;n&eacute;tration ou d'incorporation, ou dans un but de recueil pour diagnostic en cas de suspicion de contamination interne.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Le traitement agit par ch&eacute;lation et est d'autant plus efficace qu'il est administr&eacute; pr&eacute;cocement. Le traitement doit &ecirc;tre d&eacute;but&eacute; d&egrave;s que possible apr&egrave;s toute contamination, m&ecirc;me si elle n'est que suspect&eacute;e. Cependant, m&ecirc;me si le traitement ne peut &ecirc;tre initi&eacute; d&egrave;s la contamination, il doit &ecirc;tre effectu&eacute; d&egrave;s que possible&nbsp;; les r&eacute;sultats des examens de radiotoxicologie urinaire guident ensuite la poursuite du traitement.</p>
<div>
<dl>
<dt>
Voie intraveineuse :
</dt>
<dd>
<ul>
<li type="disc">La posologie recommand&eacute;e chez l'adulte et chez l'adolescent est de 0,5&nbsp;g par jour, (soit &frac12;&nbsp;ampoule), sans d&eacute;passer 1&nbsp;g par jour.<br>
</li>
<li type="disc">Chez les enfants de moins de 12&nbsp;ans, la posologie est d&eacute;termin&eacute;e en fonction de la masse corporelle (14&nbsp;mg/kg) sans d&eacute;passer 0,5&nbsp;g par jour.<br>
</li>
<li type="disc">En cas de n&eacute;cessit&eacute; de traitement prolong&eacute;, le sch&eacute;ma suivant peut &ecirc;tre propos&eacute;&nbsp;:<br>
<ul>
<li type="disc">1&nbsp;injection par jour pendant 3 &agrave; 5&nbsp;jours&nbsp;;<br>
</li>
<li type="disc">2 &agrave; 3&nbsp;injections par semaine pendant 3&nbsp;semaines&nbsp;;<br>
</li>
<li type="disc">1&nbsp;injection par semaine pendant 3&nbsp;mois&nbsp;;<br>
</li>
<li type="disc">&agrave; poursuivre au del&agrave; de 3&nbsp;mois, en fonction des r&eacute;sultats de la mesure de l'excr&eacute;tion urinaire. La posologie peut alors &ecirc;tre r&eacute;duite &agrave; 0,25&nbsp;g par jour.<br>
</li>
</ul>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Voie cutan&eacute;e&nbsp;:
</dt>
<dd>En traitement local, cette voie peut &ecirc;tre utilis&eacute;e en compl&eacute;ment de la voie&nbsp;IV&nbsp;:<ul>
<li type="disc">Une &agrave; plusieurs ampoules vers&eacute;es directement sur la peau saine, en associant les autres m&eacute;thodes de d&eacute;contamination.<br>
</li>
<li type="disc">Une &agrave; plusieurs ampoules sur les plaies contamin&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>La voie injectable est uniquement pour administration intra veineuse. Le Ca-DTPA 250&nbsp;mg/ml, solution injectable doit &ecirc;tre administr&eacute; en injection intraveineuse lente ou par perfusion de &frac14;&nbsp;d'heure environ, en diluant le traitement dans 100 &agrave; 200&nbsp;ml de solution saline ou de glucose &agrave; 50&nbsp;g/l.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">R&eacute;action allergique lors d'une pr&eacute;c&eacute;dente injection. <br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Le Ca-DTPA 250&nbsp;mg/ml, solution injectable, est un agent ch&eacute;lateur qui peut entra&icirc;ner la d&eacute;pl&eacute;tion de m&eacute;taux endog&egrave;nes pr&eacute;sents dans l'organisme &agrave; l'&eacute;tat de traces tels que zinc, mangan&egrave;se, fer ou cobalt. Cette d&eacute;pl&eacute;tion augmente avec la quantit&eacute; de ch&eacute;lateur inject&eacute;e et avec la fr&eacute;quence des injections. Si le traitement par Ca-DTPA 250&nbsp;mg/ml, solution injectable, est poursuivi, on associera &eacute;ventuellement un apport de zinc, de fa&ccedil;on concomitante et appropri&eacute;e.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Chez les individus ayant subi une exposition interne par le plutonium, l'am&eacute;ricium ou le curium, le Ca-DTPA augmente l'excr&eacute;tion de la radioactivit&eacute; dans les urines. Ces radionucl&eacute;ides sont connus pour &ecirc;tre excr&eacute;t&eacute;s dans les urines, et les selles et passent dans le lait. </p>Durant le traitement, il convient&nbsp;:<ul>
<li type="disc">d'&eacute;valuer le niveau de contamination par des mesures pratiqu&eacute;es sur les urines et &eacute;ventuellement, les selles et le sang, et par anthroporadiam&eacute;trie&nbsp;;<br>
</li>
<li type="disc">de surveiller les concentrations s&eacute;riques et urinaires des &eacute;lectrolytes. Si l'individu re&ccedil;oit un traitement prolong&eacute; par le Ca-DTPA 250&nbsp;mg/ml, solution injectable, ces dosages doivent permettre de pr&eacute;voir une &eacute;ventuelle suppl&eacute;mentation min&eacute;rale&nbsp;;<br>
</li>
<li type="disc">d'enregistrer tout effet ind&eacute;sirable provenant de Ca-DTPA 250&nbsp;mg/ml, solution injectable.<br>
</li>
</ul>
<p>En cas de contamination majeure par les radionucl&eacute;ides, des pr&eacute;cautions concernant les excr&eacute;tas des patients doivent &ecirc;tre mises en oeuvre, apr&egrave;s avis d'une personne comp&eacute;tente en radioprotection.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br>En cas de contamination concomitante par des radionucl&eacute;ides de l'iode ou du c&eacute;sium, le traitement par voie orale par iodure de potassium ou sel de ferrocyanure peut &ecirc;tre &eacute;galement mis en route.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les donn&eacute;es n&eacute;cessaires &agrave; l'&eacute;valuation du risque de la prise du Ca-DTPA 250&nbsp;mg/ml, solution injectable, sur le d&eacute;veloppement foetal ne sont pas disponibles. C'est pourquoi, hormis les cas de contamination importante et av&eacute;r&eacute;e, le traitement n'est pas recommand&eacute; durant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les &eacute;tudes pour &eacute;valuer l'excr&eacute;tion du Ca-DTPA dans le lait n'ont pas &eacute;t&eacute; conduites.</p>
<p>Il convient chez la femme allaitant d'interrompre l'allaitement d&egrave;s la suspicion de contamination, qu'elle ait ou non re&ccedil;u le traitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>De rares effets ind&eacute;sirables non sp&eacute;cifiques ont &eacute;t&eacute; d&eacute;crits dans la litt&eacute;rature&nbsp;:<ul>
<li type="disc">c&eacute;phal&eacute;es, naus&eacute;es, vomissements, diarrh&eacute;es, fi&egrave;vre, prurit, crampes musculaires&nbsp;;<br>
</li>
<li type="disc">r&eacute;action au site d'injection.<br>
</li>
</ul>Ces sympt&ocirc;mes diminueraient au cours du traitement.<br>Une r&eacute;action allergique peut &eacute;galement avoir lieu qui contre-indique la poursuite du traitement.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Depuis plus de 40&nbsp;ans, la forme injectable du Ca-DTPA est utilis&eacute;e dans la prise en charge m&eacute;dicale d'une exposition interne (par inhalation accidentelle, par passage cutan&eacute; ou plus rarement par ingestion) par les radionucl&eacute;ides transuraniens sous forme soluble (transf&eacute;rable), principalement le plutonium, l'am&eacute;ricium ou le curium. Les autres radionucl&eacute;ides transuraniens ont une demi-vie beaucoup plus courte et sont plus rares (californium, einsteinium, fermium, mend&eacute;l&eacute;vium...). Le Ca-DTPA favorise l'excr&eacute;tion urinaire des radionucl&eacute;ides du plutonium, am&eacute;ricium et curium. Ce traitement n'est pas efficace &agrave; la suite d'une contamination par l'uranium ou le neptunium, pour des raisons en partie biocin&eacute;tiques.</p>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antidote (code ATC&nbsp;: V03AB).</p>
<p>Le Ca-DTPA forme des ch&eacute;lates stables avec les ions m&eacute;talliques par &eacute;change avec les ions calcium, formant ainsi des complexes plus stables.</p>
<p>Le Ca-DTPA a une forte affinit&eacute; pour certains &eacute;l&eacute;ments transuraniens comme le plutonium (valence&nbsp;IV), l'am&eacute;ricium (valence&nbsp;III) et le curium (valence&nbsp;III). </p>
<p>Le Ca-DTPA est donc utilis&eacute; pour augmenter leur &eacute;limination spontan&eacute;e. Lors d'une intoxication par un radionucl&eacute;ide, les ch&eacute;lates ainsi form&eacute;s sont &eacute;limin&eacute;s par filtration glom&eacute;rulaire dans l'urine.</p>
<p>Le Ca-DTPA est efficace pour des formes solubles de plutonium comme le nitrate ou le chlorure mais tr&egrave;s peu efficace pour des formes insolubles comme les oxydes ou les complexes organiques type TBP (tributylphosphate). </p>
<p>Le Ca-DTPA complexe &eacute;galement les m&eacute;taux de transition, tels que le fer, le cobalt et le zinc.</p>
<p>Dans son action de complexation, le Ca-DTPA se trouve, en milieu biologique, en comp&eacute;tition avec des complexants endog&egrave;nes du plutonium tels que la transferrine et les acides organiques (carbonates, citrates). Le Ca-DTPA n'agit pas sur les agr&eacute;gats que le plutonium (IV) forme par hydrolyse dans le sang.</p>
<p>Les connaissances acquises conduisent &agrave; employer, le plus t&ocirc;t possible apr&egrave;s une contamination, un exc&egrave;s volontaire de Ca-DTPA pour en obtenir une concentration suffisante dans le sang, face aux encha&icirc;nements m&eacute;taboliques multiples de cette phase.</p>
<p>Au cours de son s&eacute;jour dans l'organisme, le Ca-DTPA n'est pas m&eacute;tabolis&eacute; et est excr&eacute;t&eacute; tel quel (Durbin 1989).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Propri&eacute;t&eacute;s pharmacocin&eacute;tiques du plutonium&nbsp;:</b>
</dt>
<dd>	La disponibilit&eacute; plasmatique du plutonium diminue assez rapidement selon une somme d'exponentielles&nbsp;; une partie importante correspond &agrave; la charge des organes cibles (squelette, foie), avec des p&eacute;riodes biologiques de l'ordre de 20&nbsp;minutes et de 24&nbsp;heures. C'est pourquoi la ch&eacute;lation est d'autant plus efficace qu'elle est commenc&eacute;e t&ocirc;t apr&egrave;s la contamination par le radionucl&eacute;ide, avant que celui-ci soit r&eacute;parti dans les tissus cibles. La r&eacute;partition d&eacute;crite initialement pour ces deux organes a &eacute;t&eacute; r&eacute;vis&eacute;e r&eacute;cemment (Leggett 2003) avec 60&nbsp;% pour le foie et 30&nbsp;% pour le squelette.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Propri&eacute;t&eacute;s pharmacocin&eacute;tiques du Ca-DTPA&nbsp;:</b>
</dt>
<dd>Le Ca-DTPA est tr&egrave;s faiblement absorb&eacute; par voie orale. Chez l'animal, l'absorption intestinale est d'environ 5&nbsp;% (FDA, 2004).</dd>
<dd>Le Ca-DTPA se r&eacute;partit rapidement dans les fluides extracellulaires. Il ne traverse pas les membranes cellulaires&nbsp;; la ch&eacute;lation intervient donc principalement dans le sang. </dd>
<dd>De plus, la p&eacute;riode biologique du Ca-DTPA est courte, au bout de 12&nbsp;heures apr&egrave;s son administration, il est presque enti&egrave;rement excr&eacute;t&eacute; (Gusev IA et al, 2001&nbsp;- REAC/TS, 2002), plus de 95&nbsp;% de la dose inject&eacute;e est excr&eacute;t&eacute;e en moins de 6&nbsp;heures (Durbin et al, 1989). Une &eacute;tude sur deux volontaires sains a permis de mettre en &eacute;vidence qu'en 24&nbsp;heures plus de 99&nbsp;% du Ca-DTPA inject&eacute; est excr&eacute;t&eacute; dans les urines et moins de 0,5&nbsp;% reste dans le plasma (Stather, 1983).</dd>
<dd>Cette m&ecirc;me &eacute;tude s'est appliqu&eacute;e &agrave; d&eacute;terminer la r&eacute;tention corporelle du Ca-DTPA-(14C). La r&eacute;tention plasmatique a &eacute;t&eacute; suivie jusqu'&agrave; 7&nbsp;heures apr&egrave;s injection intraveineuse, elle est d&eacute;crite par la somme de trois exponentielles dont les p&eacute;riodes biologiques sont 1,4, 14,3 et 95&nbsp;minutes. Les fractions concern&eacute;es correspondent respectivement &agrave; 60, 20 et 20&nbsp;% environ de la quantit&eacute; inject&eacute;e initialement.</dd>
<dd>
<dl>
<dt>
Mod&egrave;le pharmacocin&eacute;tique&nbsp;:
</dt>
<dd>Le comportement du CA-DTPA dans l'organisme, apr&egrave;s injection intraveineuse, peut &ecirc;tre d&eacute;crit par le mod&egrave;le compartimental suivant avec les taux de transfert K1, K2 et K3.</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3691.jpg"></td>
</tr>
<tr>
<td align="center">
<p>Mod&egrave;le compartimental du comportement du <font face="verdana" size="-1"><sup>14</sup></font>&nbsp;CA-DTPA apr&egrave;s injection&nbsp;IV (figure&nbsp;1).</p>
</td>
</tr>
</table>
</dd>
<dd>Sur les donn&eacute;es humaines pr&eacute;c&eacute;dentes, la mod&eacute;lisation conduit aux taux de transfert du plasma vers les liquides extracellulaires LEC (K1) et des LEC vers le plasma (K2)&nbsp;; ils sont tr&egrave;s courts avec des p&eacute;riodes biologiques respectives de 2,5 et 6,3&nbsp;minutes. La demi-vie de clairance plasmatique du CA-DTPA (K3) est de 19&nbsp;minutes environ, similaire &agrave; celle de l'inuline (17&nbsp;minutes) ce qui est en faveur d'une excr&eacute;tion par filtration glom&eacute;rulaire (figure&nbsp;1).</dd>
<dd>La clairance du Ca-DTPA &agrave; partir du plasma, dans les premi&egrave;res heures est le reflet non seulement de l'excr&eacute;tion urinaire mais aussi indicative d'un transfert important du plasma dans les liquides extracellulaires rapidement apr&egrave;s l'injection (CDER/FDA, 2004).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Propri&eacute;t&eacute;s pharmacocin&eacute;tiques du complexe Pu-DTPA&nbsp;:</b>
</dt>
<dd>L'&eacute;limination urinaire du complexe Pu-DTPA appara&icirc;t se d&eacute;rouler de mani&egrave;re biphasique&nbsp;: une phase rapide pour 25&nbsp;% de la quantit&eacute; produite, avec une p&eacute;riode biologique de 12&nbsp;heures et une phase lente pour la quantit&eacute; restante avec une p&eacute;riode de 7&nbsp;jours (Jolly LJr, 1972). </dd>
<dd>La p&eacute;riode biologique courte du Ca-DTPA et son action limit&eacute;e au sang ne permet donc pas de ch&eacute;later le plutonium d&egrave;s lors qu'il est fix&eacute; dans ses organes de d&eacute;p&ocirc;t. Ceci justifie une administration th&eacute;rapeutique la plus pr&eacute;coce possible, avant la fixation du contaminant dans les organes de d&eacute;p&ocirc;t et par la suite la r&eacute;p&eacute;tition &eacute;ventuelle des injections pour pi&eacute;ger la fraction circulante du contaminant.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es relatives &agrave; la mutagen&egrave;se, la carcinogen&egrave;se et les effets sur la fertilit&eacute; ne sont pas disponibles &agrave; ce jour.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C. Conserver les ampoules dans l'emballage ext&eacute;rieur. </p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5714388</b>6</font> (2008, RCP&nbsp;r&eacute;v 03.11.2008).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non agr&eacute;&eacute; Collect &agrave; la date du 02.07.2010 (demande d'agr&eacute;ment &agrave; l'&eacute;tude).</td>
</tr>
</table>
<br>
<center>
<br>
<b>PHARMACIE CENTRALE DES ARM&Eacute;ES</b>
<br>TSA 30004. 45404 Fleury-les-Aubrais cdx<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 02 38 60 73 56<br>T&eacute;l 24 h/24&nbsp;: 02 38 60 72 12<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

