<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->

<!-- Cours -->
<center><b><font size="7" color="#ff0000">EFFENTORA&reg;</font></b></center>
<meta name="version" content="12.1">



<br>
<b>fentanyl</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; gingival &agrave; 100&nbsp;&micro;g, &agrave; 200&nbsp;&micro;g (plat, rond, &agrave; bords biseaut&eacute;s, portant l'inscription &laquo;&nbsp;C&nbsp;&raquo; d'un c&ocirc;t&eacute; et de l'autre c&ocirc;t&eacute;, respectivement &laquo;&nbsp;1&nbsp;&raquo;, &laquo;&nbsp;2&nbsp;&raquo;&nbsp;; blanc)&nbsp;:&nbsp;Bo&icirc;tes de&nbsp;4 et de&nbsp;28, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; gingival &agrave; 400&nbsp;&micro;g, &agrave; 600&nbsp;&micro;g, &agrave; 800&nbsp;&micro;g (plat, rond, &agrave; bords biseaut&eacute;s, portant l'inscription &laquo;&nbsp;C&nbsp;&raquo; d'un c&ocirc;t&eacute; et de l'autre c&ocirc;t&eacute;, respectivement &laquo;&nbsp;4&nbsp;&raquo;, &laquo;&nbsp;6&nbsp;&raquo;, &laquo;&nbsp;8&nbsp;&raquo;&nbsp;; blanc)&nbsp;:&nbsp;Bo&icirc;tes de&nbsp;28, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Fentanyl&nbsp;(DCI) citrate exprim&eacute;&nbsp;en&nbsp;fentanyl&nbsp;<br>
</td><td align="right">100&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">200&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">400&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">600&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">800&nbsp;&micro;g</td>
</tr>
</table>
Excipients (communs) : 
				mannitol, glycolate d'amidon sodique (type&nbsp;A), carbonate d'hydrog&egrave;ne de sodium, carbonate de sodium anhydre, acide citrique anhydre, st&eacute;arate de magn&eacute;sium.<br>
<p>Teneur en sodium&nbsp;: 8&nbsp;mg/cp &agrave; 100&nbsp;&micro;g&nbsp;; 16&nbsp;mg/cp &agrave; 200&nbsp;&micro;g, 400&nbsp;&micro;g, 600&nbsp;&micro;g et 800&nbsp;&micro;g.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Effentora est indiqu&eacute; pour le traitement des acc&egrave;s douloureux paroxystiques chez des patients adultes ayant un cancer et recevant d&eacute;j&agrave; un traitement de fond morphinique pour des douleurs chroniques d'origine canc&eacute;reuse.<br>Un acc&egrave;s douloureux paroxystique est une exacerbation passag&egrave;re d'une douleur chronique par ailleurs contr&ocirc;l&eacute;e par un traitement de fond.<br>Les patients sous traitement de fond morphinique sont ceux prenant au moins 60&nbsp;mg de morphine par voie orale par jour, au moins 25&nbsp;&micro;g de fentanyl transdermique par heure, au moins 30&nbsp;mg d'oxycodone par jour, au moins 8&nbsp;mg d'hydromorphone par voie orale par jour ou une dose &eacute;qui-analg&eacute;sique d'un autre opio&iuml;de pendant une dur&eacute;e d'au moins 1&nbsp;semaine.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement doit &ecirc;tre instaur&eacute; et suivi par un m&eacute;decin ayant l'exp&eacute;rience de la prise en charge des traitements morphiniques chez les patients atteints de cancer. Les m&eacute;decins doivent prendre en compte le risque potentiel d'utilisation abusive avec du fentanyl. Les patients trait&eacute;s pour des acc&egrave;s douloureux paroxystiques doivent &ecirc;tre inform&eacute;s de ne pas utiliser simultan&eacute;ment deux formulations diff&eacute;rentes de fentanyl et d'&eacute;liminer tout autre produit contenant du fentanyl prescrit pour les ADP lors du passage &agrave; Effentora. Le nombre de comprim&eacute;s mis &agrave; disposition du patient, &agrave; tout moment, doit &ecirc;tre r&eacute;duit au minimum pour &eacute;viter les erreurs et un surdosage potentiel.<br>
<div>
<dl>
<dt>
<b>Titration de la dose&nbsp;:</b>
</dt>
<dd>La posologie efficace d'Effentora doit &ecirc;tre d&eacute;termin&eacute;e individuellement pour chaque patient (titration), c'est-&agrave;-dire la dose produisant l'effet antalgique appropri&eacute; avec un minimum d'effets ind&eacute;sirables. Lors des &eacute;tudes cliniques, il n'a pas &eacute;t&eacute; possible de pr&eacute;dire la dose efficace d'Effentora pour le traitement des acc&egrave;s douloureux paroxystiques en fonction de la dose quotidienne du traitement de fond morphinique.</dd>
<dd>Les patients doivent &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; l'obtention d'une dose efficace.</dd>
<dd>
<dl>
<dt>
Titration chez des patients recevant du fentanyl pour la premi&egrave;re fois&nbsp;:
</dt>
<dd>La dose initiale d'Effentora doit &ecirc;tre de 100&nbsp;&micro;g, avec augmentation de la posologie, si n&eacute;cessaire, conform&eacute;ment &agrave; la gamme de dosages disponibles (100, 200, 400, 600, et 800&nbsp;&micro;g).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Titration chez des patients passant d'un autre m&eacute;dicament contenant du fentanyl &agrave; Effentora&nbsp;:
</dt>
<dd>Compte tenu du fait que ces produits poss&egrave;dent des profils d'absorption diff&eacute;rents, la substitution ne doit pas se faire selon un rapport de 1:1. Chez les patients passant d'une autre forme orale de citrate de fentanyl &agrave; Effentora, la titration de la dose d'Effentora doit &ecirc;tre r&eacute;alis&eacute;e ind&eacute;pendamment &eacute;tant donn&eacute; que la biodisponibilit&eacute; entre les produits diff&egrave;re significativement. N&eacute;anmoins, chez ces patients, une dose initiale sup&eacute;rieure &agrave; 100&nbsp;&micro;g peut &ecirc;tre envisag&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;thode de titration&nbsp;:
</dt>
<dd>Durant la titration, si une analg&eacute;sie satisfaisante n'est pas obtenue dans les 30&nbsp;minutes suivant l'administration de 1&nbsp;seul comprim&eacute;, un 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;comprim&eacute; d'Effentora du m&ecirc;me dosage peut &ecirc;tre utilis&eacute;.</dd>
<dd>Si le traitement d'un acc&egrave;s douloureux paroxystique requiert plus d'un comprim&eacute;, il convient d'envisager de passer au dosage imm&eacute;diatement sup&eacute;rieur pour le traitement de l'acc&egrave;s douloureux paroxystique suivant.</dd>
<dd>Plusieurs comprim&eacute;s peuvent &ecirc;tre utilis&eacute;s lors de la phase titration de la dose&nbsp;: jusqu'&agrave; 4&nbsp;comprim&eacute;s de 100&nbsp;&micro;g ou jusqu'&agrave; 4&nbsp;comprim&eacute;s de 200&nbsp;&micro;g peuvent &ecirc;tre utilis&eacute;s pour traiter un seul acc&egrave;s douloureux paroxystique selon le sch&eacute;ma suivant&nbsp;:<ul>
<li type="disc">Si la prise initiale d'un comprim&eacute; &agrave; 100&nbsp;&micro;g n'est pas efficace, il faut informer le patient qu'il doit traiter le prochain acc&egrave;s douloureux paroxystique avec 2&nbsp;comprim&eacute;s de 100&nbsp;&micro;g. Il est recommand&eacute; de placer 1&nbsp;comprim&eacute; de chaque c&ocirc;t&eacute; de la bouche. Si cette dose est consid&eacute;r&eacute;e comme la dose efficace, le traitement des acc&egrave;s douloureux paroxystiques ult&eacute;rieurs doit &ecirc;tre poursuivi avec 1&nbsp;seul comprim&eacute; de 200&nbsp;&micro;g d'Effentora.<br>
</li>
<li type="disc">Si l'utilisation de 1&nbsp; seul comprim&eacute; de 200&nbsp;&micro;g d'Effentora (ou de 2&nbsp;comprim&eacute;s de 100&nbsp;&micro;g) n'est pas consid&eacute;r&eacute;e comme &eacute;tant efficace, il faut indiquer au patient de prendre 2&nbsp;comprim&eacute;s de 200&nbsp;&micro;g (ou 4&nbsp;comprim&eacute;s de 100&nbsp;&micro;g) pour traiter l'acc&egrave;s douloureux paroxystique suivant. Il est recommand&eacute; de placer 2&nbsp;comprim&eacute;s de chaque c&ocirc;t&eacute; de la bouche. Si cette dose est consid&eacute;r&eacute;e comme la dose efficace, le traitement des acc&egrave;s douloureux paroxystiques ult&eacute;rieurs doit &ecirc;tre poursuivi avec 1&nbsp;seul comprim&eacute; de 400&nbsp;&micro;g d'Effentora.<br>
</li>
<li type="disc">Il convient d'utiliser des comprim&eacute;s de 200&nbsp;&micro;g pour une augmentation posologique &agrave; 600&nbsp;&micro;g ou &agrave; 800&nbsp;&micro;g.<br>
</li>
</ul>
</dd>
<dd>Des doses sup&eacute;rieures &agrave; 800&nbsp;&micro;g n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es lors des &eacute;tudes cliniques.</dd>
<dd>Il ne faudra pas utiliser plus de 2&nbsp;comprim&eacute;s pour traiter un m&ecirc;me acc&egrave;s douloureux paroxystique, sauf lors de l'adaptation posologique d&eacute;crite ci-dessus, utilisant jusqu'&agrave; 4&nbsp;comprim&eacute;s. Lors de la titration, les patients doivent attendre au moins 4&nbsp;heures avant de traiter un autre acc&egrave;s douloureux paroxystique par Effentora.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Traitement d'entretien&nbsp;:</b>
</dt>
<dd>Une fois la dose efficace d&eacute;termin&eacute;e lors de la phase de titration, les patients doivent continuer d'utiliser 1&nbsp;seul comprim&eacute; de cette dose. Les acc&egrave;s douloureux paroxystiques peuvent varier en intensit&eacute; et la dose requise d'Effentora pourrait augmenter avec le temps en raison de la progression de la maladie canc&eacute;reuse sous-jacente. Dans ces cas, un 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;comprim&eacute; de la m&ecirc;me dose peut &ecirc;tre utilis&eacute;. Si un 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;comprim&eacute; d'Effentora s'est av&eacute;r&eacute; n&eacute;cessaire plusieurs fois de suite, la dose d'entretien habituelle devrait &ecirc;tre r&eacute;ajust&eacute;e (voir ci-dessous).</dd>
<dd>Lors du traitement d'entretien, les patients doivent attendre au moins 4&nbsp;heures avant de traiter un autre acc&egrave;s douloureux paroxystique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>R&eacute;ajustement de la dose&nbsp;:</b>
</dt>
<dd>La dose d'entretien d'Effentora doit &ecirc;tre augment&eacute;e si le traitement de plusieurs acc&egrave;s douloureux paroxystiques cons&eacute;cutifs requiert plus de 1&nbsp;comprim&eacute; par acc&egrave;s. Pour la dose de r&eacute;ajustement les m&ecirc;mes principes que ceux d&eacute;crits pour la titration s'appliquent (voir ci-dessus).</dd>
<dd>Si les patients pr&eacute;sentent r&eacute;guli&egrave;rement plus de quatre acc&egrave;s douloureux paroxystiques par 24&nbsp;heures, il peut &ecirc;tre n&eacute;cessaire de r&eacute;ajuster le traitement morphinique de fond.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Arr&ecirc;t du traitement&nbsp;:</b>
</dt>
<dd>Le traitement par Effentora doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute; lorsqu'il ne s'av&egrave;re plus n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Utilisation chez l'enfant et l'adolescent&nbsp;:</b>
</dt>
<dd>Effentora ne doit pas &ecirc;tre utilis&eacute; chez l'enfant et l'adolescent de moins de 18&nbsp;ans compte tenu du manque de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Utilisation chez le sujet &acirc;g&eacute; (de plus de 65&nbsp;ans)&nbsp;:</b>
</dt>
<dd>Au cours des &eacute;tudes cliniques, la dose efficace tendait &agrave; &ecirc;tre plus faible chez les patients &acirc;g&eacute;s de plus de 65&nbsp;ans que chez les patients plus jeunes. La plus grande prudence est de rigueur lors de la titration de la dose d'Effentora chez les patients &acirc;g&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisance h&eacute;patique ou r&eacute;nale&nbsp;:</b>
</dt>
<dd>Effentora doit &ecirc;tre administr&eacute; avec prudence chez les patients pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Patients pr&eacute;sentant une x&eacute;rostomie&nbsp;:</b>
</dt>
<dd>Il est conseill&eacute; aux patients pr&eacute;sentant une x&eacute;rostomie de boire de l'eau avant l'administration d'Effentora afin d'humidifier la cavit&eacute; buccale. Il est conseill&eacute; de changer de traitement dans le cas o&ugrave; cette recommandation ne suffirait pas &agrave; obtenir une effervescence appropri&eacute;e du comprim&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Mode d'administration&nbsp;:</b>
</dt>
<dd>En pr&eacute;sence d'humidit&eacute;, le comprim&eacute; d'Effentora utilise une r&eacute;action effervescente pour d&eacute;livrer la substance active. Il est donc recommand&eacute; aux patients de ne pas ouvrir la plaquette thermoform&eacute;e avant d'&ecirc;tre pr&ecirc;ts &agrave; placer le comprim&eacute; dans la cavit&eacute; buccale.</dd>
<dd>
<dl>
<dt>
Ouverture de la plaquette thermoform&eacute;e&nbsp;:
</dt>
<dd>Les patients doivent &ecirc;tre inform&eacute;s de ne pas essayer de pousser le comprim&eacute; &agrave; travers la feuille de couverture car cela pourrait endommager le comprim&eacute; gingival.</dd>
<dd>La m&eacute;thode appropri&eacute;e pour l'ouverture de la plaquette thermoform&eacute;e est&nbsp;:<ul>
<li type="disc">D&eacute;tacher une des alv&eacute;oles de la plaquette thermoform&eacute;e en d&eacute;coupant selon les perforations.<br>
</li>
<li type="disc">Plier l'alv&eacute;ole le long de la ligne imprim&eacute;e sur la feuille de couverture.<br>
</li>
<li type="disc">Retirer la feuille de couverture pour laisser appara&icirc;tre le comprim&eacute;.<br>
</li>
</ul>
</dd>
<dd>Les patients doivent &ecirc;tre pr&eacute;venus qu'il ne faut pas &eacute;craser ni couper le comprim&eacute;.</dd>
<dd>Le comprim&eacute; ne doit pas &ecirc;tre conserv&eacute; une fois la feuille de couverture retir&eacute;e car l'int&eacute;grit&eacute; du comprim&eacute; ne peut &ecirc;tre garantie dans ce cas et il existe un risque d'exposition accidentelle au produit.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Administration des comprim&eacute;s&nbsp;:
</dt>
<dd>Les patients doivent retirer un comprim&eacute; de la plaquette thermoform&eacute;e et le placer imm&eacute;diatement dans la cavit&eacute; buccale (pr&egrave;s d'une molaire entre la joue et la gencive).</dd>
<dd>Le comprim&eacute; d'Effentora ne doit pas &ecirc;tre suc&eacute;, m&acirc;ch&eacute; ou aval&eacute;, car les concentrations plasmatiques seraient alors inf&eacute;rieures &agrave; celles obtenues lors de l'utilisation selon les instructions.</dd>
<dd>Effentora doit &ecirc;tre plac&eacute; dans la cavit&eacute; buccale et y rester pendant une p&eacute;riode de temps suffisante pour permettre la d&eacute;sint&eacute;gration du comprim&eacute;, ce qui prend g&eacute;n&eacute;ralement 14 &agrave; 25&nbsp;minutes. Le comprim&eacute; peut &eacute;galement &ecirc;tre plac&eacute; sous la langue (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
<dd>Apr&egrave;s 30&nbsp;minutes, s'il reste des morceaux de comprim&eacute; d'Effentora, il est possible de les avaler avec un verre d'eau.</dd>
<dd>Le temps de d&eacute;sint&eacute;gration totale du comprim&eacute; apr&egrave;s administration par voie buccale transmuqueuse ne semble pas avoir d'influence sur l'exposition syst&eacute;mique pr&eacute;coce au fentanyl.</dd>
<dd>Lorsqu'un comprim&eacute; se trouve dans la cavit&eacute; buccale, les patients ne doivent ni boire ni manger. En cas d'irritation des muqueuses buccales, il est recommand&eacute; de changer l'emplacement du comprim&eacute;.</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Patients non trait&eacute;s par un traitement de fond morphinique, en raison d'un risque accru de d&eacute;pression respiratoire.<br>
</li>
<li type="disc">D&eacute;pression respiratoire s&eacute;v&egrave;re ou obstruction s&eacute;v&egrave;re des voies a&eacute;riennes.<br>
</li>
<li type="disc">Traitement de la douleur aigu&euml; autre que les acc&egrave;s douloureux paroxystiques (exemple&nbsp;: les douleurs postop&eacute;ratoires, les maux de t&ecirc;te, la migraine).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il est imp&eacute;ratif d'informer les patients, les soignants qu'Effentora contient une substance active &agrave; une dose qui peut &ecirc;tre mortelle pour un enfant. Ils doivent donc conserver tous les comprim&eacute;s hors de port&eacute;e et de la vue des enfants.<br>Afin de r&eacute;duire au minimum les risques d'effets ind&eacute;sirables li&eacute;s aux morphiniques et de d&eacute;terminer la dose efficace, il est indispensable que les patients soient &eacute;troitement surveill&eacute;s par des professionnels de sant&eacute; durant la phase de titration.<br>Il est important de s'assurer que le traitement de fond morphinique utilis&eacute; pour traiter la douleur chronique du patient a &eacute;t&eacute; stabilis&eacute; avant d'amorcer un traitement par Effentora et que le patient continue le traitement morphinique de fond tout en prenant Effentora.<br>Comme avec tous les opio&iuml;des, l'utilisation de fentanyl est associ&eacute;e &agrave; un risque de d&eacute;pression respiratoire cliniquement significative. La prudence est de rigueur lors de la titration d'Effentora chez des patients pr&eacute;sentant une bronchopneumopathie chronique obstructive non s&eacute;v&egrave;re ou toute autre pathologie les pr&eacute;disposant &agrave; une d&eacute;pression respiratoire car m&ecirc;me administr&eacute; aux doses th&eacute;rapeutiques normales, Effentora peut aggraver les troubles respiratoires jusqu'&agrave; provoquer une insuffisance respiratoire.<br>Effentora ne doit &ecirc;tre administr&eacute; qu'avec une extr&ecirc;me prudence chez les patients qui pourraient &ecirc;tre particuli&egrave;rement sensibles aux effets c&eacute;r&eacute;braux de l'hypercapnie, par exemple chez les patients pr&eacute;sentant des signes d'hypertension intracr&acirc;nienne ou des troubles de la conscience. Les opio&iuml;des pouvant masquer l'&eacute;volution clinique en cas de traumatisme cr&acirc;nien, ils ne doivent &ecirc;tre utilis&eacute;s dans ce cadre qu'en cas de n&eacute;cessit&eacute; clinique.<br>Administr&eacute; par voie intraveineuse, le fentanyl peut provoquer une bradycardie. Au cours des &eacute;tudes cliniques sur Effentora, aucun signe manifeste de bradycardie n'a &eacute;t&eacute; observ&eacute;. Toutefois, la prudence est de rigueur en cas d'administration d'Effentora chez des patients pr&eacute;sentant une bradyarythmie pr&eacute;existante.<br>En outre, Effentora doit &ecirc;tre administr&eacute; avec prudence chez les patients pr&eacute;sentant une insuffisance h&eacute;patique ou r&eacute;nale. L'influence d'une insuffisance h&eacute;patique ou r&eacute;nale sur la pharmacocin&eacute;tique du fentanyl n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. Cependant, lors de l'administration intraveineuse, la clairance du fentanyl est modifi&eacute;e par l'insuffisance h&eacute;patique ou r&eacute;nale en raison d'une alt&eacute;ration de la clairance m&eacute;tabolique et de la liaison aux prot&eacute;ines plasmatiques. Apr&egrave;s administration d'Effentora, l'insuffisance h&eacute;patique ou r&eacute;nale peut d'une part augmenter la biodisponibilit&eacute; du fentanyl absorb&eacute; par voie buccale et d'autre part diminuer sa clairance syst&eacute;mique, ce qui pourrait entra&icirc;ner des effets morphiniques accrus et prolong&eacute;s. Une prudence particuli&egrave;re est donc de rigueur lors de la phase de titration chez des patients pr&eacute;sentant une insuffisance h&eacute;patique ou r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re.<br>Le traitement par Effentora doit &ecirc;tre envisag&eacute; avec prudence en cas d'hypovol&eacute;mie ou d'hypertension.<br>Une accoutumance et une d&eacute;pendance physique et/ou psychologique sont susceptibles d'appara&icirc;tre lors de l'administration r&eacute;p&eacute;t&eacute;e de morphiniques tels que le fentanyl. Cependant, la toxicomanie iatrog&egrave;ne est rare dans le cadre de l'utilisation th&eacute;rapeutique des morphiniques.<br>Ce m&eacute;dicament contient du sodium (<span>cf&nbsp;Composition</span>). Ceci doit &ecirc;tre pris en compte en cas de r&eacute;gime hyposod&eacute;.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Le fentanyl est principalement m&eacute;tabolis&eacute; par l'isoenzyme 3A4 du cytochrome P<small>450</small> (CYP&nbsp;3A4). Par cons&eacute;quent, des interactions potentielles peuvent survenir en cas d'administration concomitante d'Effentora et d'agents ayant un effet sur l'activit&eacute; du CYP&nbsp;3A4. L'efficacit&eacute; d'Effentora peut &ecirc;tre r&eacute;duite en cas d'administration concomitante d'agents ayant un effet inducteur sur l'activit&eacute; du CYP&nbsp;3A4. L'administration concomitante d'Effentora et d'inhibiteurs puissants du CYP&nbsp;3A4 (par exemple, ritonavir, k&eacute;toconazole, itraconazole, trol&eacute;andomycine, clarithromycine et nelfinavir) ou mod&eacute;r&eacute;s (par exemple, ampr&eacute;navir, apr&eacute;pitant, diltiazem, &eacute;rythromycine, fluconazole, fosampr&eacute;navir, jus de pamplemousse et v&eacute;rapamil) est susceptible d'augmenter les concentrations plasmatiques de fentanyl, ce qui pourrait entra&icirc;ner des effets ind&eacute;sirables graves, y compris une d&eacute;pression respiratoire. Les patients recevant Effentora en m&ecirc;me temps que des inhibiteurs mod&eacute;r&eacute;s ou puissants du CYP&nbsp;3A4 doivent faire l'objet d'une surveillance &eacute;troite pendant une p&eacute;riode de temps prolong&eacute;e. L'augmentation posologique doit &ecirc;tre r&eacute;alis&eacute;e avec prudence.<br>L'administration concomitante d'Effentora et d'autres d&eacute;presseurs du SNC (autres morphiniques, s&eacute;datifs ou hypnotiques, anesth&eacute;siques g&eacute;n&eacute;raux, ph&eacute;nothiazines, tranquillisants, myorelaxants, antihistaminiques s&eacute;datifs ou alcool) peut potentialiser les effets d&eacute;presseurs de chaque produit.<br>Compte tenu qu'une potentialisation s&eacute;v&egrave;re et impr&eacute;visible a &eacute;t&eacute; rapport&eacute;e lors de l'administration concomitante d'inhibiteurs de la monoamine-oxydase (IMAO) et d'analg&eacute;siques morphiniques, Effentora est contre-indiqu&eacute; chez les patients ayant re&ccedil;u des IMAO dans les 14&nbsp;jours pr&eacute;c&eacute;dant la prise d'Effentora.<br>L'utilisation concomitante d'antalgiques morphiniques agonistes/antagonistes partiels (exemple&nbsp;: bupr&eacute;norphine, nalbuphine, pentazocine) n'est pas recommand&eacute;e. En effet, ils poss&egrave;dent une forte affinit&eacute; pour les r&eacute;cepteurs morphiniques avec une activit&eacute; intrins&egrave;que relativement faible et donc antagonisent partiellement l'effet analg&eacute;sique du fentanyl pouvant ainsi induire un syndrome de sevrage chez les patients d&eacute;pendants aux opio&iuml;des.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de fentanyl chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel en clinique n'est pas connu. Effentora ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse &agrave; moins d'une n&eacute;cessit&eacute; absolue.<br>Un traitement prolong&eacute; au cours de la grossesse est associ&eacute; &agrave; un risque de sympt&ocirc;mes de sevrage chez le nouveau-n&eacute;.<br>Il est recommand&eacute; de ne pas utiliser Effentora pendant le travail et l'accouchement (y compris en cas de c&eacute;sarienne), car le fentanyl franchit la barri&egrave;re placentaire et peut entra&icirc;ner une d&eacute;pression respiratoire chez le foetus. En cas d'administration d'Effentora, un antidote pour l'enfant doit &ecirc;tre disponible imm&eacute;diatement.<br>Le fentanyl est excr&eacute;t&eacute; dans le lait maternel et peut entra&icirc;ner une s&eacute;dation et/ou une d&eacute;pression respiratoire chez le nourrisson. Le fentanyl ne doit pas &ecirc;tre utilis&eacute; pendant l'allaitement et celui-ci ne doit pas reprendre moins de 48&nbsp;heures apr&egrave;s la derni&egrave;re administration du fentanyl.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Toutefois, les morphiniques alt&egrave;rent les capacit&eacute;s mentales et/ou physiques n&eacute;cessaires &agrave; la r&eacute;alisation de t&acirc;ches potentiellement dangereuses telles que la conduite d'un v&eacute;hicule ou l'utilisation de machines. Il est recommand&eacute; aux patients de ne pas conduire ou utiliser de machines s'ils &eacute;prouvent de la somnolence, des &eacute;tourdissements ou un trouble visuel pendant le traitement par Effentora et de ne pas conduire ou utiliser de machines jusqu'&agrave; ce qu'ils sachent comment ils r&eacute;agissent au traitement.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables attendus avec Effentora sont les effets ind&eacute;sirables typiques des morphiniques. Le plus souvent, ces effets cesseront ou diminueront d'intensit&eacute; avec la poursuite du traitement et l'obtention de la dose appropri&eacute;e pour le patient. Cependant, les effets ind&eacute;sirables les plus graves &eacute;tant la d&eacute;pression respiratoire (pouvant entra&icirc;ner une apn&eacute;e ou un arr&ecirc;t respiratoire), la d&eacute;pression circulatoire, l'hypotension et l'&eacute;tat de choc&nbsp;; l'apparition &eacute;ventuelle de ces effets doit &ecirc;tre &eacute;troitement surveill&eacute;e chez tous les patients.<br>Les &eacute;tudes cliniques men&eacute;es avec Effentora ayant eu pour but d'&eacute;valuer l'efficacit&eacute; et la tol&eacute;rance du produit dans le traitement des acc&egrave;s douloureux paroxystiques, les patients inclus ont re&ccedil;u en m&ecirc;me temps d'autres morphiniques (morphine &agrave; lib&eacute;ration prolong&eacute;e ou fentanyl par voie transdermique) pour traiter leurs douleurs chroniques.<br>Par cons&eacute;quent, il n'est pas possible d'isoler avec certitude les effets ind&eacute;sirables dus au seul traitement par Effentora.<br>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s au cours des essais cliniques d'Effentora et de l'exp&eacute;rience postmarketing. Les effets ind&eacute;sirables sont r&eacute;pertori&eacute;s ci-dessous selon la classification MedDRA par classe d'organe et par fr&eacute;quence. Les fr&eacute;quences sont d&eacute;finies comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000), inconnu (ne peut &ecirc;tre estim&eacute; &agrave; partir des donn&eacute;es disponibles)&nbsp;; au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;&nbsp;:<br>Investigations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: perte de poids.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: diminution du nombre de plaquettes, augmentation de la fr&eacute;quence cardiaque, diminution de l'h&eacute;matocrite, diminution du taux d'h&eacute;moglobine.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: tachycardie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: bradycardie.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: an&eacute;mie, neutrop&eacute;nie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: thrombocytop&eacute;nie.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: &eacute;tat vertigineux, maux de t&ecirc;te.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: dysgueusie, somnolence, l&eacute;thargie, tremblement, s&eacute;dation, hypoesth&eacute;sie, migraine.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: diminution du niveau de conscience, trouble de l'attention, trouble de l'&eacute;quilibre, dysarthrie.<br>
</li>
<li type="disc">Rare&nbsp;: troubles cognitifs, dysfonctionnements moteurs.<br>
</li>
<li type="disc">Inconnu&nbsp;: perte de la conscience.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: trouble de la vision, hyper&eacute;mie oculaire, vision trouble, diminution de l'acuit&eacute; visuelle.<br>
</li>
<li type="disc">Rare&nbsp;: sensations oculaires anormales, photopsie.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: vertiges, acouph&egrave;nes, inconfort auditif.<br>
</li>
</ul>Affections respiratoires thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: dyspn&eacute;e, douleur pharyngolaryng&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: d&eacute;pression respiratoire, syndrome d'apn&eacute;e du sommeil.<br>
</li>
<li type="disc">Inconnu&nbsp;: arr&ecirc;t respiratoire.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;e, vomissement.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: constipation, stomatite, s&eacute;cheresse buccale, diarrh&eacute;e, douleur abdominale, reflux gastro-oesophagien, inconfort gastrique, dyspepsie, douleur dentaire.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: il&eacute;us, ulc&eacute;ration buccale, hypoesth&eacute;sie orale, inconfort oral, d&eacute;coloration de la muqueuse buccale, trouble des tissus mous de la cavit&eacute; buccale, glossodynie, bulles au niveau de la langue, douleur gingivale, ulc&eacute;ration de la langue, trouble au niveau de la langue, oesophagite, l&egrave;vres gerc&eacute;es, trouble dentaire.<br>
</li>
<li type="disc">Rare&nbsp;: bulles au niveau de la muqueuse buccale, s&eacute;cheresse labiale.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;tention urinaire.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: prurit, hyperhydrose, &eacute;ruption cutan&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: sueurs froides, oed&egrave;me facial, prurit g&eacute;n&eacute;ralis&eacute;, alop&eacute;cie.<br>
</li>
<li type="disc">Rare&nbsp;: onychorrhexis.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: myalgie, douleur dorsale.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: contractions musculaires, faiblesse musculaire.<br>
</li>
</ul>Troubles endocriniens&nbsp;:<ul>
<li type="disc">Rare&nbsp;: hypogonadisme.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: anorexie.<br>
</li>
</ul>Infections et infestations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: candidose orale.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: pharyngite.<br>
</li>
<li type="disc">Rare&nbsp;: pustule buccale.<br>
</li>
</ul>L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: chute.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypotension, hypertension.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: bouff&eacute;e vasomotrice, bouff&eacute;e de chaleur.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: r&eacute;actions au site d'administration y compris saignements, douleur, ulc&egrave;re, irritation, paresth&eacute;sie, anesth&eacute;sie, &eacute;ryth&egrave;me, oed&egrave;me, gonflement et v&eacute;sicules.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: oed&egrave;me p&eacute;riph&eacute;rique, fatigue, asth&eacute;nie, syndrome de sevrage, frissons.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: malaise, sensation de faiblesse, inconfort thoracique, sensation de ne pas &ecirc;tre dans un &eacute;tat normal, sensation de nervosit&eacute;, soif, sensation de froid, frissons, sensation de chaud.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dilatation des voies biliaires.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: d&eacute;pression, anxi&eacute;t&eacute;, syndrome confusionnel, insomnie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: humeur euphorique, nervosit&eacute;, hallucination, hallucination visuelle, changements de l'&eacute;tat mental, d&eacute;pendance (toxicomanie), d&eacute;sorientation.<br>
</li>
</ul>L'administration r&eacute;p&eacute;t&eacute;e des opio&iuml;des tel que le fentanyl, peut entra&icirc;ner une tol&eacute;rance, une d&eacute;pendance physique et/ou psychologique.<br>Les &eacute;tudes r&eacute;alis&eacute;es avec Effentora ont mis en &eacute;vidence des sympt&ocirc;mes de sevrage morphinique tels que naus&eacute;es, vomissements, diarrh&eacute;e, anxi&eacute;t&eacute; et frissons.<br>En cas de surdosage, il a &eacute;t&eacute; observ&eacute; une perte de conscience et un arr&ecirc;t respiratoire.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les sympt&ocirc;mes attendus en cas de surdosage par fentanyl sont de m&ecirc;me nature que ceux observ&eacute;s apr&egrave;s l'administration intraveineuse de fentanyl ou d'autres morphiniques, et r&eacute;sultent de son action pharmacologique. Les effets ind&eacute;sirables les plus graves sont l'alt&eacute;ration des facult&eacute;s mentales, la perte de conscience, l'hypotension, la d&eacute;pression respiratoire, la d&eacute;tresse respiratoire et l'insuffisance respiratoire pouvant entra&icirc;ner la mort.<br>Les mesures &agrave; prendre imm&eacute;diatement en cas de surdosage morphinique consistent &agrave; retirer imm&eacute;diatement le comprim&eacute; gingival de la bouche du patient s'il s'y trouve encore, s'assurer de la perm&eacute;abilit&eacute; des voies respiratoires, effectuer des stimulations physiques et verbales du patient et d&eacute;terminer son niveau de conscience ainsi que son &eacute;tat ventilatoire et circulatoire et instaurer si n&eacute;cessaire une ventilation assist&eacute;e (assistance respiratoire).<br>Le traitement du surdosage chez une personne qui n'a jamais re&ccedil;u de traitement morphinique (ingestion accidentelle), n&eacute;cessite de mettre en place une voie d'abord veineuse et administrer de la naloxone ou un autre antagoniste des morphiniques, selon l'&eacute;tat clinique. La dur&eacute;e de la d&eacute;pression respiratoire due au surdosage peut &ecirc;tre plus longue que les effets de l'antagoniste morphinique (exemple&nbsp;: la demi-vie de la naloxone est comprise entre 30 et 81&nbsp;minutes) et il peut donc &ecirc;tre n&eacute;cessaire de r&eacute;p&eacute;ter l'administration de l'antidote. Pour plus de d&eacute;tails sur le mode d'emploi de l'antagoniste morphinique utilis&eacute;, se r&eacute;f&eacute;rer au r&eacute;sum&eacute; des caract&eacute;ristiques du produit en question.<br>Chez les patients recevant un traitement morphinique bien tol&eacute;r&eacute;, mettre en place une voie d'abord veineuse. Dans certains cas, l'utilisation judicieuse de naloxone ou d'autres antagonistes des morphiniques peut &ecirc;tre justifi&eacute;e, mais elle est associ&eacute;e &agrave; un risque de d&eacute;clenchement d'un syndrome de sevrage aigu.<br>Bien qu'il n'ait jamais &eacute;t&eacute; d&eacute;crit de rigidit&eacute; musculaire associ&eacute;e &agrave; la d&eacute;pression respiratoire apr&egrave;s administration d'Effentora, un tel ph&eacute;nom&egrave;ne est possible avec le fentanyl ou d'autres morphiniques. Si une telle rigidit&eacute; musculaire appara&icirc;t, il faudra instaurer une ventilation assist&eacute;e, administrer un antagoniste des morphiniques et, en dernier recours, un curarisant.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: analg&eacute;siques, opio&iuml;des, d&eacute;riv&eacute;s de la ph&eacute;nylpip&eacute;ridine (code ATC&nbsp;: N02AB03).</p>
<p>Le fentanyl, agoniste morphinomim&eacute;tique pur, agit essentiellement sur le r&eacute;cepteur morphinique&nbsp;&micro;. Ses effets th&eacute;rapeutiques principaux sont l'analg&eacute;sie et la s&eacute;dation. Les effets pharmacologiques secondaires sont la d&eacute;pression respiratoire, la bradycardie, l'hypothermie, la constipation, le myosis, la d&eacute;pendance physique et l'euphorie.</p>
<p>Les effets analg&eacute;siques du fentanyl sont li&eacute;s &agrave; ses concentrations plasmatiques. En r&egrave;gle g&eacute;n&eacute;rale, les concentrations efficace et toxique augmentent parall&egrave;lement &agrave; l'augmentation de la tol&eacute;rance aux morphiniques. Il existe une grande variation interindividuelle du taux de d&eacute;veloppement d'une tol&eacute;rance morphinique. Par cons&eacute;quent, la titration de la dose d'Effentora permettant d'obtenir l'effet recherch&eacute; doit &ecirc;tre r&eacute;alis&eacute;e pour chaque patient (<span>cf&nbsp;Posologie et Mode d'administration</span>).</p>
<p>Tous les agonistes des r&eacute;cepteurs morphiniques&nbsp;&micro;, y compris le fentanyl, induisent une d&eacute;pression respiratoire dose-d&eacute;pendante. Le risque de d&eacute;pression respiratoire est moindre chez les patients qui re&ccedil;oivent un traitement morphinique de fond, car ces patients d&eacute;veloppent une tol&eacute;rance &agrave; la d&eacute;pression respiratoire.</p>
<p>L'innocuit&eacute; et l'efficacit&eacute; d'Effentora ont &eacute;t&eacute; &eacute;valu&eacute;es chez les patients prenant le m&eacute;dicament &agrave; l'apparition de l'acc&egrave;s douloureux paroxystique. L'utilisation pr&eacute;ventive d'Effentora dans les &eacute;pisodes douloureux pr&eacute;visibles n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e dans les &eacute;tudes cliniques. Deux &eacute;tudes cliniques crois&eacute;es, randomis&eacute;es, en double insu, ont &eacute;t&eacute; men&eacute;es sur un total de 248&nbsp;patients canc&eacute;reux pr&eacute;sentant en moyenne 1 &agrave; 4&nbsp;acc&egrave;s douloureux paroxystique(s) quotidien(s) alors qu'ils recevaient un traitement de fond morphinique. La d&eacute;termination de la dose efficace d'Effentora a &eacute;t&eacute; r&eacute;alis&eacute;e lors d'une phase initiale de titration en ouvert. Les patients pour lesquels une dose efficace &eacute;tait &eacute;tablie participaient &agrave; la phase en double insu de l'&eacute;tude. Le crit&egrave;re principal d'efficacit&eacute; &eacute;tait l'&eacute;valuation de l'intensit&eacute; de la douleur par le patient. Les patients ont &eacute;valu&eacute; l'intensit&eacute; de la douleur selon une &eacute;chelle de 11&nbsp;points. &Agrave; chaque acc&egrave;s douloureux paroxystique, l'intensit&eacute; de la douleur &eacute;tait &eacute;valu&eacute;e avant et &agrave; diff&eacute;rents points dans le temps apr&egrave;s le traitement.</p>
<p>La titration d'une dose efficace a &eacute;t&eacute; possible chez 67&nbsp;% des patients.</p>
<p>Dans l'&eacute;tude clinique pivotale (&eacute;tude&nbsp;1), le crit&egrave;re principal d'&eacute;valuation a &eacute;t&eacute; la somme moyenne des diff&eacute;rences des scores d'intensit&eacute; douloureuse &eacute;valu&eacute;e de la prise du traitement jusqu'&agrave; 60&nbsp;minutes compris (SPID60). Cette valeur a &eacute;t&eacute; statistiquement significative par rapport au placebo (p &lt;&nbsp;0,0001).</p>
<br>
<table width="100%" align="center" border="0">
<tr>
<td align="center">&Eacute;tude&nbsp;1&nbsp;: diff&eacute;rence moyenne d'intensit&eacute; douloureuse (&plusmn;&nbsp;ESM) &agrave; chaque point dans le temps (&eacute;chantillon complet d'analyse)</td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3607.jpg"></td>
</tr>
</table>
<br>
<table width="100%" align="center" border="0">
<tr>
<td align="center">&Eacute;tude&nbsp;2&nbsp;: diff&eacute;rence moyenne d'intensit&eacute; douloureuse (&plusmn;&nbsp;ESM) &agrave; chaque point dans le temps (&eacute;chantillon complet d'analyse)</td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3608.jpg"></td>
</tr>
</table>
<p>Dans la seconde &eacute;tude pivotale (&eacute;tude&nbsp;2), le crit&egrave;re principal d'&eacute;valuation &eacute;tait SPID30. Cette valeur a &eacute;galement &eacute;t&eacute; statistiquement significative par rapport au placebo (p &lt;&nbsp;0,0001).</p>
<p>Le soulagement des acc&egrave;s douloureux paroxystiques induit par Effentora a &eacute;t&eacute; significativement sup&eacute;rieur &agrave; celui du placebo d&egrave;s 10&nbsp;minutes dans l'&eacute;tude&nbsp;1 et d&egrave;s 15&nbsp;minutes (&eacute;valuation la plus pr&eacute;coce) dans l'&eacute;tude&nbsp;2. Ces diff&eacute;rences ont continu&eacute; &agrave; &ecirc;tre statistiquement significatives &agrave; chaque point dans le temps et dans chacune des deux &eacute;tudes.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
G&eacute;n&eacute;ralit&eacute;s&nbsp;:
</dt>
<dd>Le fentanyl est une substance tr&egrave;s lipophile et peut &ecirc;tre absorb&eacute; tr&egrave;s rapidement par la muqueuse buccale et plus lentement par la voie gastro-intestinale conventionnelle. Il subit un m&eacute;tabolisme par effet de premier passage h&eacute;patique et intestinal, mais ses m&eacute;tabolites ne contribuent pas &agrave; ses effets th&eacute;rapeutiques.</dd>
<dd>Effentora utilise une r&eacute;action effervescente pour d&eacute;livrer la substance active, ce qui permet d'augmenter le taux et la proportion de fentanyl absorb&eacute; par la muqueuse buccale. La r&eacute;action effervescente est accompagn&eacute;e de modifications transitoires du pH qui peuvent am&eacute;liorer la dissolution (&agrave; un pH plus bas) ou la perm&eacute;abilit&eacute; membranaire (&agrave; un pH plus &eacute;lev&eacute;).</dd>
<dd>Le temps de pr&eacute;sence du comprim&eacute; (d&eacute;fini comme &eacute;tant la p&eacute;riode de temps de d&eacute;sint&eacute;gration totale du comprim&eacute; apr&egrave;s administration orale) ne semble pas avoir d'influence sur l'exposition syst&eacute;mique pr&eacute;coce au fentanyl. Une &eacute;tude comparative entre un comprim&eacute; d'Effentora &agrave; 400&nbsp;&micro;g administr&eacute; soit par voie buccale (par exemple, entre la joue et la gencive) soit par voie sublinguale, a montr&eacute; la bio&eacute;quivalence de deux voies d'administration.</dd>
<dd>L'effet d'une insuffisance r&eacute;nale ou h&eacute;patique sur la pharmacocin&eacute;tique d'Effentora n'a pas &eacute;t&eacute; &eacute;tudi&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration par voie buccale transmuqueuse d'Effentora, le fentanyl est rapidement absorb&eacute; avec une biodisponibilit&eacute; absolue de 65&nbsp;%. Le profil d'absorption d'Effentora r&eacute;sulte largement d'une absorption initiale rapide &agrave; partir de la muqueuse buccale. Les pr&eacute;l&egrave;vements sanguins montrent que les concentrations plasmatiques maximales sont obtenues dans l'heure qui suit l'administration par voie buccale transmuqueuse. Environ 50&nbsp;% de la dose totale administr&eacute;e est rapidement absorb&eacute;e par la voie transmuqueuse et devient disponible sur le plan syst&eacute;mique. Les 50&nbsp; % restants de la dose totale sont ing&eacute;r&eacute;s et lentement absorb&eacute;s &agrave; partir du tractus gastro-intestinal. Environ 30&nbsp;% de la fraction ing&eacute;r&eacute;e (50&nbsp;% de la dose totale) &eacute;chappent &agrave; l'&eacute;limination lors du premier passage h&eacute;patique et intestinal et devient disponible sur le plan syst&eacute;mique.</dd>
<dd>Le tableau ci-dessous illustre les principaux param&egrave;tres pharmacocin&eacute;tiques.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Param&egrave;tres pharmacocin&eacute;tiques<sup>*</sup> chez les sujets adultes recevant Effentora&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Param&egrave;tre pharmacocin&eacute;tique</td><td valign="middle" align="center">Effentora 400&nbsp;&micro;g</td>
</tr>
<tr>
<td valign="middle" align="left">Biodisponibilit&eacute; absolue</td><td valign="middle" align="center">65&nbsp;% (&plusmn;&nbsp;20&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Fraction absorb&eacute;e par voie transmuqueuse</td><td valign="middle" align="center">48&nbsp;% (&plusmn;&nbsp;31,8&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Tmax (minute)<sup>**</sup></td><td valign="middle" align="center">46,8 (20-240)</td>
</tr>
<tr>
<td valign="middle" align="left">Cmax (ng/ml)</td><td valign="middle" align="center">1,02 (&plusmn;&nbsp;0,42)</td>
</tr>
<tr>
<td valign="middle" align="left">ASC<sub>0-tmax</sub> (ng&nbsp;&times;&nbsp;h/ml)</td><td valign="middle" align="center">0,40 (&plusmn;&nbsp;0,18)</td>
</tr>
<tr>
<td valign="middle" align="left">ASC<sub>0-infini </sub> (ng&nbsp;&times;&nbsp;h/ml)</td><td valign="middle" align="center">6,48 (&plusmn;&nbsp;2,98)</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Sur la base des &eacute;chantillons sanguins veineux (plasma). Les concentrations du citrate de fentanyl obtenues dans le s&eacute;rum &eacute;taient sup&eacute;rieures &agrave; celles du plasma. L'ASC et la Cmax ont &eacute;t&eacute; respectivement d'environ 20&nbsp;% &agrave; 30&nbsp;% sup&eacute;rieures &agrave; l'ASC et &agrave; la Cmax du plasma. La raison de cette diff&eacute;rence n'est pas connue.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Valeurs m&eacute;dianes de Tmax (valeurs extr&ecirc;mes).<br>
</font>
</dd>
<dd>Lors d'&eacute;tudes de pharmacocin&eacute;tique comparant la biodisponibilit&eacute; absolue et relative d'Effentora &agrave; celle du citrate de fentanyl par voie buccale transmuqueuse (OTFC), le taux et la fraction d'absorption du fentanyl d'Effentora se sont av&eacute;r&eacute;s avoir une exposition 30 % &agrave; 50 % sup&eacute;rieure &agrave; celle du citrate de fentanyl par voie buccale transmuqueuse. Chez les patients passant d'une autre forme orale de citrate de fentanyl &agrave; Effentora, la titration de la dose d'Effentora doit &ecirc;tre r&eacute;alis&eacute;e ind&eacute;pendamment &eacute;tant donn&eacute; que la biodisponibilit&eacute; entre les produits diff&egrave;re significativement. N&eacute;anmoins, chez ces patients, une dose initiale sup&eacute;rieure &agrave; 100&nbsp;&micro;g peut &ecirc;tre envisag&eacute;e.</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center">Concentrations plasmatiques moyennes dans le temps Profils apr&egrave;s dose unique d'Effentora et OTFC<sup>*</sup> chez les sujets sains&nbsp;:</td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3609.jpg"></td>
</tr>
<tr>
<td align="center">
<p>Les donn&eacute;es d'OTFC ont &eacute;t&eacute; ajust&eacute;es (800&nbsp;&micro;g &agrave; 400&nbsp;&micro;g)</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">OTFC =&nbsp;citrate de fentanyl par voie buccale transmuqueuse.<br>
</font></td>
</tr>
</table>
</dd>
<dd>Des diff&eacute;rences d'exposition &agrave; Effentora ont &eacute;t&eacute; observ&eacute;es au cours d'une &eacute;tude clinique chez des patients atteints de mucite de grade&nbsp;1. La Cmax et l'ASC<sub>0-infini </sub> ont &eacute;t&eacute; respectivement 1&nbsp;% et 25&nbsp;% plus &eacute;lev&eacute;es chez les patients atteints de mucite par rapport &agrave; ceux qui n'&eacute;taient pas atteints. Les diff&eacute;rences observ&eacute;es n'&eacute;taient pas cliniquement significatives.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le fentanyl est une substance fortement lipophile qui pr&eacute;sente une bonne distribution extravasculaire et un volume apparent de distribution &eacute;lev&eacute;. Apr&egrave;s administration buccale d'Effentora, le fentanyl subit une distribution initiale rapide qui repr&eacute;sente une &eacute;quilibration du fentanyl entre le plasma et les tissus fortement vascularis&eacute;s (cerveau, coeur et poumons). Par la suite, le fentanyl est redistribu&eacute; entre le compartiment tissulaire profond (tissus musculaires et adipeux) et le plasma.</dd>
<dd>Le taux de liaison du fentanyl aux prot&eacute;ines plasmatiques est de 80 &agrave; 85&nbsp;%. La principale prot&eacute;ine de liaison est l'alpha-1 glycoprot&eacute;ine acide mais l'albumine et les lipoprot&eacute;ines sont &eacute;galement impliqu&eacute;es, dans une certaine mesure. L'acidose augmente la fraction libre de fentanyl.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Les voies m&eacute;taboliques emprunt&eacute;es par Effentora apr&egrave;s administration buccale n'ont pas &eacute;t&eacute; d&eacute;termin&eacute;es lors des &eacute;tudes cliniques. Le fentanyl est m&eacute;tabolis&eacute; en norfentanyl dans le foie et la muqueuse intestinale sous l'effet de l'isoenzyme 3A4 du cytochrome P<small>450</small>. Lors des exp&eacute;rimentations animales, le norfentanyl n'a pas montr&eacute; d'effet pharmacologique. Plus de 90&nbsp;% de la dose de fentanyl administr&eacute;e sont &eacute;limin&eacute;s par biotransformation en m&eacute;tabolites N-d&eacute;salkyl&eacute;s et hydroxyl&eacute;s inactifs.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Apr&egrave;s administration intraveineuse de fentanyl, moins de 7&nbsp;% de la dose administr&eacute;e est excr&eacute;t&eacute;e sous forme inchang&eacute;e dans les urines et seul 1&nbsp;% environ est excr&eacute;t&eacute; sous forme inchang&eacute;e dans les selles. Les m&eacute;tabolites sont essentiellement excr&eacute;t&eacute;s par voie urinaire, l'excr&eacute;tion f&eacute;cale &eacute;tant moins importante.</dd>
<dd>Apr&egrave;s administration d'Effentora, la phase terminale d'&eacute;limination du fentanyl r&eacute;sulte de la redistribution entre le plasma et un compartiment tissulaire profond. Cette phase d'&eacute;limination est lente et r&eacute;sulte en une demi-vie d'&eacute;limination terminale m&eacute;diane t<sub>1/2</sub> d'environ 22&nbsp;heures apr&egrave;s administration buccale de la forme effervescente et d'environ 18&nbsp;heures apr&egrave;s administration intraveineuse. La clairance plasmatique totale de fentanyl apr&egrave;s administration intraveineuse est d'environ 42&nbsp;l/h.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lin&eacute;arit&eacute;/non lin&eacute;arit&eacute;&nbsp;:
</dt>
<dd>Pour la gamme de dosages disponibles (100 &agrave; 1000&nbsp;&micro;g), les param&egrave;tres pharmacocin&eacute;tiques du fentanyl sont dose-proportionnels.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, de toxicologie en administration r&eacute;p&eacute;t&eacute;e de g&eacute;notoxicit&eacute; et de canc&eacute;rogen&egrave;se n'ont pas mis en &eacute;vidence de risque particulier.</p>
<p>Les &eacute;tudes de toxicit&eacute; sur le d&eacute;veloppement embryofoetal conduites chez le rat et le lapin n'ont r&eacute;v&eacute;l&eacute; aucune malformation ou modification du d&eacute;veloppement lorsqu'Effentora &eacute;tait administr&eacute; pendant la p&eacute;riode d'organogen&egrave;se.</p>
<p>Dans une &eacute;tude de fertilit&eacute; et de d&eacute;veloppement embryonnaire pr&eacute;coce chez le rat, un effet m&eacute;di&eacute; par les m&acirc;les a &eacute;t&eacute; observ&eacute; &agrave; forte dose (300&nbsp;&micro;g/kg/jour, voie sous-cutan&eacute;e) qui concordait avec les effets s&eacute;datifs du fentanyl.</p>
<p>Dans les &eacute;tudes de d&eacute;veloppement pr&eacute; et postnatal chez le rat, le taux de survie de la descendance &eacute;tait significativement r&eacute;duit &agrave; des doses entra&icirc;nant une toxicit&eacute; maternelle s&eacute;v&egrave;re. Les effets des doses toxiques maternelles sur la premi&egrave;re g&eacute;n&eacute;ration sont&nbsp;: un retard du d&eacute;veloppement physique, des fonctions sensorielles, du r&eacute;flexe et du comportement. Ces effets peuvent &ecirc;tre des effets indirects de n&eacute;gligence maternelle et/ou de diminution de l'allaitement ou un effet direct du fentanyl.</p>
<p>Les &eacute;tudes de canc&eacute;rog&eacute;nicit&eacute; (test alternatif par voie cutan&eacute;e chez la souris transg&eacute;nique Tg.AC durant 26&nbsp;semaines, &eacute;tude de canc&eacute;rogen&egrave;se par voie sous-cutan&eacute;e chez le rat durant 2&nbsp;ans) ne montrent pas de r&eacute;sultats sugg&eacute;rant un potentiel oncog&egrave;ne.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Il est imp&eacute;ratif d'informer les patients et le personnel soignant d'&eacute;liminer, d&egrave;s qu'ils ne sont plus n&eacute;cessaires, tous les comprim&eacute;s non utilis&eacute;s au terme du traitement.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>STUP&Eacute;FIANTS&nbsp;&nbsp;; prescription limit&eacute;e &agrave;&nbsp;28&nbsp;jours.<br>D&eacute;livrance fractionn&eacute;e de 7&nbsp;jours maximum, sauf mention expresse du prescripteur &laquo;&nbsp;d&eacute;livrance en une fois&nbsp;&raquo;.<br>Prescription sur ordonnance r&eacute;pondant aux sp&eacute;cifications fix&eacute;es par l'arr&ecirc;t&eacute; du 31&nbsp;mars 1999.
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/08/441/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3922071</b>0</font> (4&nbsp;cp&nbsp;100&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/441/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3922088</b>8</font> (28&nbsp;cp&nbsp;100&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/441/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3922094</b>9</font> (4&nbsp;cp&nbsp;200&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/441/004&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3922102</b>1</font> (28&nbsp;cp&nbsp;200&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/441/006&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3922125</b>0</font> (28&nbsp;cp&nbsp;400&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/441/008&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3922148</b>9</font> (28&nbsp;cp&nbsp;600&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/441/010&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3922160</b>1</font> (28&nbsp;cp&nbsp;800&nbsp;&micro;g).</td>
</tr>
<tr>
<td colspan="2">RCP r&eacute;vis&eacute;s le 03.11.10.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">33.08&nbsp;euros (4&nbsp;comprim&eacute;s &agrave; 100&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>199.02&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 100&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>33.08&nbsp;euros (4&nbsp;comprim&eacute;s &agrave; 200&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>199.02&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 200&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td></td>
</tr>
<tr valign="top">
<td></td><td>199.02&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 400&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td></td>
</tr>
<tr valign="top">
<td></td><td>199.02&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 600&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td></td>
</tr>
<tr valign="top">
<td></td><td>199.02&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 800&nbsp;&micro;g).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>CEPHALON FRANCE</b>
<br>20, rue Charles-Martigny. 94700 Maisons-Alfort<br>T&eacute;l : 01 49 81 81 00<br>Info m&eacute;dic et scientifique :<br>T&eacute;l&nbsp;: 01 49 81 81 81<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
 
  			  			<!-- Ads -->

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

