<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">SIROCTID&reg;</font></b></center>
<meta name="version" content="2.4">



<br>
<b>octr&eacute;otide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution (limpide, incolore) injectable ou solution &agrave; diluer pour perfusion &agrave; 0,05&nbsp;mg/ml, &agrave; 0,1&nbsp;mg/ml ou &agrave; 0,5&nbsp;mg/ml&nbsp;: &nbsp;Seringues pr&eacute;remplies de 1&nbsp;ml, bo&icirc;tes de&nbsp;6, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;seringue</td>
</tr>
<tr>
<td align="left">Octr&eacute;otide&nbsp;(DCI) ac&eacute;tate exprim&eacute;&nbsp;en&nbsp;octr&eacute;otide&nbsp;<br>
</td><td align="right">50&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">100&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">500&nbsp;&micro;g</td>
</tr>
</table>
Excipients (communs) : 
				acide (S)-lactique, chlorure de sodium, hydroxyde de sodium (pour ajustement du pH), eau ppi.<br>
<p>Ce m&eacute;dicament contient moins de 1&nbsp;mmole (23&nbsp;mg) de sodium par ml de solution (c'est-&agrave;-dire qu'il est essentiellement &laquo;&nbsp;sans sodium&nbsp;&raquo;).</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">R&eacute;duction des sympt&ocirc;mes associ&eacute;s aux tumeurs gastro-ent&eacute;ro-pancr&eacute;atiques (tumeurs GEP), comprenant&nbsp;:<ul>
<li type="disc">les tumeurs carcino&iuml;des avec caract&eacute;ristiques de syndrome carcino&iuml;de, <br>
</li>
<li type="disc">les VIPomes, <br>
</li>
<li type="disc">les glucagonomes.<br>
</li>
</ul>Siroctid n'est pas un m&eacute;dicament anticanc&eacute;reux et est donc d&eacute;pourvu d'efficacit&eacute; chez ces patients.<br>
</li>
<li type="disc">Acrom&eacute;galie&nbsp;: contr&ocirc;le symptomatique et abaissement des taux plasmatiques de GH (hormone de croissance) et des taux d'IGF-1 (facteur insulinomim&eacute;tique) chez des patients atteints d'acrom&eacute;galie qui ne sont pas suffisamment contr&ocirc;l&eacute;s par la chirurgie ou la radioth&eacute;rapie&nbsp;:<ul>
<li type="disc">en traitement &agrave; court terme, avant chirurgie hypophysaire,<br>
</li>
<li type="disc">ou en traitement &agrave; long terme chez les patients insuffisamment contr&ocirc;l&eacute;s par la chirurgie hypophysaire, la radioth&eacute;rapie, un traitement par agoniste dopaminergique ou pendant la p&eacute;riode interm&eacute;diaire avant que la radioth&eacute;rapie soit efficace,<br>
</li>
<li type="disc">Siroctid est indiqu&eacute; chez les patients acrom&eacute;gales pour lesquels la chirurgie n'est pas appropri&eacute;e.<br>
</li>
</ul>Les r&eacute;sultats d'&eacute;tudes &agrave; court terme montrent que la taille de tumeur est diminu&eacute;e chez certains patients (avant chirurgie)&nbsp;; cependant, aucune diminution compl&eacute;mentaire de la taille de la tumeur n'est attendue avec un traitement &agrave; long terme.<br>
</li>
<li type="disc">Pr&eacute;vention des complications apr&egrave;s chirurgie pancr&eacute;atique.<br>
</li>
<li type="disc">H&eacute;morragies dues &agrave; des varices gastro-oesophagiques&nbsp;: traitement en urgence des h&eacute;morragies dues &agrave; des varices gastro-oesophagiques et protection contre la r&eacute;cidive de celle-ci ainsi que contre la r&eacute;cidive des h&eacute;morragies chez des patients atteints de cirrhose du foie.<br>Siroctid doit &ecirc;tre utilis&eacute; en association &agrave; un traitement sp&eacute;cifique tel que la scl&eacute;roth&eacute;rapie endoscopique.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Afin de diminuer la g&ecirc;ne occasionn&eacute;e par le traitement, laisser Siroctid &agrave; temp&eacute;rature ambiante avant administration.<br>&Eacute;viter les injections multiples &agrave; intervalles rapproch&eacute;s au m&ecirc;me site d'administration.<br>Siroctid injectable doit &ecirc;tre v&eacute;rifi&eacute; avant administration&nbsp;; seules des solutions limpides doivent &ecirc;tre utilis&eacute;es.<br>
<div>
<dl>
<dt>
Tumeurs GEP&nbsp;:
</dt>
<dd>Une dose initiale de 50&nbsp;microgrammes, une ou deux fois par jour, en injection sous-cutan&eacute;e est recommand&eacute;e.</dd>
<dd>La dose peut &ecirc;tre progressivement augment&eacute;e &agrave; 100 &agrave; 200&nbsp;microgrammes trois fois par jour, en fonction de la r&eacute;ponse clinique.</dd>
<dd>Dans des cas exceptionnels, des doses plus &eacute;lev&eacute;es peuvent &ecirc;tre n&eacute;cessaires. Les doses du traitement d'entretien sont variables. La dose journali&egrave;re maximale recommand&eacute;e est de 600&nbsp;microgrammes.</dd>
<dd>La voie d'administration recommand&eacute;e est la voie sous-cutan&eacute;e.</dd>
<dd>Cependant, si une r&eacute;ponse rapide est souhait&eacute;e, en particulier en cas de crises carcino&iuml;des, la dose initiale recommand&eacute;e de Siroctid peut &ecirc;tre administr&eacute;e par voie intraveineuse, dilu&eacute;e et administr&eacute;e sous forme de bolus, en surveillant le rythme cardiaque par ECG.</dd>
<dd>Pour les tumeurs carcino&iuml;des, si aucune r&eacute;ponse b&eacute;n&eacute;fique n'est observ&eacute;e avec la dose maximale tol&eacute;r&eacute;e de Siroctid apr&egrave;s une semaine, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Acrom&eacute;galie&nbsp;:
</dt>
<dd>Doses initiales de 50 &agrave; 100&nbsp;microgrammes, trois fois par jour, par injection sous-cutan&eacute;e. Pour la plupart des patients, la dose journali&egrave;re optimale est normalement de 200 &agrave; 300&nbsp;microgrammes par jour. La dose journali&egrave;re ne doit pas d&eacute;passer 1500&nbsp;microgrammes par jour. Un ajustement de la dose doit &ecirc;tre effectu&eacute; sur la base de mesures mensuelles des concentrations d'hormones de croissance circulantes (GH ou IGF-1), des changements de la symptomatologie clinique et des effets ind&eacute;sirables &eacute;ventuels. Si aucune diminution significative des taux d'hormone de croissance (GH) et aucune am&eacute;lioration des sympt&ocirc;mes cliniques n'a &eacute;t&eacute; obtenue trois mois apr&egrave;s le d&eacute;but du traitement avec Siroctid, le traitement doit &ecirc;tre interrompu.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;vention des complications apr&egrave;s chirurgie pancr&eacute;atique&nbsp;:
</dt>
<dd>Une dose de 100&nbsp;microgrammes trois fois par jour, par injection sous-cutan&eacute;e, pendant sept jours cons&eacute;cutifs est recommand&eacute;e, &agrave; partir du jour de l'op&eacute;ration, au moins une heure avant la laparotomie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
H&eacute;morragies de varices gastro-oesophagiques&nbsp;:
</dt>
<dd>Une dose de 25&nbsp;microgrammes par heure par perfusion intraveineuse continue pendant 48&nbsp;heures est recommand&eacute;e. L'octr&eacute;otide peut &ecirc;tre dilu&eacute; dans du s&eacute;rum physiologique pour injection.</dd>
<dd>Chez les patients cirrhotiques pr&eacute;sentant des varices oesophagiques, l'octr&eacute;otide est administr&eacute; par perfusion&nbsp;IV continue &agrave; des doses allant jusqu'&agrave; 50&nbsp;microgrammes par heure.</dd>
<dd>Pour une administration par voie intraveineuse&nbsp;: <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les patients atteints d'insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>L'insuffisance r&eacute;nale ne modifie pas l'exposition totale (ASC&nbsp;: aire sous la courbe) &agrave; Siroctid administr&eacute; par voie sous-cutan&eacute;e&nbsp;; de ce fait, aucun ajustement de dose de Siroctid n'est n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les patients atteints d'insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Chez les patients pr&eacute;sentant une cirrhose du foie, la demi-vie de Siroctid peut &ecirc;tre augment&eacute;e, ce qui n&eacute;cessite un ajustement de la dose de maintenance.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les personnes &acirc;g&eacute;es&nbsp;:
</dt>
<dd>Aucune modification de la tol&eacute;rance ou de la posologie n'a &eacute;t&eacute; observ&eacute;e chez les sujets &acirc;g&eacute;s trait&eacute;s avec Siroctid.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les enfants&nbsp;:
</dt>
<dd>L'exp&eacute;rience de l'utilisation de Siroctid chez des enfants est limit&eacute;e.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; l'octr&eacute;otide ou &agrave; l'un des excipients de Siroctid (<span>cf&nbsp;Composition</span>).<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">L'octr&eacute;otide doit &ecirc;tre utilis&eacute; exclusivement sous la surveillance d'un sp&eacute;cialiste en milieu hospitalier comportant des installations appropri&eacute;es de diagnostic et d'&eacute;valuation de la r&eacute;ponse au traitement.<br>
</li>
<li type="disc">La taille des tumeurs hypophysaires s&eacute;cr&eacute;trices d'hormone de croissance pouvant parfois augmenter, entra&icirc;nant des complications graves (comme des troubles graves de la vision), les patients doivent imp&eacute;rativement &ecirc;tre &eacute;troitement surveill&eacute;s. En cas de survenue de signes d'expansion tumorale, d'autres proc&eacute;dures devront &ecirc;tre envisag&eacute;es.<br>
</li>
<li type="disc">Dans de rares cas, un &eacute;chappement soudain des tumeurs endocrines gastro-ent&eacute;ro-pancr&eacute;atiques au contr&ocirc;le symptomatique par l'octr&eacute;otide peut survenir, entra&icirc;nant une r&eacute;cidive rapide des sympt&ocirc;mes graves.<br>
</li>
<li type="disc">L'octr&eacute;otide peut diminuer les besoins en insuline chez les patients trait&eacute;s pour un diab&egrave;te insulinod&eacute;pendant. Chez les patients non diab&eacute;tiques pr&eacute;sentant un diab&egrave;te de type&nbsp;II non insulinoprive, l'administration d'octr&eacute;otide peut entra&icirc;ner une augmentation postprandiale de la glyc&eacute;mie.<br>
</li>
<li type="disc">La glyc&eacute;mie doit &ecirc;tre soigneusement surveill&eacute;e, en particulier au d&eacute;but du traitement avec l'octr&eacute;otide ou en cas de modification de la posologie. Des glyc&eacute;mies instables peuvent &ecirc;tre &eacute;vit&eacute;es en divisant la dose journali&egrave;re en plusieurs injections.<br>
</li>
<li type="disc">Un suivi appropri&eacute; de la glyc&eacute;mie est imp&eacute;ratif&nbsp;; en effet, apr&egrave;s des &eacute;pisodes d'h&eacute;morragie de varices oesophagiques, il existe un risque augment&eacute; de d&eacute;veloppement de diab&egrave;te insulinod&eacute;pendant ou de modifications des besoins en insuline chez les patients diab&eacute;tiques.<br>
</li>
<li type="disc">Chez les patients trait&eacute;s &agrave; long terme avec l'octr&eacute;otide, une surveillance de la fonction thyro&iuml;dienne doit &ecirc;tre effectu&eacute;e.<br>
</li>
<li type="disc">Chez les patients pr&eacute;sentant une cirrhose, un ajustement de la posologie peut s'av&eacute;rer n&eacute;cessaire (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Des calculs biliaires ont &eacute;t&eacute; observ&eacute;s chez 15 &agrave; 30&nbsp;% des patients trait&eacute;s par octr&eacute;otide. En cas de traitement prolong&eacute; par octr&eacute;otide, une &eacute;chographie est recommand&eacute;e avant traitement puis tous les 6 &agrave; 12&nbsp;mois.<br>
</li>
<li type="disc">Chez les patients trait&eacute;s par octr&eacute;otide, la pr&eacute;sence de calculs biliaires est g&eacute;n&eacute;ralement asymptomatique&nbsp;; ces calculs doivent &ecirc;tre trait&eacute;s comme cela est le cas habituellement<br>
</li>
<li type="disc">En cas de traitement par octr&eacute;otide, la fonction h&eacute;patique doit &ecirc;tre surveill&eacute;e.<br>
</li>
<li type="disc">Des cas de bradycardies ayant &eacute;t&eacute; observ&eacute;s, il doit en &ecirc;tre tenu compte chez des patients ayant des ant&eacute;c&eacute;dents ou pr&eacute;sentant des facteurs de risque de bradycardie.<br>
</li>
<li type="disc">Chez certains patients, l'octr&eacute;otide peut diminuer l'absorption des lipides alimentaires.<br>
</li>
<li type="disc">Un taux diminu&eacute; de vitamine B<small>12</small> et un test de Schilling anormal ont &eacute;t&eacute; observ&eacute;s chez certains patients trait&eacute;s avec l'octr&eacute;otide. Chez les patients ayant des ant&eacute;c&eacute;dents de carence en vitamine B<small>12</small>, il est recommand&eacute; de contr&ocirc;ler le taux de vitamine B<small>12</small> pendant le traitement par octr&eacute;otide.<br>
</li>
<li type="disc">Les effets locaux au site d'injection sont habituellement peu intenses et de courte dur&eacute;e (douleur, gonflement et &eacute;ruption au site d'injection).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Une diminution de l'absorption intestinale de la ciclosporine et un retard de celle de la cim&eacute;tidine ont &eacute;t&eacute; observ&eacute;s en cas de traitement par octr&eacute;otide. En cas de traitement concomitant par octr&eacute;otide et cim&eacute;tidine, un ajustement des doses est n&eacute;cessaire.<br>Une augmentation de la biodisponibilit&eacute; de la bromocriptine a &eacute;t&eacute; observ&eacute;e en cas d'administration concomitante d'octr&eacute;otide et de bromocriptine.<br>Des r&eacute;sultats publi&eacute;s limit&eacute;s montrent que des analogues de somatostatine peuvent diminuer la clairance m&eacute;tabolique de substances connues pour &ecirc;tre m&eacute;tabolis&eacute;es par les enzymes du cytochrome P<small>450</small>, ceci pouvant &ecirc;tre d&ucirc; &agrave; la suppression de l'hormone de croissance. Cet effet ne pouvant &ecirc;tre exclu avec l'octr&eacute;otide, les m&eacute;dicaments principalement m&eacute;tabolis&eacute;s par le CYP3A4 et ayant un indice th&eacute;rapeutique faible (comme la quinine, la terf&eacute;nadine, la carbamaz&eacute;pine, la digoxine, la warfarine) doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Ce m&eacute;dicament ne doit &ecirc;tre administr&eacute; aux femmes enceintes qu'en cas de besoin absolu.</p>
<p>Les donn&eacute;es d'utilisation de l'octr&eacute;otide chez les femmes enceintes sont insuffisantes. En raison de son effet inhibiteur de l'hormone de croissance, il ne peut &ecirc;tre exclu que l'octr&eacute;otide pr&eacute;sente un risque pour le foetus.</p>
<p>Des &eacute;tudes chez l'animal montrent un retard de croissance temporaire de la prog&eacute;niture avant le sevrage (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>), pouvant &ecirc;tre d&ucirc; &agrave; des profils endocriniens sp&eacute;cifiques des esp&egrave;ces &eacute;tudi&eacute;es. Cependant, aucun signe d'effets foetotoxiques, t&eacute;ratog&egrave;nes ou d'autres effets sur la reproduction n'a &eacute;t&eacute; observ&eacute;.</p>
<p>Le risque potentiel chez l'homme n'est pas connu.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'est pas &eacute;tabli si l'octr&eacute;otide passe dans le lait maternel. Des &eacute;tudes chez l'animal ont mis en &eacute;vidence une excr&eacute;tion de l'octr&eacute;otide dans le lait maternel. Par cons&eacute;quent, la poursuite ou non d'un traitement par Siroctid doit tenir compte, d'une part, des b&eacute;n&eacute;fices de l'allaitement pour l'enfant et, d'autre part, des b&eacute;n&eacute;fices du traitement avec Siroctid pour la m&egrave;re.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e sur les effets de Siroctid sur l'aptitude &agrave; conduire et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La fr&eacute;quence des effets ind&eacute;sirables mentionn&eacute;s ci-dessous est d&eacute;finie selon la convention suivante : tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), comprenant les cas isol&eacute;s.<br>Des informations compl&eacute;mentaires sont pr&eacute;sent&eacute;es apr&egrave;s la liste des effets ind&eacute;sirables, pr&eacute;sent&eacute;s selon la classification de syst&egrave;mes d'organes MedDRA.<br>Troubles cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: bradycardie, tachycardie. <br>
</li>
</ul>Troubles respiratoires, thoraciques, et m&eacute;diastinaux&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: dyspn&eacute;e. <br>
</li>
</ul>Troubles gastro-intestinaux<sup>(1)</sup>&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: diarrh&eacute;e, st&eacute;atorrh&eacute;e, flatulence, selles liquides, naus&eacute;es, douleurs abdominales et ballonnements abdominaux.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: anorexie, vomissement, douleur &eacute;pigastrique.<br>
</li>
<li type="disc">Rare&nbsp;: occlusion intestinale aigu&euml;, douleur &eacute;pigastrique s&eacute;v&egrave;re, crampes intestinales et constipation. Pancr&eacute;atite aigu&euml;. Cas de pancr&eacute;atite dus &agrave; une lithiase biliaire<sup>(2)</sup>.<br>
</li>
</ul>Troubles du tissu cutan&eacute; et sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: alop&eacute;cie temporaire.<br>
</li>
<li type="disc">Rare&nbsp;: r&eacute;actions d'hypersensibilit&eacute; cutan&eacute;e, exanth&egrave;me.<br>
</li>
</ul>Troubles endocrines&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hyperglyc&eacute;mie, tol&eacute;rance postprandiale au glucose anormale et, dans certains cas, hyperglyc&eacute;mie persistante. Hypoglyc&eacute;mie.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux au site d'administration<sup>(3)</sup>&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleur au site d'injection, sensation de piq&ucirc;re, de douleur pulsatile ou de br&ucirc;lure avec rougeur, gonflement et irritation.<br>
</li>
</ul>Troubles du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: hypersensibilit&eacute;, &eacute;ryth&egrave;me.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: r&eacute;actions anaphylactiques.<br>
</li>
</ul>Troubles h&eacute;patobiliaires<sup>(4)</sup>&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: calculs biliaires.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: dysfonctionnements h&eacute;patiques.<br>
</li>
<li type="disc">Rare&nbsp;: calculs biliaires.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: h&eacute;patite aigu&euml; r&eacute;versible, hyperbilirubin&eacute;mie progressive associ&eacute;e &agrave; une &eacute;l&eacute;vation du taux de phosphatase alcaline, de gamma-glutamyl transf&eacute;rase et, &agrave; un degr&eacute; moindre, de transaminases. Colique h&eacute;patique.<br>
</li>
</ul>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">Afin de diminuer les effets ind&eacute;sirables gastro-intestinaux, Siroctid doit &ecirc;tre administr&eacute; entre les repas ou avant le coucher.<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">Cet effet est g&eacute;n&eacute;ralement observ&eacute; au cours des premi&egrave;res heures ou jours de traitement avec l'octr&eacute;otide et est r&eacute;versible lors de l'arr&ecirc;t du traitement. De plus, des cas de pancr&eacute;atite induite par lithiase biliaire ont &eacute;t&eacute; observ&eacute;s chez des patients trait&eacute;s &agrave; long terme par octr&eacute;otide.<br>
</font>
<br>
<sup>(3)</sup>&nbsp;
									<font size="-1">Les effets au site d'administration sont g&eacute;n&eacute;ralement peu intenses et de courte dur&eacute;e. La g&ecirc;ne locale peut &ecirc;tre diminu&eacute;e en laissant la solution atteindre la temp&eacute;rature ambiante avant l'injection ou en injectant un volume plus faible de solution plus concentr&eacute;e.<br>
</font>
<br>
<sup>(4)</sup>&nbsp;
									<font size="-1">Formation de calculs biliaires apr&egrave;s utilisation prolong&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</font>Des cas isol&eacute;s de colique h&eacute;patique ont &eacute;t&eacute; observ&eacute;s apr&egrave;s l'arr&ecirc;t brutal du traitement chez des patients acrom&eacute;galiques pr&eacute;sentant des agr&eacute;gats ou des calculs biliaires.<br>
<div>
<dl>
<dt>
Pharmacovigilance&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; observ&eacute;s apr&egrave;s la commercialisation de l'octr&eacute;otide&nbsp;:<ul>
<li type="disc">De rares cas de dysthyro&iuml;die (hypo- et hyperthyro&iuml;disme) ont &eacute;t&eacute; observ&eacute;s.<br>
</li>
<li type="disc">Des sympt&ocirc;mes de dyspepsie ont &eacute;t&eacute; observ&eacute;s chez des patients trait&eacute;s par octr&eacute;otide.<br>
</li>
<li type="disc">Des &eacute;pisodes et des sympt&ocirc;mes d'arythmie ont &eacute;t&eacute; observ&eacute;s chez des patients trait&eacute;s par ac&eacute;tate d'octr&eacute;otide. Des modifications de l'ECG ont &eacute;t&eacute; &eacute;galement observ&eacute;es sous octr&eacute;otide, telles que&nbsp;: prolongement de l'intervalle QT, d&eacute;viation axiale, repolarisation pr&eacute;coce, tension art&eacute;rielle basse, transition R/S, onde&nbsp;R pr&eacute;coce et modifications non sp&eacute;cifiques du segment ST-T. La relation entre ces &eacute;v&eacute;nements et le traitement par ac&eacute;tate d'octr&eacute;otide n'a cependant pas &eacute;t&eacute; &eacute;tablie, de nombreux patients atteints d'acrom&eacute;galie ou de tumeurs carcino&iuml;des pr&eacute;sentant des troubles cardiaques associ&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des doses jusqu'&agrave; 2000&nbsp;microgrammes d'octr&eacute;otide trois fois par jour, administr&eacute;es par voie sous-cutan&eacute;e pendant plusieurs mois, ont &eacute;t&eacute; bien tol&eacute;r&eacute;es.<br>La dose individuelle maximale administr&eacute;e &agrave; ce jour est de 1000&nbsp;microgrammes en bolus intraveineux. Les sympt&ocirc;mes r&eacute;versibles de surdosage observ&eacute;s sont une l&eacute;g&egrave;re bradycardie, des bouff&eacute;es de chaleur au niveau de la face, des douleurs abdominales, des naus&eacute;es, des diarrh&eacute;es et une sensation d'estomac vide. Ces sympt&ocirc;mes disparaissent 24&nbsp;heures apr&egrave;s l'administration du m&eacute;dicament.<br>Aucune r&eacute;action potentiellement l&eacute;tale n'a &eacute;t&eacute; observ&eacute;e apr&egrave;s surdosage aigu.<br>Le traitement du surdosage doit &ecirc;tre symptomatique.<br>Un patient, lors d'un surdosage accidentel, ayant re&ccedil;u 250&nbsp;microgrammes par heure pendant 48&nbsp;heures au lieu de 25&nbsp;microgrammes par heure d'octr&eacute;otide en perfusion continue, n'a pr&eacute;sent&eacute; aucun effet ind&eacute;sirable.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Antihormone de croissance (code ATC&nbsp;: H01CB02).</p>
<p>L'octr&eacute;otide est un octapeptide synth&eacute;tique analogue de la somatostatine naturelle, ayant des effets pharmacologiques identiques mais une plus longue dur&eacute;e d'action.</p>
<p>Il inhibe la s&eacute;cr&eacute;tion anormalement augment&eacute;e d'hormone de croissance (GH), de peptides et de s&eacute;rotonine produits dans le syst&egrave;me endocrine gastro-ent&eacute;ro-pancr&eacute;atique (GEP) [estomac, intestin et pancr&eacute;as], tels que la gastrine, l'insuline et le glucagon.</p>
<p>Chez les patients dont les sympt&ocirc;mes n'ont pas &eacute;t&eacute; att&eacute;nu&eacute;s par d'autres formes de traitement telles que la chirurgie, l'embolisation d'art&egrave;re h&eacute;patique ou la chimioth&eacute;rapie, l'octr&eacute;otide diminue les sympt&ocirc;mes dus &agrave; des tumeurs fonctionnelles du syst&egrave;me endocrine gastro-ent&eacute;ro-pancr&eacute;atique (GEP).</p>
<p>L'effet de l'octr&eacute;otide sur la taille ou la vitesse de croissance de la tumeur ou sur la formation de m&eacute;tastases n'a pas &eacute;t&eacute; clairement montr&eacute;.</p>
<p>Chez des volontaires sains, il a &eacute;t&eacute; montr&eacute; que l'octr&eacute;otide inhibe la lib&eacute;ration de GH stimul&eacute;e par l'arginine, l'exercice et l'hypoglyc&eacute;mie induite par l'insuline, et inhibe la lib&eacute;ration de thyr&eacute;ostimuline (TSH) stimul&eacute;e par la thyr&eacute;olib&eacute;rine (TRH).</p>
<p>Contrairement &agrave; la somatostatine, l'octr&eacute;otide inhibe pr&eacute;f&eacute;rentiellement l'hormone de croissance (GH) et le glucagon plut&ocirc;t que l'insuline.</p>
<p>L'arr&ecirc;t du traitement n'est pas suivi d'un effet rebond avec hypers&eacute;cr&eacute;tion d'hormones.</p>
<p>Chez les patients atteints de tumeurs carcino&iuml;des, l'octr&eacute;otide peut entra&icirc;ner une diminution des sympt&ocirc;mes, en particulier les bouff&eacute;es congestives et les &eacute;pisodes de diarrh&eacute;es.</p>
<p>Dans de nombreux cas, une diminution du taux de s&eacute;rotonine plasmatique et de l'excr&eacute;tion urinaire d'acide 5-hydroxy-indolac&eacute;tique (5-HIAA) a &eacute;t&eacute; &eacute;galement observ&eacute;e.</p>
<p>Les patients atteints de VIPomes se caract&eacute;risent par une surproduction de peptide intestinal vasoactif (VIP). Dans la plupart des cas, l'octr&eacute;otide diminue la diarrh&eacute;e s&eacute;cr&eacute;toire s&eacute;v&egrave;re typique de cette pathologie, et am&eacute;liore de ce fait la qualit&eacute; de vie des patients. Cet effet s'accompagne d'une am&eacute;lioration concomitante des anomalies des &eacute;lectrolytes, telle que l'hypokali&eacute;mie. La n&eacute;cessit&eacute; d'administrer des solut&eacute;s et des &eacute;lectrolytes est de ce fait diminu&eacute;e.</p>
<p>Chez certains patients, la tomodensitom&eacute;trie met en &eacute;vidence un ralentissement ou un arr&ecirc;t de la progression de la tumeur, voire une r&eacute;duction de la tumeur, en particulier des m&eacute;tastases h&eacute;patiques. L'am&eacute;lioration clinique est g&eacute;n&eacute;ralement accompagn&eacute;e d'un abaissement des taux plasmatiques de VIP, voire d'une normalisation des taux.</p>
<p>Dans les glucagonomes, l'administration d'octr&eacute;otide entra&icirc;ne dans la plupart des cas une am&eacute;lioration non n&eacute;gligeable de l'&eacute;ryth&egrave;me migratoire n&eacute;crolytique, caract&eacute;ristique de cette pathologie. En cas de diab&egrave;te sucr&eacute;, souvent associ&eacute; mais mod&eacute;r&eacute;, l'effet de l'octr&eacute;otide est peu important et n'entra&icirc;ne g&eacute;n&eacute;ralement pas de diminution des besoins en insuline ou des antidiab&eacute;tiques oraux. Chez les patients atteints de cette pathologie, l'octr&eacute;otide entra&icirc;ne une am&eacute;lioration de la diarrh&eacute;e, et de ce fait un gain de poids. L'administration d'octr&eacute;otide entra&icirc;ne souvent une diminution imm&eacute;diate des taux plasmatiques de glucagon&nbsp;; cette diminution ne se maintient g&eacute;n&eacute;ralement pas en cas d'administration prolong&eacute;e, malgr&eacute; la persistance de l'am&eacute;lioration symptomatique.</p>
<p>Chez les patients acrom&eacute;gales, l'octr&eacute;otide diminue les taux plasmatiques de GH et d'IGF-1.</p>
<p>Une diminution d'environ 50&nbsp;% ou plus du taux de GH peut &ecirc;tre obtenue chez plus de 90&nbsp;% des patients&nbsp;; une diminution du taux plasmatique de GH au-dessous de 5&nbsp;ng/ml peut &ecirc;tre obtenue approximativement chez 50&nbsp;% des patients.</p>
<p>Chez la plupart des patients, l'octr&eacute;otide diminue significativement les sympt&ocirc;mes cliniques tels que maux de t&ecirc;te, gonflement de la peau et des tissus mous, hyperhidrose, arthralgies et paresth&eacute;sies.</p>
<p>Chez les patients atteints d'ad&eacute;nomes hypophysaires de volume important, l'octr&eacute;otide peut entra&icirc;ner une diminution de la masse tumorale.</p>
<p>Chez les patients subissant une chirurgie pancr&eacute;atique, l'administration p&eacute;riop&eacute;ratoire et postop&eacute;ratoire d'octr&eacute;otide diminue g&eacute;n&eacute;ralement l'incidence de complications postop&eacute;ratoires classiques, telles que&nbsp;: fistule pancr&eacute;atique, abc&egrave;s et infections, pancr&eacute;atite aigu&euml; postop&eacute;ratoire.</p>
<p>Chez les patients pr&eacute;sentant des h&eacute;morragies en raison de la pr&eacute;sence de varices gastro-oesophagiques dues &agrave; une cirrhose du foie sous-jacente, l'administration d'octr&eacute;otide en association &agrave; un autre traitement sp&eacute;cifique, tel que la scl&eacute;roth&eacute;rapie, entra&icirc;ne une am&eacute;lioration du contr&ocirc;le des h&eacute;morragies et de leurs r&eacute;cidives pr&eacute;coces. Les besoins en transfusion sanguine sont diminu&eacute;s et le taux de survie &agrave; cinq jours est am&eacute;lior&eacute;. Bien que le m&eacute;canisme d'action ne soit pas totalement connu, l'octr&eacute;otide diminuerait la circulation sanguine spl&eacute;nique par inhibition des hormones vasoactives telles que VIP et le glucagon.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration sous-cutan&eacute;e, l'octr&eacute;otide est rapidement et totalement absorb&eacute;. Le pic de concentration plasmatique est atteint en 30&nbsp;minutes environ.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume de distribution est d'environ 0,27&nbsp;l/kg et la clairance corporelle totale est de 160&nbsp;ml/min. La liaison aux prot&eacute;ines plasmatiques est approximativement de 65&nbsp;%. La quantit&eacute; d'octr&eacute;otide li&eacute;e aux cellules sanguines est n&eacute;gligeable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La demi-vie d'&eacute;limination apr&egrave;s administration sous-cutan&eacute;e est de 100&nbsp;minutes.</dd>
<dd>Apr&egrave;s administration intraveineuse, l'&eacute;limination est biphasique avec des demi-vies de 10 et 90&nbsp;minutes. La majeure partie de la dose administr&eacute;e est &eacute;limin&eacute;e dans les selles&nbsp;; approximativement 32&nbsp;% du produit sont excr&eacute;t&eacute;s sous forme inchang&eacute;e dans les urines.</dd>
<dd>En cas d'administration sous-cutan&eacute;e, l'insuffisance r&eacute;nale ne modifie pas l'exposition totale (ASC) &agrave; l'octr&eacute;otide. L'&eacute;limination peut &ecirc;tre diminu&eacute;e chez les patients atteints de cirrhose du foie&nbsp;; celle-ci est inchang&eacute;e chez les patients atteints de st&eacute;atose h&eacute;patique.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Toxicit&eacute; aigu&euml;&nbsp;:
</dt>
<dd>Des &eacute;tudes de toxicit&eacute; aigu&euml; r&eacute;alis&eacute;es avec l'octr&eacute;otide chez le cobaye montrent que la DL50 est de 72&nbsp;mg/kg par voie IV et de 470&nbsp;mg/kg par voie sous-cutan&eacute;e.</dd>
<dd>Chez la souris, la DL50 est de 18&nbsp;mg/kg (IV). L'ac&eacute;tate d'octr&eacute;otide est bien tol&eacute;r&eacute; chez des chiens ayant re&ccedil;u jusqu'&agrave; 1&nbsp;mg/kg par bolus IV.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; apr&egrave;s administration r&eacute;p&eacute;t&eacute;e&nbsp;:
</dt>
<dd>Une &eacute;tude de toxicit&eacute; r&eacute;p&eacute;t&eacute;e de 26&nbsp;semaines r&eacute;alis&eacute;e chez le chien, avec des doses IV allant jusqu'&agrave; 0,5&nbsp;mg/kg, deux fois par jour, montre des modifications progressives des cellules hypophysaires acidophiles contenant de la prolactine.</dd>
<dd>Des examens compl&eacute;mentaires ont montr&eacute; que cette modification reste dans les limites physiologiques et ne semble pas li&eacute;e &agrave; l'administration d'octr&eacute;otide.</dd>
<dd>Aucune modification significative des taux plasmatiques d'hormones n'a &eacute;t&eacute; observ&eacute;e. Des singes rh&eacute;sus femelles ayant re&ccedil;u 0,5&nbsp;mg/kg deux fois par jour pendant 3&nbsp;semaines ne pr&eacute;sentent pas de modifications hypophysaires ou de modifications des taux plasmatiques de GH, de prolactine ou de glucose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tol&eacute;rance locale&nbsp;:
</dt>
<dd>Apr&egrave;s injections r&eacute;p&eacute;t&eacute;es chez des souris ayant re&ccedil;u le v&eacute;hicule acide, une r&eacute;action d'inflammation et des fibroplasies ont &eacute;t&eacute; observ&eacute;s&nbsp;; aucune r&eacute;action d'hypersensibilit&eacute; dues &agrave; l'ac&eacute;tate d'octr&eacute;otide n'a cependant &eacute;t&eacute; observ&eacute;e dans le mod&egrave;le du cobaye apr&egrave;s administration intradermique.</dd>
<dd>Dans une &eacute;tude de toxicologie r&eacute;alis&eacute;e chez des rats majoritairement m&acirc;les, des sarcomes ont &eacute;t&eacute; observ&eacute;s au site d'injection sous-cutan&eacute;e apr&egrave;s 52&nbsp;semaines, uniquement avec la dose la plus &eacute;lev&eacute;e (environ quarante fois la dose maximale utilis&eacute;e chez l'homme).</dd>
<dd>Dans une autre &eacute;tude toxicologique de 52&nbsp;semaines r&eacute;alis&eacute;e chez le chien, aucune l&eacute;sion hyperplasique ou n&eacute;oplasique n'a &eacute;t&eacute; observ&eacute;e au site d'injection sous-cutan&eacute;e.</dd>
<dd>Aucun cas de formation de tumeur au site d'injection n'a &eacute;t&eacute; observ&eacute; chez des patients trait&eacute;s avec l'octr&eacute;otide pendant des dur&eacute;es de traitement allant jusqu'&agrave; 15&nbsp;ans.</dd>
<dd>Toutes les informations disponibles &agrave; ce jour indiquent que les r&eacute;sultats obtenus chez le rat sont sp&eacute;cifiques de cette esp&egrave;ce et ne sont pas pertinents pour l'utilisation du m&eacute;dicament chez l'homme.</dd>
<dd>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mutag&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>L'octr&eacute;otide et/ou ses m&eacute;tabolites n'ont pas de potentiel mutag&egrave;ne d'apr&egrave;s des tests in vitro standards. Une augmentation des changements chromosomiques dans des cellules de hamster chinois V79 a &eacute;t&eacute; observ&eacute;e, in vitro, mais uniquement avec des concentrations &eacute;lev&eacute;es et cytotoxiques. Dans des lymphocytes humains incub&eacute;s avec de l'ac&eacute;tate d'octr&eacute;otide in vitro, les changements chromosomiques ne sont pas augment&eacute;s. Aucune activit&eacute; blastog&egrave;ne (test du micronoyau chez le cobaye) n'a &eacute;t&eacute; observ&eacute;e in vivo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Canc&eacute;rog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Dans des &eacute;tudes r&eacute;alis&eacute;es chez des souris trait&eacute;es avec l'octr&eacute;otide par voie sous-cutan&eacute;e, &agrave; des doses journali&egrave;res allant jusqu'&agrave; 1,25&nbsp;mg/kg de poids corporel, la pr&eacute;sence de fibrosarcomes, apr&egrave;s 52, 104 et 113/116&nbsp;semaines, a &eacute;t&eacute; observ&eacute;e chez certains animaux, principalement des m&acirc;les. Des tumeurs sont &eacute;galement apparues dans le groupe t&eacute;moin de souris, mais celles-ci &eacute;taient associ&eacute;es &agrave; des fibroplasies d&eacute;sorganis&eacute;es produites par les effets irritants du v&eacute;hicule acide. Chez des cobayes ayant re&ccedil;u des injections SC d'octr&eacute;otide &agrave; des doses allant jusqu'&agrave; 2&nbsp;mg/kg pendant 98&nbsp;semaines, aucune l&eacute;sion n&eacute;oplasique n'a &eacute;t&eacute; observ&eacute;e. L'&eacute;tude de canc&eacute;rog&eacute;nicit&eacute; chez la souris a &eacute;galement mis en &eacute;vidence des carcinomes de l'endom&egrave;tre, statistiquement significatifs pour la dose sous-cutan&eacute;e la plus &eacute;lev&eacute;e de 1,25&nbsp;mg/kg/jour. Cette observation &eacute;tait associ&eacute;e &agrave; une augmentation du taux d'endom&eacute;trites, un nombre diminu&eacute; de corps lut&eacute;aux, une diminution des ad&eacute;nomes mammaires et la pr&eacute;sence d'une dilatation luminale et d'un ut&eacute;rus glandulaire, sugg&eacute;rant un d&eacute;s&eacute;quilibre hormonal. Les donn&eacute;es disponibles montrent que les tumeurs hormonod&eacute;pendantes observ&eacute;es chez la souris sont sp&eacute;cifiques de cette esp&egrave;ce et ne sont donc pas pertinentes pour l'homme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; sur la reproduction&nbsp;:
</dt>
<dd>L'&eacute;tude de fertilit&eacute; ainsi que les &eacute;tudes des effets pr&eacute;-, p&eacute;ri- et post-natals chez le rat n'ont pas mis en &eacute;vidence d'effet ind&eacute;sirable sur la capacit&eacute; de reproduction ou le d&eacute;veloppement foetal pour des doses allant jusqu'&agrave; 1&nbsp;mg/kg/jour par voie sous-cutan&eacute;e.</dd>
<dd>Un retard de croissance de la prog&eacute;niture, transitoire et peut-&ecirc;tre d&ucirc; &agrave; l'inhibition de GH due &agrave; l'activit&eacute; pharmacodynamique excessive, a &eacute;t&eacute; observ&eacute;.</dd>
<dd>Les donn&eacute;es pr&eacute;cliniques ne mettent en &eacute;vidence aucun risque pour les humains sur la base des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicit&eacute; de dose r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute; et potentiel canc&eacute;rig&egrave;ne.</dd>
<dd>Les &eacute;tudes chez l'animal mettent en &eacute;vidence un retard de croissance de la prog&eacute;niture, pouvant &ecirc;tre d&ucirc; &agrave; l'action pharmacodynamique de l'octr&eacute;otide&nbsp;; cependant, aucun signe d'effets foetotoxiques, t&eacute;ratog&egrave;nes ou d'autres effets sur la reproduction n'a &eacute;t&eacute; observ&eacute;.</dd>
</dl>
</div><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique <span>Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
<dd>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Ne pas congeler.</dd>
<dd>Conserver les seringues pr&eacute;remplies dans la plaquette thermoform&eacute;e, &agrave; l'abri de la lumi&egrave;re. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s dilution&nbsp;:
</dt>
<dd>Apr&egrave;s dilution dans une solution de chlorure de sodium &agrave; 0,9&nbsp;% dans les flacons en verre, la stabilit&eacute; physicochimique de la solution dilu&eacute;e a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24 heures &agrave; 25&nbsp;&deg;C. Toutefois du point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Avant administration, la solution doit &ecirc;tre inspect&eacute;e visuellement pour d&eacute;tecter les changements de couleur ou les particules solides.</p>
<p>Il est recommand&eacute; de ne pas m&eacute;langer ou diluer Siroctid, solution injectable, avec d'autres m&eacute;dicaments &agrave; l'exception d'une solution de chlorure de sodium &agrave; 0,9&nbsp;%. </p>
<p>Pour usage unique exclusivement.</p>
<ul>
<li type="disc">Administration par voie sous-cutan&eacute;e&nbsp;: il est pr&eacute;f&eacute;rable d'administrer Siroctid par voie sous-cutan&eacute;e, sans reconstitution ou dilution.<br>
</li>
<li type="disc">Administration par voie intraveineuse&nbsp;:<ul>
<li type="disc">Tumeurs endocrines digestives&nbsp;: Siroctid doit &ecirc;tre dilu&eacute; avec une solution de chlorure de sodium &agrave; 0,9&nbsp;% (m/v) dans un rapport ne d&eacute;passant pas 1:100.<br>
</li>
<li type="disc">Rupture de varices oesocardiales&nbsp;: diluer le contenu d'une seringue de 500&nbsp;microgrammes dans 60&nbsp;ml de solution de chlorure de sodium. Administrer en perfusion. L'octr&eacute;otide peut &ecirc;tre perfus&eacute; &agrave; des concentrations plus faibles.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>
</li>
</ul>
</li>
</ul><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re annuelle.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3953545</b>6</font> (2009) 0,05&nbsp;mg/ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3953858</b>7</font> (2009) 0,1&nbsp;mg/ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3954237</b>9</font> (2009) 0,5&nbsp;mg/ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">33.32&nbsp;euros (6&nbsp;ser&nbsp;0,05&nbsp;mg/ml).</td>
</tr>
<tr valign="top">
<td></td><td>57.78&nbsp;euros (6&nbsp;ser&nbsp;0,1&nbsp;mg/ml).</td>
</tr>
<tr valign="top">
<td></td><td>251.57&nbsp;euros (6&nbsp;ser&nbsp;0,5&nbsp;mg/ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SIGMA-TAU SARL</b>
<br>5, av de Verdun. 94204 Ivry-sur-Seine cdx<br>T&eacute;l : 01 45 21 02 69<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

