<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><b><font size="7" color="#ff0000">INEXIUM granul&eacute;s&nbsp;gastror&eacute;sistants</font></b></center>
<meta name="version" content="3.2">



<br>
<b>&eacute;som&eacute;prazole</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Granul&eacute;s gastror&eacute;sistants &agrave; 10&nbsp;mg pour suspension buvable&nbsp;: &nbsp;Sachets-dose, bo&icirc;te de 28.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;sachet</td>
</tr>
<tr>
<td align="left">&Eacute;som&eacute;prazole&nbsp;(DCI) magn&eacute;sium trihydrat&eacute; exprim&eacute;&nbsp;en&nbsp;&eacute;som&eacute;prazole &nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients :
<br>
<p>
Granul&eacute;s d'&eacute;som&eacute;prazole&nbsp;: monost&eacute;arate de glyc&eacute;rol (40-55), hyprolose, hypromellose, st&eacute;arate de magn&eacute;sium, copolym&egrave;re d'acide m&eacute;thacrylique-acrylate d'&eacute;thyle (1&nbsp;:1) dispersion 30&nbsp;%, polysorbate 80, microgranules neutres (saccharose et amidon de ma&iuml;s), talc, citrate de tri&eacute;thyle. </p>
<p>
Granul&eacute;s d'excipients&nbsp;: acide citrique anhydre (pour ajustement du pH), crospovidone, glucose, hyprolose, oxyde de fer jaune (E&nbsp;172), gomme xanthane.</p>
<br>
<p>Teneur en saccharose&nbsp;: 6,8&nbsp;mg/sachet.</p>
<p>Teneur en glucose&nbsp;: 2,8&nbsp;g/sachet.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Inexium pour suspension buvable en sachet-dose est indiqu&eacute; dans le traitement du reflux gastro-oesophagien chez l'enfant de 1 &agrave; 11&nbsp;ans.<br>
<div>
<dl>
<dt>
Reflux gastro-oesophagien (RGO)&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Traitement de l'oesophagite &eacute;rosive par reflux confirm&eacute;e par endoscopie.<br>
</li>
<li type="disc">Traitement symptomatique du reflux gastro-oesophagien (RGO).<br>
</li>
</ul>
</dd>
<dd>Inexium pour suspension buvable en sachet-dose peut aussi &ecirc;tre utilis&eacute; chez les patients qui ont des difficult&eacute;s pour avaler Inexium, comprim&eacute; gastror&eacute;sistant. Pour les patients &acirc;g&eacute;s de plus de 12&nbsp;ans, se reporter aux indications du RCP d'Inexium, comprim&eacute; gastror&eacute;sistant.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Pour une dose de 10&nbsp;mg, ajouter le contenu d'un sachet dos&eacute; &agrave; 10&nbsp;mg dans un verre contenant 15&nbsp;ml d'eau.<br>Pour une dose de 20&nbsp;mg, ajouter le contenu de deux sachets dos&eacute;s &agrave; 10&nbsp;mg dans un verre contenant 30&nbsp;ml d'eau.<br>Ne pas utiliser d'eau gazeuse.<br>Remuer le contenu jusqu'&agrave; ce que les granul&eacute;s se dispersent et attendre quelques minutes jusqu'&agrave; &eacute;paississement. Remuer &agrave; nouveau et boire la suspension dans les 30&nbsp;minutes. Les granul&eacute;s ne doivent pas &ecirc;tre m&acirc;ch&eacute;s ni croqu&eacute;s. Rincer avec 15&nbsp;ml d'eau pour obtenir l'ensemble des granul&eacute;s.<br>Pour les patients ayant une sonde naso-gastrique ou gastrique (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).<br>
<div>
<dl>
<dt>
<b>Enfant de 1 &agrave; 11&nbsp;ans pesant au moins 10&nbsp;kg&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Reflux gastro-oesophagien (RGO)&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Traitement de l'oesophagite &eacute;rosive par reflux confirm&eacute;e par endoscopie&nbsp;:<ul>
<li type="disc">poids &gt;=&nbsp;10&nbsp;kg et &lt;&nbsp;20&nbsp;kg&nbsp;: 10&nbsp;mg une fois par jour pendant 8&nbsp;semaines&nbsp;;<br>
</li>
<li type="disc">poids &gt;=&nbsp;20&nbsp;kg&nbsp;: 10&nbsp;mg ou 20&nbsp;mg une fois par jour pendant 8&nbsp;semaines.<br>
</li>
</ul>Co&ucirc;t du traitement journalier : 0,71 &agrave; 1,42&nbsp;euro(s).
</li>
<li type="disc">Traitement symptomatique du reflux gastro-oesophagien (RGO)&nbsp;: 10&nbsp;mg une fois par jour, pendant au maximum 8&nbsp;semaines.<br>Co&ucirc;t du traitement journalier : 0,71&nbsp;euro(s).
</li>
</ul>
</dd>
<dd>Les doses sup&eacute;rieures &agrave; 1&nbsp;mg/kg/jour n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Adulte et adolescent &agrave; partir de 12&nbsp;ans&nbsp;:</b>
</dt>
<dd>Pour la posologie des patients &acirc;g&eacute;s de plus de 12&nbsp;ans, se reporter au RCP d'Inexium, comprim&eacute; gastror&eacute;sistant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfant de moins de 1&nbsp;an ou &lt;&nbsp;10&nbsp;kg&nbsp;:</b>
</dt>
<dd>Inexium ne doit pas &ecirc;tre utilis&eacute; chez les enfants de moins de 1&nbsp;an ou de poids &lt;&nbsp;10&nbsp;kg du fait de l'absence de donn&eacute;es disponibles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisant r&eacute;nal&nbsp;:</b>
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire en cas d'insuffisance r&eacute;nale.</dd>
<dd>En raison de l'exp&eacute;rience limit&eacute;e chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re, l'utilisation d'Inexium devra &ecirc;tre prudente chez ces patients (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisant h&eacute;patique&nbsp;:</b>
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Chez les patients &acirc;g&eacute;s de plus de 12&nbsp;ans pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re, il convient de ne pas d&eacute;passer la dose maximale de 20&nbsp;mg d'Inexium. Chez les enfants de 1 &agrave; 11&nbsp;ans pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re, il convient de ne pas d&eacute;passer la dose maximale de 10&nbsp;mg (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue &agrave; l'&eacute;som&eacute;prazole, aux d&eacute;riv&eacute;s benzimidazol&eacute;s ou &agrave; l'un des composants.<br>
</li>
<li type="disc">L'&eacute;som&eacute;prazole, comme les autres inhibiteurs de la pompe &agrave; protons, ne doit pas &ecirc;tre administr&eacute; avec l'atazanavir (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">L'&eacute;som&eacute;prazole ne doit pas &ecirc;tre utilis&eacute; de fa&ccedil;on concomitante avec le nelfinavir (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">En pr&eacute;sence de l'un des sympt&ocirc;mes d'alarme suivants (tels que perte de poids importante et involontaire, vomissements r&eacute;p&eacute;t&eacute;s, dysphagie, h&eacute;mat&eacute;m&egrave;se ou m&eacute;l&eacute;na) ou en cas de suspicion ou de pr&eacute;sence d'un ulc&egrave;re gastrique, l'&eacute;ventualit&eacute; d'une l&eacute;sion maligne doit &ecirc;tre exclue car Inexium peut att&eacute;nuer les sympt&ocirc;mes et retarder le diagnostic.<br>
</li>
<li type="disc">Les patients recevant un traitement d'entretien (et ceux, plus particuli&egrave;rement, trait&eacute;s pendant plus d'un an) doivent &ecirc;tre suivis r&eacute;guli&egrave;rement. Le traitement d'entretien est indiqu&eacute; chez les adultes et les adolescents de plus de 12&nbsp;ans (<span>cf&nbsp;Indications</span>).<br>
</li>
<li type="disc">Les patients ayant un traitement &agrave; la demande doivent &ecirc;tre avertis de la n&eacute;cessit&eacute; de contacter leur m&eacute;decin en cas de modification de leur symptomatologie. Le traitement &agrave; la demande n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les enfants et il n'est donc pas recommand&eacute; dans ce groupe de patients. En cas de prescription d'un traitement par &eacute;som&eacute;prazole &agrave; la demande, l'impact sur les interactions avec d'autres m&eacute;dicaments doit &ecirc;tre pris en consid&eacute;ration en raison des fluctuations des concentrations plasmatiques de l'&eacute;som&eacute;prazole (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de saccharose et de glucose, ce m&eacute;dicament est contre-indiqu&eacute; en cas d'intol&eacute;rance au fructose, de syndrome de malabsorption du glucose ou du galactose, ou de d&eacute;ficit en sucrase-isomaltase (maladies m&eacute;taboliques rares).<br>
</li>
<li type="disc">L'association de l'&eacute;som&eacute;prazole avec l'atazanavir n'est pas recommand&eacute;e (<span>cf&nbsp;Interactions</span>). Si l'association de l'atazanavir avec un inhibiteur de la pompe &agrave; proton est jug&eacute;e indispensable, une surveillance clinique &eacute;troite est recommand&eacute;e associ&eacute;e &agrave; une augmentation de la dose d'atazanavir &agrave; 400&nbsp;mg avec 100&nbsp;mg de ritonavir&nbsp;; une dose maximale de 20&nbsp;mg d'&eacute;som&eacute;prazole ne doit pas &ecirc;tre d&eacute;pass&eacute;e.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Effets de l'&eacute;som&eacute;prazole sur la pharmacocin&eacute;tique des autres m&eacute;dicaments&nbsp;:</b>

<div>
<dl>
<dt>
M&eacute;dicaments dont l'absorption est d&eacute;pendante du pH&nbsp;:
</dt>
<dd>La diminution de l'acidit&eacute; intragastrique au cours du traitement avec l'&eacute;som&eacute;prazole peut diminuer ou augmenter l'absorption de m&eacute;dicaments si le m&eacute;canisme d'absorption est influenc&eacute; par l'acidit&eacute; gastrique.</dd>
<dd>Comme lors de l'administration concomitante avec d'autres antis&eacute;cr&eacute;toires gastriques ou avec des antiacides, l'absorption du k&eacute;toconazole et de l'itraconazole peut &ecirc;tre diminu&eacute;e au cours du traitement par &eacute;som&eacute;prazole.</dd>
<dd>Des interactions entre l'om&eacute;prazole et certains inhibiteurs de prot&eacute;ases ont &eacute;t&eacute; rapport&eacute;es. L'importance clinique et le m&eacute;canisme de ces interactions ne sont pas toujours connus. L'augmentation du pH gastrique observ&eacute;e lors d'un traitement par om&eacute;prazole peut modifier l'absorption des inhibiteurs de prot&eacute;ases. Il existe d'autres m&eacute;canismes d'interactions qui se font via l'inhibition du CYP 2C19. Pour l'atazanavir et le nelfinavir, une diminution des concentrations plasmatiques a &eacute;t&eacute; rapport&eacute;e lorsqu'ils sont associ&eacute;s &agrave; l'om&eacute;prazole&nbsp;; l'administration concomitante d'om&eacute;prazole et de ces m&eacute;dicaments n'est donc pas recommand&eacute;e.</dd>
<dd>L'om&eacute;prazole (40&nbsp;mg en une prise par jour) administr&eacute; en association avec l'atazanavir 300&nbsp;mg associ&eacute; au ritonavir 100&nbsp;mg, chez des volontaires sains, a entra&icirc;n&eacute; une diminution substantielle des concentrations plasmatiques d'atazanavir (approximativement une diminution de 75&nbsp;% de l'ASC, Cmax et Cmin).</dd>
<dd>L'augmentation de la posologie de l'atazanavir &agrave; 400&nbsp;mg n'a pas compens&eacute; l'effet de l'om&eacute;prazole sur les concentrations plasmatiques de l'atazanavir.</dd>
<dd>L'association d'om&eacute;prazole (20&nbsp;mg une fois par jour) avec l'atazanavir 400&nbsp;mg/ritonavir 100&nbsp;mg chez des volontaires sains a diminu&eacute; approximativement de 30&nbsp;% l' exposition &agrave; l'atazanavir en comparaison &agrave; l'exposition observ&eacute;e avec l'atazanavir 300&nbsp;mg/ritonavir&nbsp;100 mg une fois par jour administr&eacute; seul. L'association d'om&eacute;prazole (40&nbsp;mg une fois par jour) a diminu&eacute; de 36-39&nbsp;% les moyennes des ASC, Cmax et Cmin du nelfinavir et de 75-92&nbsp;% les moyennes des ASC, Cmax et Cmin de son m&eacute;tabolite pharmacologiquement actif&nbsp;M8.</dd>
<dd>Pour le saquinavir (en association avec le ritonavir), une augmentation de la concentration plasmatique (80-100&nbsp;%) a &eacute;t&eacute; rapport&eacute;e en association avec l'om&eacute;prazole (40&nbsp;mg une fois par jour). Un traitement avec l'om&eacute;prazole 20&nbsp;mg une fois par jour n'a pas modifi&eacute; l'exposition au darunavir (associ&eacute; au ritonavir), ni celle &agrave; l'ampr&eacute;navir (associ&eacute; au ritonavir).</dd>
<dd>Un traitement avec l'&eacute;som&eacute;prazole 20&nbsp;mg une fois par jour n'a pas modifi&eacute; l'exposition &agrave; l'ampr&eacute;navir (associ&eacute; ou non au ritonavir). Un traitement avec l'om&eacute;prazole 40&nbsp;mg n'a pas modifi&eacute; l'exposition au lopinavir (associ&eacute; au ritonavir).</dd>
<dd>Du fait de la similarit&eacute; des effets pharmacodynamiques et des propri&eacute;t&eacute;s pharmacocin&eacute;tiques de l'om&eacute;prazole et de l'&eacute;som&eacute;prazole, une administration concomitante d'&eacute;som&eacute;prazole et d'atazanavir n'est pas recommand&eacute;e, et une administration concomitante d'&eacute;som&eacute;prazole et de nelfinavir est contre-indiqu&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments m&eacute;tabolis&eacute;s par le CYP2C19&nbsp;:
</dt>
<dd>L'&eacute;som&eacute;prazole inhibe le CYP2C19, principal enzyme de m&eacute;tabolisation de l'&eacute;som&eacute;prazole. De ce fait, lors d'une administration concomitante avec des m&eacute;dicaments m&eacute;tabolis&eacute;s par le CYP2C19, tels que le diaz&eacute;pam, le citalopram, l'imipramine, la clomipramine, la ph&eacute;nyto&iuml;ne, etc., les concentrations plasmatiques de ces m&eacute;dicaments peuvent &ecirc;tre augment&eacute;es et une r&eacute;duction des doses peut &ecirc;tre n&eacute;cessaire. Ceci doit &ecirc;tre particuli&egrave;rement pris en compte lorsque l'&eacute;som&eacute;prazole est prescrit pour un traitement &agrave; la demande.</dd>
<dd>Une administration concomitante de 30&nbsp;mg d'&eacute;som&eacute;prazole entra&icirc;ne une diminution de 45&nbsp;% de la clairance du diaz&eacute;pam, m&eacute;tabolis&eacute; par le CYP2C19.</dd>
<dd>L'administration concomitante de 40&nbsp;mg d'&eacute;som&eacute;prazole conduit &agrave; une augmentation de 13&nbsp;% des concentrations plasmatiques de ph&eacute;nyto&iuml;ne chez les patients &eacute;pileptiques. Il est recommand&eacute; de surveiller les concentrations plasmatiques de la ph&eacute;nyto&iuml;ne lors de la mise en oeuvre ou &agrave; l'arr&ecirc;t du traitement avec l'&eacute;som&eacute;prazole. L'om&eacute;prazole (&agrave; la dose de 40&nbsp;mg en une prise par jour) a entra&icirc;n&eacute; une augmentation des concentrations plasmatiques de voriconazole (un substrat du CYP2C19), avec Cmax et AUCtau augment&eacute;s respectivement de 15 et 41&nbsp;%.</dd>
<dd>Un essai clinique a montr&eacute; que, lors de l'administration de 40&nbsp;mg d'&eacute;som&eacute;prazole chez les patients trait&eacute;s par warfarine, les temps de coagulation restent dans les valeurs normales. Cependant depuis la mise sur le march&eacute;, quelques cas d'&eacute;l&eacute;vation de l'INR cliniquement significatifs ont &eacute;t&eacute; rapport&eacute;s lors d'un traitement concomitant. Une surveillance est recommand&eacute;e &agrave; l'initiation et &agrave; la fin du traitement concomitant de l'&eacute;som&eacute;prazole avec la warfarine ou d'autres d&eacute;riv&eacute;s coumariniques.</dd>
<dd>Chez les volontaires sains, l'administration concomitante de 40&nbsp;mg d'&eacute;som&eacute;prazole conduit &agrave; une augmentation de 32&nbsp;% de l'aire sous la courbe des concentrations plasmatiques (ASC) et &agrave; une prolongation de 31&nbsp;% de la demi-vie d'&eacute;limination (t&frac12;) sans augmentation significative du pic plasmatique du cisapride. La l&eacute;g&egrave;re prolongation de l'espace QTc observ&eacute;e apr&egrave;s administration du cisapride seul n'est pas major&eacute;e lors de l'administration concomitante du cisapride avec l'&eacute;som&eacute;prazole (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>L'&eacute;som&eacute;prazole n'a pas d'effet cliniquement significatif sur la pharmacocin&eacute;tique de l'amoxicilline ou de la quinidine.</dd>
<dd>Des &eacute;tudes &agrave; court terme &eacute;valuant l'administration concomitante d'&eacute;som&eacute;prazole avec du naprox&egrave;ne ou du rof&eacute;coxib n'ont pas montr&eacute; d'interaction pharmacocin&eacute;tique cliniquement significative.</dd>
</dl>
</div>
<br>
<b>Effets des autres m&eacute;dicaments sur la pharmacocin&eacute;tique de l'&eacute;som&eacute;prazole&nbsp;:</b>

<p>L'&eacute;som&eacute;prazole est m&eacute;tabolis&eacute; par le CYP2C19 et le CYP3A4.</p>
<p>L'administration concomitante d'&eacute;som&eacute;prazole avec un inhibiteur du CYP3A4, la clarithromycine (500&nbsp;mg deux fois par jour) conduit &agrave; un doublement de l'aire sous la courbe (ASC) de l'&eacute;som&eacute;prazole.</p>
<p>L'administration concomitante d'&eacute;som&eacute;prazole et d'un inhibiteur combin&eacute; du CYP2C19 et du CYP3A4, peut entra&icirc;ner une augmentation de plus du double du Cmax et de l'ASC de l'&eacute;som&eacute;prazole.</p>
<p>Le voriconazole, inhibiteur des CYP2C19 et CYP3A4, a entra&icirc;n&eacute; une augmentation de l'AUCtau de l'om&eacute;prazole de 280&nbsp;%.</p>
<p>Un ajustement syst&eacute;matique de la dose de l'&eacute;som&eacute;prazole n'est pas n&eacute;cessaire dans l'une ou l'autre de ces situations.</p>
<p>Cependant, un ajustement de la dose doit &ecirc;tre envisag&eacute; chez les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re, et si un traitement au long cours est indiqu&eacute;. Le traitement d'entretien est indiqu&eacute; chez les adultes et les adolescents de plus de 12&nbsp;ans (<span>cf&nbsp;Indications</span>).</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les donn&eacute;es cliniques lors de grossesses expos&eacute;es &agrave; Inexium sont insuffisantes. Les donn&eacute;es issues d'&eacute;tudes &eacute;pid&eacute;miologiques sur un nombre &eacute;lev&eacute; de grossesses expos&eacute;es &agrave; l'om&eacute;prazole, m&eacute;lange rac&eacute;mique, n'ont r&eacute;v&eacute;l&eacute; aucun effet malformatif ni foetotoxique. Les &eacute;tudes chez l'animal avec l'&eacute;som&eacute;prazole n'ont r&eacute;v&eacute;l&eacute; aucun effet direct ou indirect malformatif ou foetotoxique. Les &eacute;tudes chez l'animal avec le m&eacute;lange rac&eacute;mique n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects quant &agrave; la grossesse, l'accouchement ou le d&eacute;veloppement postnatal. Inexium doit &ecirc;tre prescrit avec pr&eacute;caution au cours de la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'excr&eacute;tion dans le lait maternel de l'&eacute;som&eacute;prazole n'est pas connue. Il n'y a pas d'&eacute;tude chez la femme allaitante. En cons&eacute;quence, Inexium ne doit pas &ecirc;tre utilis&eacute; au cours de l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun effet n'a &eacute;t&eacute; observ&eacute;.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s ou suspect&eacute;s au cours des essais cliniques de l'&eacute;som&eacute;prazole et depuis sa mise sur le march&eacute;. Aucun des effets n'a &eacute;t&eacute; dose-d&eacute;pendant. Les effets ind&eacute;sirables sont class&eacute;s par fr&eacute;quence&nbsp;: fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).<br>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Rare&nbsp;: malaise, augmentation de la sudation.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Rare&nbsp;: bronchospasme.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Rare&nbsp;: leucop&eacute;nie, thrombocytop&eacute;nie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: agranulocytose, pancytop&eacute;nie.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;tourdissements, paresth&eacute;sie, somnolence.<br>
</li>
<li type="disc">Rare&nbsp;: troubles du go&ucirc;t.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: r&eacute;actions d'hypersensibilit&eacute; telles que fi&egrave;vre, angio-oed&egrave;me, r&eacute;action/choc anaphylactique.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dermatite, prurit, rash, urticaire.<br>
</li>
<li type="disc">Rare&nbsp;: alop&eacute;cie, photosensibilisation.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: &eacute;ryth&egrave;me polymorphe, syndrome de Stevens-Johnson, syndrome de Lyell.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: augmentation des enzymes h&eacute;patiques.<br>
</li>
<li type="disc">Rare&nbsp;: h&eacute;patite avec ou sans ict&egrave;re.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: insuffisance h&eacute;patique, enc&eacute;phalopathie chez les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re pr&eacute;existante.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs abdominales, constipation, diarrh&eacute;e, flatulence, naus&eacute;es/vomissements.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: s&eacute;cheresse buccale.<br>
</li>
<li type="disc">Rare&nbsp;: stomatite et candidose gastro-intestinale.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Rare&nbsp;: hyponatr&eacute;mie.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Rare&nbsp;: arthralgies, myalgies.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: faiblesses musculaires.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: n&eacute;phrite interstitielle.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: insomnie.<br>
</li>
<li type="disc">Rare&nbsp;: agitation, confusion, d&eacute;pression.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: agressivit&eacute;, hallucinations.<br>
</li>
</ul>Affections des fonctions reproductives et du sein&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: gyn&eacute;comastie.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: vision trouble.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: vertiges.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>A ce jour, l'exp&eacute;rience relative &agrave; un surdosage volontaire est tr&egrave;s limit&eacute;e. Les sympt&ocirc;mes d&eacute;crits lors d'une prise de 280&nbsp;mg sont des sympt&ocirc;mes gastro-intestinaux et des signes de fatigue. Des doses uniques de 80&nbsp;mg par jour ont &eacute;t&eacute; bien tol&eacute;r&eacute;es. Il n'existe pas d'antidote sp&eacute;cifique connu. L'&eacute;som&eacute;prazole est fortement li&eacute; aux prot&eacute;ines plasmatiques et donc n'est pas ais&eacute;ment dialysable. En cas de surdosage, le traitement sera symptomatique et visera &agrave; pr&eacute;server les fonctions vitales.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Inhibiteur de la pompe &agrave; protons (code ATC&nbsp;: A02BC05).</p>
<p>L'&eacute;som&eacute;prazole est l'isom&egrave;re S de l'om&eacute;prazole et diminue la s&eacute;cr&eacute;tion gastrique acide par un m&eacute;canisme d'action sp&eacute;cifiquement cibl&eacute;. C'est un inhibiteur sp&eacute;cifique de la pompe &agrave; protons au niveau de la cellule pari&eacute;tale. Les deux isom&egrave;res R et S de l'om&eacute;prazole ont une activit&eacute; pharmacodynamique similaire.</p>
<div>
<dl>
<dt>
Site et m&eacute;canisme d'action&nbsp;:
</dt>
<dd>L'&eacute;som&eacute;prazole est une base faible. Il est concentr&eacute; et converti en forme active dans l'environnement acide des canalicules s&eacute;cr&eacute;toires des cellules pari&eacute;tales, o&ugrave; il inhibe l'enzyme H+K+-ATPase (la pompe &agrave; protons), la s&eacute;cr&eacute;tion acide basale et de la s&eacute;cr&eacute;tion acide stimul&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Activit&eacute; anti-s&eacute;cr&eacute;toire&nbsp;:
</dt>
<dd>Apr&egrave;s une prise orale de 20 et 40&nbsp;mg d'&eacute;som&eacute;prazole, l'apparition de l'effet antis&eacute;cr&eacute;toire survient dans un d&eacute;lai d'une heure. Apr&egrave;s administrations r&eacute;p&eacute;t&eacute;es de 20&nbsp;mg d'&eacute;som&eacute;prazole en une prise par jour pendant 5&nbsp;jours, le d&eacute;bit acide maximal obtenu apr&egrave;s stimulation par la pentagastrine est r&eacute;duit en moyenne de 90&nbsp;% au 5<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour, 6 &agrave; 7&nbsp;heures apr&egrave;s la prise.</dd>
<dd>Apr&egrave;s 5&nbsp;jours de prises orales de 20&nbsp;mg et 40&nbsp;mg d'&eacute;som&eacute;prazole, un pH intragastrique sup&eacute;rieur &agrave; 4 &eacute;tait maintenu respectivement pendant en moyenne 13 et 17&nbsp;heures sur 24&nbsp;heures chez les patients ayant un reflux gastro-oesophagien symptomatique. Les pourcentages de patients qui maintiennent un pH sup&eacute;rieur &agrave; 4, au moins 8, 12 et 16&nbsp;heures sont respectivement de 76&nbsp;%, 54&nbsp;% et 24&nbsp;% avec 20&nbsp;mg d'&eacute;som&eacute;prazole et de 97&nbsp;%, 92&nbsp;% et 56&nbsp;% avec 40&nbsp;mg d'&eacute;som&eacute;prazole.</dd>
<dd>En utilisant l'aire sous la courbe (ASC), comme param&egrave;tre refl&eacute;tant la concentration plasmatique, une relation entre l'inhibition de la s&eacute;cr&eacute;tion gastrique acide et l'aire sous la courbe (ASC) a &eacute;t&eacute; d&eacute;montr&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets th&eacute;rapeutiques de l'effet antis&eacute;cr&eacute;toire&nbsp;:
</dt>
<dd>La cicatrisation de l'oesophagite par reflux avec l'&eacute;som&eacute;prazole 40&nbsp;mg est obtenue chez environ 78&nbsp;% des patients apr&egrave;s 4&nbsp;semaines et chez 93&nbsp;% des patients apr&egrave;s 8&nbsp;semaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres effets de l'action antis&eacute;cr&eacute;toire&nbsp;:
</dt>
<dd>Au cours du traitement par les antis&eacute;cr&eacute;toires, la concentration de gastrine dans le s&eacute;rum augmente en r&eacute;ponse &agrave; la r&eacute;duction de la s&eacute;cr&eacute;tion gastrique acide.</dd>
<dd>Une augmentation du nombre de cellules ECL en relation possible avec l'augmentation des concentrations s&eacute;riques de la gastrine a &eacute;t&eacute; observ&eacute;e chez certains patients trait&eacute;s au long cours avec l'&eacute;som&eacute;prazole.</dd>
<dd>Lors d'un traitement au long cours par les antis&eacute;cr&eacute;toires, des kystes glandulaires gastriques ont &eacute;t&eacute; rapport&eacute;s avec une fr&eacute;quence l&eacute;g&egrave;rement augment&eacute;e. Ces modifications sont une cons&eacute;quence physiologique d'une inhibition prononc&eacute;e de la s&eacute;cr&eacute;tion acide&nbsp;: elles sont b&eacute;nignes et apparaissent r&eacute;versibles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
RGO p&eacute;diatrique - 1 &agrave; 11&nbsp;ans&nbsp;:
</dt>
<dd>Dans une &eacute;tude multicentrique, en groupe parall&egrave;les, 109&nbsp;enfants &acirc;g&eacute;s de 1 &agrave; 11&nbsp;ans, ayant un RGO confirm&eacute; par endoscopie, ont &eacute;t&eacute; trait&eacute;s par Inexium une fois par jour pendant un maximum de 8&nbsp;semaines afin d'&eacute;valuer l'efficacit&eacute; et la tol&eacute;rance. Les doses utilis&eacute;es en fonction du poids des patients &eacute;taient les suivantes&nbsp;:</dd>
<dd>
<ul>
<li type="disc">poids &lt;&nbsp;20 kg&nbsp;: traitement une fois par jour avec 5&nbsp;mg ou 10&nbsp;mg d'&eacute;som&eacute;prazole&nbsp;;<br>
</li>
<li type="disc">poids &gt;=&nbsp;20&nbsp;kg&nbsp;: traitement une fois par jour avec 10&nbsp;mg ou 20&nbsp;mg d'&eacute;som&eacute;prazole.<br>
</li>
</ul>
</dd>
<dd>La pr&eacute;sence ou l'absence d'une oesophagite &eacute;rosive chez les patients &eacute;tait &eacute;valu&eacute; par endoscopie.</dd>
<dd>A l'inclusion, 55&nbsp;patients pr&eacute;sentaient une oesophagite &eacute;rosive. Parmi les 45&nbsp;patients ayant eu une endoscopie au cours du suivi, 43 (93,3&nbsp;%) ont eu une cicatrisation de l'oesophagite &eacute;rosive &agrave; 8&nbsp;semaines.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absorption et distribution&nbsp;:</b>
</dt>
<dd>L'&eacute;som&eacute;prazole est instable en milieu acide. Il s'administre par voie orale sous forme de granul&eacute;s gastror&eacute;sistants. In vivo, la conversion en isom&egrave;re R est n&eacute;gligeable.</dd>
<dd>L'absorption de l'&eacute;som&eacute;prazole est rapide, avec un pic plasmatique survenant environ 1 &agrave; 2&nbsp;heures apr&egrave;s la prise. La biodisponibilit&eacute; absolue est de 64&nbsp;% apr&egrave;s administration unique de 40&nbsp;mg et augmente &agrave; 89&nbsp;% apr&egrave;s administrations r&eacute;p&eacute;t&eacute;es d'une prise par jour. Les valeurs correspondantes pour 20&nbsp;mg d'&eacute;som&eacute;prazole sont 50&nbsp;% et 68&nbsp;% respectivement. Le volume de distribution apparent &agrave; l'&eacute;tat d'&eacute;quilibre chez le sujet sain est d'environ 0,22&nbsp;l/kg. La liaison de l'&eacute;som&eacute;prazole aux prot&eacute;ines plasmatiques est de 97&nbsp;%.</dd>
<dd>La prise d'aliments retarde et diminue l'absorption de l'&eacute;som&eacute;prazole bien que cela n'ait pas d'influence significative sur l'effet antis&eacute;cr&eacute;toire de l'&eacute;som&eacute;prazole.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>M&eacute;tabolisme et &eacute;limination&nbsp;:</b>
</dt>
<dd>L'&eacute;som&eacute;prazole est totalement m&eacute;tabolis&eacute; par le cytochrome P450 (CYP). La majeure partie de son m&eacute;tabolisme est d&eacute;pendante de l'enzyme polymorphe CYP2C19, responsable de la formation des m&eacute;tabolites hydroxy et d&eacute;m&eacute;thyl de l'&eacute;som&eacute;prazole.</dd>
<dd>La partie restante est d&eacute;pendante d'un autre isoenzyme sp&eacute;cifique, le CYP3A4, responsable de la formation de sulfone &eacute;som&eacute;prazole, principal m&eacute;tabolite plasmatique.</dd>
<dd>Les param&egrave;tres ci-dessous refl&egrave;tent principalement la pharmacocin&eacute;tique chez les individus ayant un enzyme CYP2C19 fonctionnel ou m&eacute;taboliseurs rapides.</dd>
<dd>La clairance plasmatique totale est d'environ 17&nbsp;l/h apr&egrave;s une dose unique et d'environ 9&nbsp;l/h apr&egrave;s administrations r&eacute;p&eacute;t&eacute;es. La demi-vie plasmatique d'&eacute;limination est d'environ 1,3&nbsp;heure apr&egrave;s administrations r&eacute;p&eacute;t&eacute;es d'une prise par jour.</dd>
<dd>La pharmacocin&eacute;tique de l'&eacute;som&eacute;prazole a &eacute;t&eacute; &eacute;tudi&eacute;e pour des doses allant jusqu'&agrave; 40&nbsp;mg deux fois par jour. L'aire sous la courbe des concentrations plasmatiques (ASC) augmente avec des administrations r&eacute;p&eacute;t&eacute;es d'&eacute;som&eacute;prazole. Cette augmentation est dose-d&eacute;pendante et r&eacute;sulte en une augmentation sup&eacute;rieure &agrave; la dose-proportionnalit&eacute; de l'aire sous la courbe apr&egrave;s administrations r&eacute;p&eacute;t&eacute;es. Cet effet temps-d&eacute;pendant et dose-d&eacute;pendant est d&ucirc; &agrave; une diminution du m&eacute;tabolisme de premier passage et de la clairance syst&eacute;mique probablement caus&eacute;e par une inhibition de l'enzyme CYP2C19 par l'&eacute;som&eacute;prazole et/ou son m&eacute;tabolite sulfone.</dd>
<dd>L'&eacute;som&eacute;prazole est &eacute;limin&eacute; totalement du plasma entre deux administrations sans tendance &agrave; l'accumulation lors d'une prise par jour.</dd>
<dd>Les principaux m&eacute;tabolites de l'&eacute;som&eacute;prazole n'ont pas d'effet sur la s&eacute;cr&eacute;tion gastrique acide. Environ 80&nbsp;% d'une dose d'&eacute;som&eacute;prazole administr&eacute;e par voie orale sont &eacute;limin&eacute;s sous forme de m&eacute;tabolites dans les urines, le reste &eacute;tant retrouv&eacute; dans les f&egrave;ces. Moins de 1&nbsp;% de la mol&eacute;cule m&egrave;re est retrouv&eacute; dans les urines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations sp&eacute;cifiques&nbsp;:</b>
</dt>
<dd>Environ 2,9&nbsp;% &plusmn;&nbsp;1,5 de la population sont d&eacute;ficients en enzyme CYP2C19 fonctionnel et sont appel&eacute;s &laquo;&nbsp;m&eacute;taboliseurs lents&nbsp;&raquo;. Chez ces individus, le m&eacute;tabolisme de l'&eacute;som&eacute;prazole est probablement catalys&eacute; principalement par le CYP3A4. Apr&egrave;s administrations r&eacute;p&eacute;t&eacute;es d'une prise par jour de 40&nbsp;mg d'&eacute;som&eacute;prazole, la moyenne de l'aire sous la courbe des concentrations plasmatiques (ASC) est environ 100&nbsp;% plus &eacute;lev&eacute;e chez les m&eacute;taboliseurs lents que chez les sujets ayant un enzyme CYP2C19 fonctionnel (m&eacute;taboliseurs rapides). Le pic plasmatique moyen est augment&eacute; d'environ 60&nbsp;%. Ces observations n'ont pas de cons&eacute;quence sur la posologie de l'&eacute;som&eacute;prazole.</dd>
<dd>Le m&eacute;tabolisme de l'&eacute;som&eacute;prazole n'est pas significativement modifi&eacute; chez le sujet &acirc;g&eacute; (71-80&nbsp;ans).</dd>
<dd>Apr&egrave;s administration d'une dose unique de 40&nbsp;mg d'&eacute;som&eacute;prazole, la moyenne de l'aire sous la courbe des concentrations plasmatiques est d'environ 30&nbsp;% sup&eacute;rieure chez la femme comparativement &agrave; l'homme. Aucune diff&eacute;rence entre les sexes n'a &eacute;t&eacute; observ&eacute;e apr&egrave;s administrations r&eacute;p&eacute;t&eacute;es quotidiennes d'&eacute;som&eacute;prazole. Ces observations n'ont pas de cons&eacute;quence sur la posologie de l'&eacute;som&eacute;prazole.</dd>
<dd>Le m&eacute;tabolisme de l'&eacute;som&eacute;prazole des patients ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e peut &ecirc;tre alt&eacute;r&eacute;. Le taux de m&eacute;tabolisation est diminu&eacute; chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re, r&eacute;sultant en un doublement de l'aire sous la courbe des concentrations plasmatiques de l'&eacute;som&eacute;prazole. Par cons&eacute;quent, une dose maximale de 20&nbsp;mg ne doit pas &ecirc;tre d&eacute;pass&eacute;e chez les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re.</dd>
<dd>L'&eacute;som&eacute;prazole et ses principaux m&eacute;tabolites ne montrent pas de tendance &agrave; l'accumulation avec une seule prise par jour.</dd>
<dd>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez les patients ayant une fonction r&eacute;nale alt&eacute;r&eacute;e.</dd>
<dd>Comme le rein est responsable de l'&eacute;limination des m&eacute;tabolites de l'&eacute;som&eacute;prazole mais pas de l'&eacute;limination de la mol&eacute;cule m&egrave;re, le m&eacute;tabolisme de l'&eacute;som&eacute;prazole n'est pas modifi&eacute; chez les patients avec insuffisance r&eacute;nale.</dd>
<dd>
<dl>
<dt>
Adolescents 12-18 ans&nbsp;:
</dt>
<dd>Apr&egrave;s administration de doses r&eacute;p&eacute;t&eacute;es de 20&nbsp;mg et 40&nbsp;mg d'&eacute;som&eacute;prazole, l'exposition totale (ASC) et le temps d'atteinte des concentrations plasmatiques maximales (tmax) chez les sujets de 12 &agrave; 18 ans sont similaires &agrave; ceux observ&eacute;s chez les adultes avec les deux doses d'&eacute;som&eacute;prazole.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfants 1-11&nbsp;ans&nbsp;:
</dt>
<dd>Apr&egrave;s administration de doses r&eacute;p&eacute;t&eacute;es de 10&nbsp;mg d'&eacute;som&eacute;prazole, l'exposition totale (ASC) est similaire chez les enfants de 1 &agrave; 11 ans et cette exposition est similaire &agrave; l'exposition observ&eacute;e avec la dose de 20&nbsp;mg chez les adolescents et les adultes. Apr&egrave;s administration de doses r&eacute;p&eacute;t&eacute;es de 20&nbsp;mg d'&eacute;som&eacute;prazole l'exposition totale (ASC) est plus importante pour le groupe des 6 &agrave; 11 ans en comparaison &agrave; une dose identique chez les adolescents et les adultes.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les &eacute;tudes pr&eacute;cliniques n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier chez l'homme, &agrave; partir des &eacute;tudes classiques de toxicit&eacute; par administration r&eacute;it&eacute;r&eacute;e, de g&eacute;notoxicit&eacute;, de toxicit&eacute; sur la reproduction.</p>
<p>Les &eacute;tudes de carcinogen&egrave;se chez le rat avec le m&eacute;lange rac&eacute;mique ont montr&eacute; une hyperplasie des cellules ECL gastriques et des tumeurs carcino&iuml;des. Chez le rat, ces modifications gastriques sont le r&eacute;sultat d'une hypergastrin&eacute;mie prolong&eacute;e et importante, secondaire &agrave; la r&eacute;duction de la s&eacute;cr&eacute;tion gastrique acide et sont observ&eacute;es chez cet animal lors de traitement au long cours avec des inhibiteurs de la s&eacute;cr&eacute;tion acide.</p>
<p>Apr&egrave;s l'administration d'&eacute;som&eacute;prazole sur une p&eacute;riode allant jusqu'&agrave; 3&nbsp;mois, chez les rats et les chiens juv&eacute;niles, aucun signe de toxicit&eacute; nouveau ou inattendu n'a &eacute;t&eacute; observ&eacute; en comparaison &agrave; l'animal adulte.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p>
<p>Apr&egrave;s reconstitution&nbsp;: utiliser dans les 30&nbsp;minutes suivant la reconstitution.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Pour les patients ayant une sonde naso-gastrique ou gastrique.</p>
<ol>
<li>Pour une dose de 10&nbsp;mg, ajouter le contenu d'un sachet dos&eacute; &agrave; 10&nbsp;mg dans une seringue contenant 15&nbsp;ml d'eau.<br>
</li>
<li>Pour une dose de 20&nbsp;mg, ajouter le contenu de deux sachets dos&eacute;s &agrave; 10&nbsp;mg dans une seringue contenant 30&nbsp;ml d'eau.<br>
</li>
<li>Remuer.<br>
</li>
<li>Laisser quelques minutes jusqu'&agrave; &eacute;paississement.<br>
</li>
<li>Remuer &agrave; nouveau.<br>
</li>
<li>Pr&eacute;lever la suspension dans une seringue.<br>
</li>
<li>Administrer &agrave; travers la sonde naso-gastrique ou gastrique (6F ou plus) dans l'estomac dans les 30&nbsp;minutes suivant la reconstitution.<br>
</li>
<li>Remplir &agrave; nouveau la seringue avec 15&nbsp;ml d'eau pour une dose de 10&nbsp;mg et 30&nbsp;ml pour une dose de 20&nbsp;mg.<br>
</li>
<li>Remuer la seringue et rincer le contenu r&eacute;siduel de la sonde vers l'estomac.<br>
</li>
</ol>
<p>Toute suspension non utilis&eacute;e doit &ecirc;tre d&eacute;truite.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3867308</b>1</font> (2008, RCP r&eacute;v 20.05.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">19.87&nbsp;euros (28&nbsp;sachets-dose).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>AstraZeneca</b>
<br>1, place Renault. 92844 Rueil-Malmaison cdx<br>T&eacute;l : 01 41 29 40 00. Fax : 01 41 29 40 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

