<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->

<!-- Cours -->
<center><b><font size="7" color="#ff0000">QUASYM LP</font></b></center>
<meta name="version" content="1.10">



<br>
<b>m&eacute;thylph&eacute;nidate</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
G&eacute;lule &agrave; lib&eacute;ration modifi&eacute;e &agrave; 10&nbsp;mg (partie opaque vert fonc&eacute; avec la mention &laquo;&nbsp;UCB 579&nbsp;&raquo; en blanc et corps blanc sur lequel est indiqu&eacute; &laquo;&nbsp;10 mg&nbsp;&raquo; en noir), &agrave; 20&nbsp;mg (partie opaque bleue avec la mention &laquo;&nbsp;UCB 580&nbsp;&raquo; en blanc et corps blanc sur lequel est indiqu&eacute; &laquo;&nbsp;20 mg&nbsp;&raquo; en noir) et &agrave; 30&nbsp;mg (partie opaque brun-rouge avec la mention &laquo;&nbsp;UCB 581&nbsp;&raquo; en blanc et corps blanc sur lequel est indiqu&eacute; &laquo;&nbsp;30 mg&nbsp;&raquo; en noir)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;28, sous plaquettes thermoform&eacute;es de 7.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">M&eacute;thylph&eacute;nidate&nbsp;(DCI) chlorhydrate<br>&nbsp;</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">20&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">30&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en m&eacute;thylph&eacute;nidate&nbsp;: 8,65&nbsp;mg/g&eacute;l &agrave; 10&nbsp;mg&nbsp;; 17,3&nbsp;mg/g&eacute;l &agrave; 20&nbsp;mg&nbsp;; 25,94&nbsp;mg/g&eacute;l &agrave; 30&nbsp;mg)</td>
</tr>
</table>
Excipients (communs) : 
				sph&egrave;res de sucre (saccharose, f&eacute;cule de ma&iuml;s), povidone K&nbsp;29 &agrave; K&nbsp;32, Opadry Clear YS-1-7006 (hypromellose, macrogol&nbsp;400 et macrogol&nbsp;8000), dispersion aqueuse d'&eacute;thylcellulose, sebacate de dibutyle. Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine, dioxyde de titane (E&nbsp;171), sel d'aluminium de carmin d'indigo (E&nbsp;132), oxyde de fer jaune E&nbsp;172 (g&eacute;l &agrave; 10&nbsp;mg), oxyde de fer rouge E&nbsp;172 (g&eacute;l &agrave; 30&nbsp;mg). Encre d'impression blanche&nbsp;: shellac, propyl&egrave;neglycol, hydroxyde de sodium, povidone K&nbsp;16, dioxyde de titane (E&nbsp;171). Encre d'impression noire&nbsp;: vernis (shellac), propyl&egrave;neglycol, hydroxyde d'ammonium, oxyde de fer noir (E&nbsp;172).<br>
<p>Teneur en saccharose&nbsp;: 45&nbsp;mg/g&eacute;l 10&nbsp;mg&nbsp;; 90&nbsp;mg/g&eacute;l 20&nbsp;mg&nbsp;; 135&nbsp;mg/g&eacute;l 30&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le m&eacute;thylph&eacute;nidate est indiqu&eacute; dans le cadre d'une strat&eacute;gie th&eacute;rapeutique globale de prise en charge du trouble d&eacute;ficitaire de l'attention avec hyperactivit&eacute; (TDAH) chez l'enfant de plus de 6 ans, lorsque les seules mesures correctives se sont av&eacute;r&eacute;es insuffisantes. Le traitement doit &ecirc;tre suivi par un sp&eacute;cialiste des troubles du comportement de l'enfant. Le diagnostic doit &ecirc;tre &eacute;tabli selon les crit&egrave;res du DSM-IV ou les recommandations de l'ICD-10.<br>
<div>
<dl>
<dt>
Informations suppl&eacute;mentaires relatives au bon usage du produit&nbsp;:
</dt>
<dd>L'&eacute;tiologie sp&eacute;cifique de ce syndrome est inconnue, et il n'existe pas de test diagnostic unique. Pour un diagnostic pr&eacute;cis, il est n&eacute;cessaire d'utiliser des informations d'ordre m&eacute;dical, psychologique, &eacute;ducatif et social.</dd>
<dd>Une strat&eacute;gie th&eacute;rapeutique globale comporte habituellement des mesures psychologiques, &eacute;ducatives et sociales et a pour but de stabiliser l'enfant pr&eacute;sentant un trouble du comportement caract&eacute;ris&eacute; par des sympt&ocirc;mes tels que&nbsp;: ant&eacute;c&eacute;dents chroniques de manque d'attention, difficult&eacute;s de concentration, instabilit&eacute; &eacute;motionnelle, impulsivit&eacute;, hyperactivit&eacute; mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re, signes neurologiques mineurs et anomalies de l'EEG. Les capacit&eacute;s d'apprentissage peuvent &ecirc;tre alt&eacute;r&eacute;es.</dd>
<dd>Le m&eacute;thylph&eacute;nidate n'est pas indiqu&eacute; chez tous les enfants pr&eacute;sentant ce syndrome et la d&eacute;cision de prescrire ce m&eacute;dicament doit se fonder sur une &eacute;valuation approfondie de la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes de l'enfant.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Quasym&nbsp;LP associe une formulation &agrave; lib&eacute;ration imm&eacute;diate (30&nbsp;% de la dose) et une formulation &agrave; lib&eacute;ration prolong&eacute;e (70&nbsp;% de la dose). Par cons&eacute;quent, Quasym&nbsp;LP 10&nbsp;mg lib&egrave;re de mani&egrave;re imm&eacute;diate une dose de 3&nbsp;mg et de mani&egrave;re prolong&eacute;e une dose de 7&nbsp;mg. La fraction lib&eacute;r&eacute;e de mani&egrave;re prolong&eacute;e est pr&eacute;vue pour maintenir l'effet du traitement pendant tout l'apr&egrave;s-midi sans qu'il soit n&eacute;cessaire d'administrer une prise en milieu de journ&eacute;e. Cette lib&eacute;ration prolong&eacute;e permet d'atteindre des taux plasmatiques compatibles avec un effet th&eacute;rapeutique pendant une p&eacute;riode d'environ 8&nbsp;heures, ce qui correspond &agrave; une journ&eacute;e scolaire mais pas &agrave; toute une journ&eacute;e (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>Par exemple, 20&nbsp;mg de Quasym&nbsp;LP est destin&eacute; &agrave; remplacer la prise de 10&nbsp;mg de m&eacute;thylph&eacute;nidate sous forme &agrave; lib&eacute;ration imm&eacute;diate du petit d&eacute;jeuner et du d&eacute;jeuner.<br>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>Sans objet.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet&nbsp; &acirc;g&eacute;&nbsp;:
</dt>
<dd>Sans objet.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant (&acirc;g&eacute; de plus de 6 ans) et adolescent&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Titration&nbsp;:<br>Il est n&eacute;cessaire d'ajuster soigneusement la posologie en d&eacute;but de traitement. Cette titration est habituellement r&eacute;alis&eacute;e avec du m&eacute;thylph&eacute;nidate &agrave; lib&eacute;ration imm&eacute;diate, administr&eacute; en plusieurs prises. La posologie initiale recommand&eacute;e est de 5&nbsp;mg, une &agrave; deux fois par jour (par exemple au petit d&eacute;jeuner et au d&eacute;jeuner)&nbsp;; cette posologie pourra ensuite &ecirc;tre augment&eacute;e, si besoin, par palier de 5 &agrave; 10&nbsp;mg par semaine, en tenant compte de la tol&eacute;rance et de l'efficacit&eacute; observ&eacute;es.<br>Quasym&nbsp;LP 10&nbsp;mg administr&eacute; une fois par jour peut &ecirc;tre utilis&eacute;, d&egrave;s le d&eacute;but du traitement, &agrave; la place de 5&nbsp;mg de m&eacute;thylph&eacute;nidate &agrave; lib&eacute;ration imm&eacute;diate, deux fois par jour, si le m&eacute;decin traitant consid&egrave;re qu'une administration deux fois par jour est impossible.<br>Pour l'administration de posologies non r&eacute;alisables avec ce dosage, d'autres dosages de ce m&eacute;dicament ainsi que d'autres m&eacute;dicaments contenant du m&eacute;thylph&eacute;nidate sont disponibles.<br>
</li>
<li type="disc">Patient d&eacute;j&agrave; trait&eacute; par du m&eacute;thylph&eacute;nidate&nbsp;: les patients stabilis&eacute;s par une formulation de chlorhydrate de m&eacute;thylph&eacute;nidate &agrave; lib&eacute;ration imm&eacute;diate peuvent &ecirc;tre orient&eacute;s vers Quasym&nbsp;LP en conservant une dose journali&egrave;re &eacute;quivalente.<br>
</li>
</ul>
</dd>
<dd>Si les effets du m&eacute;dicament s'estompent trop rapidement en fin d'apr&egrave;s-midi ou dans la soir&eacute;e, des troubles du comportement et/ou des difficult&eacute;s d'endormissement peuvent survenir. Une faible dose de m&eacute;thylph&eacute;nidate &agrave; lib&eacute;ration imm&eacute;diate administr&eacute;e en fin de journ&eacute;e peut aider &agrave; r&eacute;soudre ce probl&egrave;me. Dans ce cas, on consid&egrave;re qu'un contr&ocirc;le satisfaisant des sympt&ocirc;mes est obtenu par une administration biquotidienne de m&eacute;thylph&eacute;nidate &agrave; lib&eacute;ration imm&eacute;diate. Le traitement ne doit pas &ecirc;tre poursuivi avec Quasym&nbsp;LP lorsqu'une dose suppl&eacute;mentaire de m&eacute;thylph&eacute;nidate &agrave; lib&eacute;ration imm&eacute;diate est n&eacute;cessaire en fin de journ&eacute;e, &agrave; moins que ce soit &eacute;galement le cas lors d'un traitement conventionnel par une formulation &agrave; lib&eacute;ration imm&eacute;diate administr&eacute;e 2&nbsp;fois par jour &agrave; dose &eacute;quivalente (au petit d&eacute;jeuner et au d&eacute;jeuner). Le sch&eacute;ma posologique permettant un contr&ocirc;le satisfaisant des sympt&ocirc;mes avec une dose journali&egrave;re minimale doit &ecirc;tre utilis&eacute;.</dd>
<dd>La posologie journali&egrave;re maximale de m&eacute;thylph&eacute;nidate est de 60&nbsp;mg.</dd>
<dd>Quasym&nbsp;LP n'est pas indiqu&eacute; chez les enfants de moins de 6&nbsp;ans en l'absence de donn&eacute;es d'efficacit&eacute; et de s&eacute;curit&eacute; dans cette population.</dd>
<dd>Quasym&nbsp;LP doit &ecirc;tre pris le matin avant le petit d&eacute;jeuner. Les g&eacute;lules peuvent &ecirc;tre aval&eacute;es telles quelles avec une boisson. La g&eacute;lule peut &eacute;galement &ecirc;tre ouverte et son contenu dispers&eacute; dans une cuiller&eacute;e de compote de pommes &agrave; absorber imm&eacute;diatement&nbsp;; le m&eacute;lange ne doit pas &ecirc;tre conserv&eacute; et administr&eacute; ult&eacute;rieurement. Il est n&eacute;cessaire de boire un peu de liquide (eau) apr&egrave;s avoir pris la compote. La g&eacute;lule ou son contenu ne doivent pas &ecirc;tre &eacute;cras&eacute;s ou croqu&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement &agrave; long terme&nbsp;:
</dt>
<dd>L'utilisation &agrave; long terme du m&eacute;thylph&eacute;nidate n'a pas &eacute;t&eacute; &eacute;valu&eacute;e de fa&ccedil;on syst&eacute;matique au cours d'essais cliniques contr&ocirc;l&eacute;s. Le m&eacute;decin qui d&eacute;cide de prescrire Quasym&nbsp;LP pendant des p&eacute;riodes prolong&eacute;es &agrave; un patient atteint de TDAH doit r&eacute;&eacute;valuer p&eacute;riodiquement l'utilit&eacute; du traitement &agrave; long terme pour le patient, et ce, en mettant en place des p&eacute;riodes sans traitement pour pouvoir &eacute;valuer le fonctionnement du patient sans traitement m&eacute;dicamenteux. Une am&eacute;lioration peut se maintenir &agrave; l'arr&ecirc;t du traitement, que cet arr&ecirc;t soit temporaire ou d&eacute;finitif. </dd>
<dd>Remarque&nbsp;: lorsqu'une am&eacute;lioration des sympt&ocirc;mes n'a pas &eacute;t&eacute; observ&eacute;e apr&egrave;s une adaptation posologique ad&eacute;quate sur une p&eacute;riode d'un mois, le traitement doit &ecirc;tre arr&ecirc;t&eacute;. L'administration de m&eacute;thylph&eacute;nidate doit &ecirc;tre interrompue p&eacute;riodiquement afin d'&eacute;valuer l'&eacute;tat de l'enfant. Le traitement est habituellement interrompu pendant ou apr&egrave;s la pubert&eacute;.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au m&eacute;thylph&eacute;nidate ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Anxi&eacute;t&eacute;, agitation ou tension marqu&eacute;es, le traitement par Quasym&nbsp;LP pouvant aggraver ces sympt&ocirc;mes.<br>
</li>
<li type="disc">Glaucome.<br>
</li>
<li type="disc">Hyperthyro&iuml;die.<br>
</li>
<li type="disc">Thyrotoxicose.<br>
</li>
<li type="disc">Angine de poitrine s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Arythmie cardiaque.<br>
</li>
<li type="disc">Hypertension s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisance cardiaque.<br>
</li>
<li type="disc">Infarctus du myocarde.<br>
</li>
<li type="disc">D&eacute;pression s&eacute;v&egrave;re, sympt&ocirc;mes psychotiques, personnalit&eacute; pathologique, ant&eacute;c&eacute;dents agressifs ou tendances suicidaires, car le m&eacute;thylph&eacute;nidate peut aggraver ces pathologies.<br>
</li>
<li type="disc">Toxicomanie ou alcoolisme.<br>
</li>
<li type="disc">Inhibiteurs irr&eacute;versibles non s&eacute;lectifs de la monoamine oxydase (IMAO), et &eacute;galement pendant au minimum 14&nbsp;jours suivant l'arr&ecirc;t du traitement par les IMAO non s&eacute;lectifs (risque de survenue de crises hypertensives et risque d'hyperthermie)&nbsp;: <span>cf&nbsp;Interactions</span>.<br>
</li>
<li type="disc">Tics moteurs, tics familiaux, ant&eacute;c&eacute;dents familiaux ou diagnostic de syndrome de Gilles de la Tourette.<br>
</li>
<li type="disc">Au cours de la grossesse (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Quasym&nbsp;LP ne doit pas &ecirc;tre utilis&eacute; chez l'enfant de moins de 6&nbsp;ans car son efficacit&eacute; et sa tol&eacute;rance n'ont pas &eacute;t&eacute; &eacute;tablies dans cette tranche d'&acirc;ge.</p>
<p>Quasym&nbsp;LP ne doit pas &ecirc;tre utilis&eacute; pour le traitement des d&eacute;pressions s&eacute;v&egrave;res, qu'elles soient d'origine exog&egrave;ne ou endog&egrave;ne.</p>
<p>L'exp&eacute;rience clinique sugg&egrave;re que chez l'enfant psychotique, Quasym&nbsp;LP peut exacerber les sympt&ocirc;mes de troubles comportementaux et de troubles de la pens&eacute;e.</p>
<p>Les &eacute;tudes cliniques disponibles sugg&egrave;rent qu'un traitement par m&eacute;thylph&eacute;nidate pendant l'enfance n'augmente pas la probabilit&eacute; d'addiction ult&eacute;rieure&nbsp;; n&eacute;anmoins, chaque cas doit &ecirc;tre surveill&eacute; attentivement.</p>
<p>Une utilisation chronique abusive de m&eacute;thylph&eacute;nidate peut entra&icirc;ner l'apparition d'accoutumance marqu&eacute;e ainsi qu'une d&eacute;pendance psychique, associ&eacute;es &agrave; des troubles comportementaux d'intensit&eacute; variable. Des &eacute;pisodes psychotiques caract&eacute;ris&eacute;s peuvent survenir, notamment lors d'une utilisation abusive par voie parent&eacute;rale.</p>
<p>Le choix d'un traitement par Quasym&nbsp;LP ou par une formulation de m&eacute;thylph&eacute;nidate &agrave; lib&eacute;ration imm&eacute;diate doit &ecirc;tre pris de fa&ccedil;on individuelle en tenant compte tout particuli&egrave;rement de la n&eacute;cessit&eacute; de contr&ocirc;ler les sympt&ocirc;mes en fin de journ&eacute;e (<span>cf&nbsp;Posologie et Mode d'administration</span>).</p>
<p>Le m&eacute;thylph&eacute;nidate ne doit pas &ecirc;tre utilis&eacute; en traitement pr&eacute;ventif ou curatif des &eacute;tats de fatigue normale.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Un traitement par m&eacute;thylph&eacute;nidate n'est pas indiqu&eacute; dans tous les cas de trouble d&eacute;ficitaire de l'attention avec hyperactivit&eacute; et il ne doit &ecirc;tre envisag&eacute; qu'apr&egrave;s une anamn&egrave;se et une &eacute;valuation approfondies. La d&eacute;cision de prescrire du m&eacute;thylph&eacute;nidate doit se fonder sur une &eacute;valuation de la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes de l'enfant en tenant compte de son &acirc;ge, et pas seulement sur la pr&eacute;sence d'un ou plusieurs troubles du comportement. Le m&eacute;thylph&eacute;nidate n'est habituellement pas indiqu&eacute; lorsque ces sympt&ocirc;mes sont associ&eacute;s &agrave; des r&eacute;actions aigu&euml;s de stress.</p>
<p>Un ralentissement de la prise de poids ainsi qu'un l&eacute;ger retard de croissance ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation au long cours de psychostimulants chez l'enfant. Une surveillance &eacute;troite de la croissance staturopond&eacute;rale est recommand&eacute;e lors d'un traitement prolong&eacute; par le m&eacute;thylph&eacute;nidate. Le traitement doit &ecirc;tre interrompu transitoirement chez les patients n'ayant pas l'&eacute;volution staturale ou pond&eacute;rale souhait&eacute;e.</p>
<p>La tension art&eacute;rielle doit &ecirc;tre surveill&eacute;e &agrave; intervalles r&eacute;guliers chez tous les patients trait&eacute;s par m&eacute;thylph&eacute;nidate, et notamment chez les patients hypertendus.</p>
<p>Une exacerbation des tics moteurs et verbaux ou du syndrome de Gilles de la Tourette a &eacute;t&eacute; rapport&eacute;e. Par cons&eacute;quent, une &eacute;valuation clinique de ces tics doit &ecirc;tre faite chez l'enfant avant d'utiliser un psychostimulant (<span>cf&nbsp;Contre-indications</span>).</p>
<p>Une diminution de l'app&eacute;tit a &eacute;t&eacute; associ&eacute;e &agrave; l'utilisation du m&eacute;thylph&eacute;nidate&nbsp;; par cons&eacute;quent, la prudence est recommand&eacute;e en cas d'anorexie mentale.</p>
<p>Une grande prudence est exig&eacute;e chez les patients pr&eacute;sentant une instabilit&eacute; &eacute;motionnelle, notamment chez les patients ayant des ant&eacute;c&eacute;dents de d&eacute;pendance aux m&eacute;dicaments ou &agrave; l'alcool, en raison du risque d'augmentation posologique par ces patients.</p>
<p>Certaines donn&eacute;es cliniques montrent que le m&eacute;thylph&eacute;nidate peut abaisser le seuil &eacute;pileptog&egrave;ne chez des patients ayant des ant&eacute;c&eacute;dents de convulsions, chez des patients ayant pr&eacute;sent&eacute; pr&eacute;c&eacute;demment des anomalies de l'EEG en l'absence de convulsions, et tr&egrave;s rarement en l'absence d'ant&eacute;c&eacute;dents de convulsions et d'ant&eacute;c&eacute;dents de signes &eacute;lectroenc&eacute;phalographiques de convulsions. En cas de convulsions, le traitement par m&eacute;thylph&eacute;nidate doit &ecirc;tre arr&ecirc;t&eacute;.</p>
<p>Le profil d'efficacit&eacute; et de s&eacute;curit&eacute; du m&eacute;thylph&eacute;nidate administr&eacute; &agrave; long terme n'est pas enti&egrave;rement connu. En cas de traitement prolong&eacute; par le m&eacute;thylph&eacute;nidate, les patients doivent &ecirc;tre surveill&eacute;s attentivement et un contr&ocirc;le p&eacute;riodique de la num&eacute;ration formule sanguine et des plaquettes doit &ecirc;tre effectu&eacute;.</p>
<p>Une surveillance &eacute;troite est n&eacute;cessaire &agrave; l'arr&ecirc;t du traitement, car il peut r&eacute;v&eacute;ler une d&eacute;pression ainsi qu'une hyperactivit&eacute; chronique. Chez certains patients, un suivi prolong&eacute; peut s'av&eacute;rer n&eacute;cessaire.</p>
<p>Il n'y a pas de donn&eacute;e clinique sur l'utilisation de Quasym&nbsp;LP chez le patient insuffisant r&eacute;nal ou h&eacute;patique.</p>
<p>Les femmes en &acirc;ge de procr&eacute;er (femmes pub&egrave;res) doivent utiliser une contraception efficace (<span>cf&nbsp;Contre-indications</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span><span>, S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>Le m&eacute;dicament contient du saccharose. Les patients pr&eacute;sentant une intol&eacute;rance au fructose, une malabsorption du glucose ou du galactose, ou un d&eacute;ficit en sucrase isomaltase (maladies h&eacute;r&eacute;ditaires rares) ne doivent pas prendre ce m&eacute;dicament.</p>
<div>
<dl>
<dt>
Sportifs&nbsp;:
</dt>
<dd>Ce m&eacute;dicament contient du m&eacute;thylph&eacute;nidate qui donne une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Inhibiteurs non s&eacute;lectifs et irr&eacute;versibles de la monoamine oxydase&nbsp;: en raison du risque de crises hypertensives, Quasym&nbsp;LP est contre-indiqu&eacute; chez les patients trait&eacute;s (traitement en cours ou au cours des deux semaines pr&eacute;c&eacute;dentes) par des inhibiteurs non s&eacute;lectifs et irr&eacute;versibles de la monoamine oxydase (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Agents vasopresseurs&nbsp;: en raison du risque d'augmentation de la pression art&eacute;rielle, Quasym&nbsp;LP doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en association avec les agents vasopresseurs.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">M&eacute;dicaments &agrave; faible marge th&eacute;rapeutique&nbsp;: l'effet du m&eacute;thylph&eacute;nidate sur les concentrations plasmatiques de m&eacute;dicaments administr&eacute;s de fa&ccedil;on concomitante n'est pas document&eacute;. La prudence est recommand&eacute;e lors de l'association du m&eacute;thylph&eacute;nidate avec d'autres m&eacute;dicaments, notamment avec les m&eacute;dicaments &agrave; faible marge th&eacute;rapeutique. Des cas d'inhibition possible du m&eacute;tabolisme des anticoagulants coumariniques, des anticonvulsivants (par exemple ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, primidone), de certains antid&eacute;presseurs (tricycliques et inhibiteurs s&eacute;lectifs de la recapture de s&eacute;rotonine) ont &eacute;t&eacute; rapport&eacute;s. Une diminution de la posologie de ces m&eacute;dicaments peut s'av&eacute;rer n&eacute;cessaire lorsqu'ils sont administr&eacute;s concomitamment avec le m&eacute;thylph&eacute;nidate. A l'initiation ou &agrave; l'arr&ecirc;t d'un traitement par le m&eacute;thylph&eacute;nidate, il peut &ecirc;tre n&eacute;cessaire d'adapter la posologie et de mesurer les concentrations plasmatiques (ou dans le cas des d&eacute;riv&eacute;s coumariniques, le temps de coagulation).<br>
</li>
<li type="disc">Clonidine&nbsp;: des &eacute;v&eacute;nements ind&eacute;sirables graves, comportant des cas de mort subite, ont &eacute;t&eacute; rapport&eacute;s lors d'une administration concomitante avec la clonidine, mais aucun lien de causalit&eacute; n'a &eacute;t&eacute; &eacute;tabli. La s&eacute;curit&eacute; d'emploi de l'association du m&eacute;thylph&eacute;nidate avec la clonidine ou d'autres alpha-2 agonistes &agrave; action centrale n'a pas &eacute;t&eacute; &eacute;valu&eacute;e de fa&ccedil;on syst&eacute;matique. Des interactions potentielles avec les antipsychotiques (halop&eacute;ridol et thioridazine) ont &eacute;galement &eacute;t&eacute; rapport&eacute;es.<br>
</li>
<li type="disc">Guan&eacute;thidine&nbsp;: le m&eacute;thylph&eacute;nidate peut &eacute;galement diminuer l'effet antihypertenseur de la guan&eacute;thidine. <br>
</li>
<li type="disc">Alcool&nbsp;: l'alcool peut exacerber les effets ind&eacute;sirables centraux des m&eacute;dicaments psychotropes, y compris du m&eacute;thylph&eacute;nidate&nbsp;; il est donc conseill&eacute; au patient de s'abstenir de consommer de l'alcool au cours du traitement par m&eacute;thylph&eacute;nidate.<br>
</li>
<li type="disc">Anesth&eacute;siques halog&eacute;n&eacute;s&nbsp;: il existe un risque de pouss&eacute;e hypertensive perop&eacute;ratoire. En cas d'intervention programm&eacute;e, le m&eacute;thylph&eacute;nidate ne doit pas &ecirc;tre administr&eacute; le jour de l'intervention.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les donn&eacute;es concernant l'utilisation du m&eacute;thylph&eacute;nidate chez la femme enceinte sont limit&eacute;es.<br>Les &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; du m&eacute;thylph&eacute;nidate sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).<br>Le risque potentiel dans l'esp&egrave;ce humaine n'est pas connu.<br>Le m&eacute;thylph&eacute;nidate est contre-indiqu&eacute; pendant la grossesse (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Le passage dans le lait maternel du m&eacute;thylph&eacute;nidate ou de ses m&eacute;tabolites n'est pas document&eacute;&nbsp;; toutefois, pour des raisons de s&eacute;curit&eacute;, la d&eacute;cision d'arr&ecirc;ter l'allaitement ou de suspendre ce traitement doit &ecirc;tre prise en fonction de l'importance de ce traitement pour la m&egrave;re.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Quasym&nbsp;LP peut entra&icirc;ner des vertiges ainsi qu'une somnolence. Ce m&eacute;dicament a un effet majeur sur la capacit&eacute; &agrave; conduire et &agrave; utiliser des machines. La prudence est donc recommand&eacute;e en cas de conduite de v&eacute;hicules, d'utilisation de machines ou en cas d'autres activit&eacute;s potentiellement dangereuses.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Estimation de la fr&eacute;quence&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10000)&nbsp;; non connu (ne peut &ecirc;tre estim&eacute; &agrave; partir des donn&eacute;es disponibles).<br>Nervosit&eacute; et insomnie sont des effets ind&eacute;sirables tr&egrave;s fr&eacute;quents, survenant au d&eacute;but de traitement&nbsp;; ces effets sont habituellement contr&ocirc;l&eacute;s en r&eacute;duisant la posologie.<br>Une diminution de l'app&eacute;tit est &eacute;galement fr&eacute;quente et g&eacute;n&eacute;ralement transitoire.<br>Troubles h&eacute;matologiques et lymphatiques&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: an&eacute;mie, leucop&eacute;nie, thrombocytop&eacute;nie, purpura thrombocytop&eacute;nique.<br>
</li>
</ul>Troubles cardiaques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: arythmie, palpitations, tachycardie.<br>
</li>
<li type="disc">Rare&nbsp;: angine de poitrine.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: arr&ecirc;t cardiaque.<br>
</li>
</ul>Troubles g&eacute;n&eacute;tiques, familiaux et cong&eacute;nitaux&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: syndrome de Gilles de la Tourette.<br>
</li>
</ul>Troubles oculaires&nbsp;: <ul>
<li type="disc">Rare&nbsp;: difficult&eacute;s d'accommodation, vision floue.<br>
</li>
</ul>Troubles gastro-intestinaux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleur abdominale, naus&eacute;es et vomissement. Ces effets surviennent g&eacute;n&eacute;ralement en d&eacute;but de traitement et peuvent &ecirc;tre att&eacute;nu&eacute;s par la prise concomitante de nourriture. Bouche s&egrave;che. <br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et conditions d'administration&nbsp;: <ul>
<li type="disc">Rare&nbsp;: retard de croissance en cas d'utilisation prolong&eacute;e chez l'enfant.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: mort subite.<br>
</li>
</ul>Troubles h&eacute;patobiliaires&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: fonctions h&eacute;patiques anormales, allant d'une &eacute;l&eacute;vation des transaminases au coma h&eacute;patique.<br>
</li>
</ul>Investigations&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: modification de la pression art&eacute;rielle et de la fr&eacute;quence cardiaque (en g&eacute;n&eacute;ral, augmentation).<br>
</li>
</ul>Troubles m&eacute;taboliques et de la nutrition&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: diminution de l'app&eacute;tit, gain pond&eacute;ral insuffisant en cas d'utilisation prolong&eacute;e chez l'enfant. <br>
</li>
</ul>Troubles musculosquelettiques et du tissu conjonctif&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: arthralgie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: spasmes musculaires.<br>
</li>
</ul>Troubles du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: vertige, somnolence, dyskin&eacute;sie, c&eacute;phal&eacute;es, hyperactivit&eacute;.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: convulsions, mouvements chor&eacute;oath&eacute;tosiques.<br>De tr&egrave;s rares cas, peu document&eacute;s, de syndrome malin des neuroleptiques ont &eacute;t&eacute; rapport&eacute;s. Dans la plupart des cas, les patients recevaient &eacute;galement d'autres m&eacute;dicaments&nbsp;; le r&ocirc;le du m&eacute;thylph&eacute;nidate n'est pas &eacute;tabli.<br>
</li>
</ul>Troubles psychiatriques&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: insomnie, nervosit&eacute;.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: comportement anormal, agressivit&eacute;, agitation, anorexie, anxi&eacute;t&eacute;, d&eacute;pression, irritabilit&eacute;. <br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: hallucinations, troubles psychotiques, comportement suicidaire (y compris suicide), tics ou exacerbation de tics pr&eacute;existants, tendance d&eacute;pressive passag&egrave;re.<br>
</li>
</ul>Troubles de la peau et des tissus sous-cutan&eacute;s&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: alop&eacute;cie, prurit, rash, urticaire.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: &eacute;ryth&egrave;me polymorphe, dermatite exfoliative, &eacute;ryth&egrave;me pigment&eacute; fixe.<br>
</li>
</ul>Troubles vasculaires&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: art&eacute;rite c&eacute;r&eacute;brale et/ou occlusion.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La lib&eacute;ration prolong&eacute;e du m&eacute;thylph&eacute;nidate de la forme Quasym&nbsp;LP doit &ecirc;tre prise en compte en cas de surdosage.<br>
<div>
<dl>
<dt>
Signes et sympt&ocirc;mes&nbsp;:
</dt>
<dd>En cas de surdosage aigu, d&ucirc; principalement &agrave; une hyperstimulation du syst&egrave;me nerveux central et sympathique, peuvent survenir: vomissements, agitation, tremblements, hyperr&eacute;flexivit&eacute;, contractions musculaires, convulsions (&eacute;ventuellement suivies de coma), euphorie, confusion, hallucinations, delirium, sudation, rougeur, c&eacute;phal&eacute;es, hyperthermie, tachycardie, palpitations, arythmies cardiaques, hypertension, mydriase et s&eacute;cheresse des muqueuses.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;:
</dt>
<dd>Il n'y a pas d'antidote sp&eacute;cifique en cas de surdosage par Quasym&nbsp;LP.</dd>
<dd>La prise en charge consiste &agrave; prendre des mesures symptomatiques appropri&eacute;es, &agrave; &eacute;viter que le patient se blesse, &agrave; prot&eacute;ger le patient des stimuli externes qui pourraient aggraver l'hyperstimulation existante. Si les signes et sympt&ocirc;mes ne sont pas trop s&eacute;v&egrave;res et si le patient est conscient, le contenu gastrique pourra &ecirc;tre &eacute;vacu&eacute; par induction de vomissements ou lavage gastrique. En cas d'intoxication s&eacute;v&egrave;re, une dose soigneusement titr&eacute;e de barbiturique &agrave; dur&eacute;e d'action courte devra &ecirc;tre administr&eacute;e avant de proc&eacute;der au lavage gastrique.</dd>
<dd>Des soins intensifs doivent &ecirc;tre mis en oeuvre pour maintenir une circulation sanguine et des &eacute;changes respiratoires satisfaisants&nbsp;; des moyens de refroidissement externe peuvent &ecirc;tre n&eacute;cessaires en cas d'hyperthermie.</dd>
<dd> L'efficacit&eacute; de la dialyse p&eacute;riton&eacute;ale ou de l'h&eacute;modialyse extracorporelle n'a pas &eacute;t&eacute; &eacute;tablie en cas de surdosage avec Quasym&nbsp;LP.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: psychoanaleptiques, psychostimulants et agents utilis&eacute;s pour les troubles d&eacute;ficitaires de l'attention avec hyperactivit&eacute; et nootropes, sympathomim&eacute;tiques d'action centrale (code ATC&nbsp;:&nbsp;N06BA04).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>Quasym&nbsp;LP est un stimulant mod&eacute;r&eacute; du syst&egrave;me nerveux central (SNC)&nbsp;; ses effets mentaux sont plus pro&eacute;minents que ses effets sur les activit&eacute;s motrices. Son mode d'action chez l'homme n'est pas compl&egrave;tement &eacute;lucid&eacute;&nbsp;; ses effets seraient dus &agrave; une stimulation corticale, et probablement &agrave; une stimulation de la substance r&eacute;ticul&eacute;e du tronc c&eacute;r&eacute;bral.</dd>
<dd>Dans une &eacute;tude pivot, sur 327&nbsp;patients randomis&eacute;s, 318&nbsp;patients &acirc;g&eacute;s de 6 &agrave; 12&nbsp;ans ont re&ccedil;u au moins une dose du m&eacute;dicament. Les r&eacute;sultats sur le crit&egrave;re principal d'efficacit&eacute; (score sur l'&eacute;chelle IOWA Conners) &eacute;valu&eacute; par les professeurs pendant la journ&eacute;e scolaire sont les suivants&nbsp;; analyse en per protocole (279&nbsp;patients trait&eacute;s pendant 21&nbsp;jours).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Placebo (n&nbsp;=&nbsp;39)<sup>(a)</sup></td><td valign="middle" align="center">M&eacute;thylph&eacute;nidate &agrave; lib&eacute;ration imm&eacute;diate (MIR) (n&nbsp;=&nbsp;120)<sup>(b)</sup></td><td valign="middle" align="center">Quasym&nbsp;LP (n&nbsp;=&nbsp;120)</td>
</tr>
<tr>
<td valign="middle" align="left">Baseline moyenne (D&eacute;viation standard)</td><td valign="middle" align="center">6,0 (3,64)</td><td valign="middle" align="center">6,1 (3,74)</td><td valign="middle" align="center">5,8 (3,59)</td>
</tr>
<tr>
<td valign="middle" align="left">J&nbsp;21/Arr&ecirc;t</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">LS&nbsp;moyenne (SE)</td><td valign="middle" align="center">7,7 (0,50)</td><td valign="middle" align="center">4,3 (0,29)</td><td valign="middle" align="center">4,5 (0,29)</td>
</tr>
<tr>
<td valign="middle" align="left">IC 95&nbsp;%</td><td valign="middle" align="center">6,69, 8,66</td><td valign="middle" align="center">3,71, 4,84</td><td valign="middle" align="center">3,98, 51,0</td>
</tr>
<tr>
<td valign="middle" align="left">Diff&eacute;rence versus placebo</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-&nbsp;3,4</td><td valign="middle" align="center">-&nbsp;3,1</td>
</tr>
<tr>
<td valign="middle" align="left">IC 95&nbsp;% de la diff&eacute;rence</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-&nbsp;4,53, -&nbsp;2,26</td><td valign="middle" align="center">-&nbsp;4,26, -&nbsp;2,00</td>
</tr>
<tr>
<td valign="middle" align="left">Valeur de p<sup>(c)</sup></td><td valign="middle" align="center">-</td><td valign="middle" align="center">&lt;&nbsp;0,001</td><td valign="middle" align="center">&lt;&nbsp;0,001</td>
</tr>
<tr>
<td valign="middle" align="left">Diff&eacute;rence versus MIR</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-&nbsp;0,3</td>
</tr>
<tr>
<td valign="middle" align="left">Borne inf&eacute;rieure IC unilat&eacute;ral 97,5&nbsp;%</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-&nbsp;1,06</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">
<br>
<sup>(a)</sup>&nbsp;
									<font size="-1">N&nbsp;=&nbsp;38 &agrave; J&nbsp;7.<br>
</font>
<br>
<sup>(b)</sup>&nbsp;
									<font size="-1">N&nbsp;=&nbsp;118 &agrave; J&nbsp;7.<br>
</font>
<br>
<sup>(c)</sup>&nbsp;
									<font size="-1">Les groupes trait&eacute;s ont &eacute;t&eacute; compar&eacute;s par une analyse de covariance ANCOVA, incluant la valeur du crit&egrave;re &agrave; la baseline.<br>
</font></td>
</tr>
</table>
</dd>
<dd>Contrairement aux r&eacute;sultats obtenus sur le crit&egrave;re principal d'efficacit&eacute;, les r&eacute;sultats sur le crit&egrave;re secondaire (score IOWA Conners &eacute;valu&eacute; par les parents) montrent des diff&eacute;rences entre le groupe trait&eacute; par Quasym&nbsp;LP et le groupe trait&eacute; par la formulation &agrave; lib&eacute;ration imm&eacute;diate de m&eacute;thylph&eacute;nidate. Ces diff&eacute;rences proviennent d'&eacute;valuations r&eacute;alis&eacute;es plus tard dans la soir&eacute;e, indiquant ainsi une perte d'efficacit&eacute; de Quasym&nbsp;LP en fin de journ&eacute;e par rapport &agrave; une formulation &agrave; lib&eacute;ration imm&eacute;diate de m&eacute;thylph&eacute;nidate administr&eacute;e deux fois par jour (cf &eacute;galement <span>Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>).</dd>
<dd>Le m&eacute;canisme par lequel Quasym&nbsp;LP exerce ses effets comportementaux et mentaux chez l'enfant n'est pas clairement &eacute;tabli&nbsp;; il n'y a &eacute;galement aucune donn&eacute;e concluante montrant que ces effets sont reli&eacute;s &agrave; l'&eacute;tat du SNC. Le m&eacute;thylph&eacute;nidate bloquerait la recapture de la noradr&eacute;naline et de la dopamine au niveau des neurones pr&eacute;synaptiques et augmenterait la lib&eacute;ration de ces monoamines dans l'espace extraneuronal. Quasym&nbsp;LP est un m&eacute;lange rac&eacute;mique des isom&egrave;res d- et l-threo du m&eacute;thylph&eacute;nidate. L'isom&egrave;re-d est pharmacologiquement plus actif que l'isom&egrave;re-I</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absorption&nbsp;: </b>
</dt>
<dd>Quasym&nbsp;LP pr&eacute;sente un profil plasmatique comportant deux phases de lib&eacute;ration du principe actif avec une pente initiale ascendante abrupte comparable &agrave; celle obtenue avec un comprim&eacute; &agrave; lib&eacute;ration imm&eacute;diate de m&eacute;thylph&eacute;nidate, puis une seconde augmentation des concentrations plasmatiques environ trois heures plus tard, suivie par une diminution progressive des concentrations.</dd>
<dd>Un pic de concentrations plasmatiques d'environ 40&nbsp;nmol/litre (11&nbsp;ng/ml) est atteint, en moyenne, 1 &agrave; 2&nbsp;heures apr&egrave;s l'administration de 0,30&nbsp;mg/kg. Cependant, les concentrations plasmatiques maximales pr&eacute;sentent une importante variabilit&eacute; interindividuelle.</dd>
<dd>Apr&egrave;s 1,5&nbsp;heure, les concentrations plasmatiques &eacute;taient comprises entre 3,2 et 13,3&nbsp;ng/ml avec une moyenne de 7,7&nbsp;ng/ml. La seconde phase de lib&eacute;ration a donn&eacute; un second pic observ&eacute; chez la plupart des sujets 4,5&nbsp;heures apr&egrave;s l'administration, et le pic des concentrations plasmatiques &eacute;tait de 4,9 &agrave; 15,5&nbsp;ng/ml (moyenne de 8,2&nbsp;ng/ml). L'administration d'une formulation &agrave; lib&eacute;ration prolong&eacute;e au petit d&eacute;jeuner &agrave; la place de 2&nbsp;comprim&eacute;s de m&eacute;thylph&eacute;nidate &agrave; lib&eacute;ration imm&eacute;diate (petit d&eacute;jeuner et d&eacute;jeuner) r&eacute;duit les fluctuations entre les concentrations plasmatiques &agrave; la vall&eacute;e (avant le d&eacute;jeuner) et au pic (apr&egrave;s le d&eacute;jeuner) et les concentrations plasmatiques sont ainsi plus faibles en fin de journ&eacute;e scolaire.</dd>
<dd>Les donn&eacute;es cliniques sugg&egrave;rent que le profil pharmacocin&eacute;tique de Quasym&nbsp;LP conduit, chez certains enfants, &agrave; des effets diff&eacute;rents de ceux obtenus avec une formulation &agrave; lib&eacute;ration imm&eacute;diate sur le comportement et sur le contr&ocirc;le des sympt&ocirc;mes au cours de la journ&eacute;e. </dd>
<dd>Notamment, une diminution du contr&ocirc;le des sympt&ocirc;mes de l'enfant peut &ecirc;tre observ&eacute;e en fin d'apr&egrave;s-midi et en d&eacute;but de soir&eacute;e (<span>cf&nbsp;Pharmacodynamie</span>). Ces diff&eacute;rences doivent &ecirc;tre prise en compte au moment de l'&eacute;valuation des besoins individuels du patient.</dd>
<dd>L'aire sous la courbe (AUC) de la concentration plasmatique ainsi que la concentration plasmatique maximale sont proportionnelles &agrave; la dose.</dd>
<dd>
<dl>
<dt>
Effets de l'alimentation&nbsp;: 
</dt>
<dd>La prise d'aliments riches en graisses retarde l'absorption (Tmax) d'une heure environ, augmente la concentration maximale (Cmax) d'environ 30&nbsp;% et la quantit&eacute; absorb&eacute;e (AUC) d'environ 17&nbsp;%.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Administration du contenu de la g&eacute;lule&nbsp;: 
</dt>
<dd>Les Cmax, Tmax et AUC du contenu de la g&eacute;lule de Quasym&nbsp;LP sont comparables (bio&eacute;quivalents) &agrave; ceux de la g&eacute;lule intacte. Quasym&nbsp;LP peut donc &ecirc;tre administr&eacute; soit sous forme de g&eacute;lule intacte, soit apr&egrave;s ouverture et son contenu aval&eacute; sans &ecirc;tre m&acirc;ch&eacute;, imm&eacute;diatement apr&egrave;s dispersion dans de la compote de pommes ou dans tout autre aliment semi-solide similaire.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Age&nbsp;: 
</dt>
<dd>La pharmacocin&eacute;tique de Quasym&nbsp;LP n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'enfant de moins de 7&nbsp;ans.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Biodisponibilit&eacute;&nbsp;:</b>
</dt>
<dd>En raison d'un m&eacute;tabolisme de premier passage important, sa biodisponibilit&eacute; est d'environ 30&nbsp;% (11-51&nbsp;%) de la dose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Distribution&nbsp;: </b>
</dt>
<dd>Dans le sang, le m&eacute;thylph&eacute;nidate et ses m&eacute;tabolites se r&eacute;partissent entre le plasma (57&nbsp;%) et les &eacute;rythrocytes (43&nbsp;%). Le taux de liaison du m&eacute;thylph&eacute;nidate et ses m&eacute;tabolites aux prot&eacute;ines plasmatiques est faible (10-33&nbsp;%). Le volume de distribution apparent calcul&eacute; est de 13,1&nbsp;litres/kg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;limination&nbsp;: </b>
</dt>
<dd>La demi-vie d'&eacute;limination plasmatique moyenne du m&eacute;thylph&eacute;nidate est de 2&nbsp;heures et la clairance syst&eacute;mique moyenne calcul&eacute;e est de 10&nbsp;litres/h/kg.</dd>
<dd>78 &agrave; 97&nbsp;% de la dose administr&eacute;e est excr&eacute;t&eacute;e dans les urines et 1 &agrave; 3&nbsp;% dans les f&egrave;ces sous forme de m&eacute;tabolites en 48 &agrave; 96&nbsp;heures.</dd>
<dd>La majeure partie de la dose est excr&eacute;t&eacute;e dans l'urine sous forme d'acide 2-ph&eacute;nyl-2-pip&eacute;ridyl ac&eacute;tique (APPA, 60-86&nbsp;%).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Il existe des donn&eacute;es montrant que le m&eacute;thylph&eacute;nidate peut &ecirc;tre t&eacute;ratog&egrave;ne dans deux esp&egrave;ces animales. Des spina bifida ainsi que des malformations des membres ont &eacute;t&eacute; rapport&eacute;s chez le lapin&nbsp;; chez le rat, des anomalies des vert&egrave;bres ont &eacute;t&eacute; rapport&eacute;es et leur relation avec le m&eacute;thylph&eacute;nidate est discutable.</p>
<p>Le m&eacute;thylph&eacute;nidate n'a pas modifi&eacute; les fonctions de reproduction ni la fertilit&eacute; &agrave; des doses correspondant &agrave; de faibles multiples (2 &agrave; 5&nbsp;fois) de la dose th&eacute;rapeutique humaine.</p>
<p>Les &eacute;tudes de carcinogen&egrave;se chez le rat et la souris ont montr&eacute; une augmentation du nombre de tumeurs malignes h&eacute;patiques chez la souris m&acirc;le uniquement. La signification de cette observation en clinique n'est pas connue.</p>
<p>Les &eacute;tudes de g&eacute;notoxicit&eacute; n'ont pas r&eacute;v&eacute;l&eacute; de risque sp&eacute;cifique pour l'homme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>STUP&Eacute;FIANTS&nbsp;&nbsp;; prescription limit&eacute;e &agrave; 28&nbsp;jours.
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription sur ordonnance r&eacute;pondant aux sp&eacute;cifications fix&eacute;es par l'arr&ecirc;t&eacute; du 31 mars 1999.</td>
</tr>
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re annuelle r&eacute;serv&eacute;e aux sp&eacute;cialistes et/ou aux services sp&eacute;cialis&eacute;s en neurologie, en psychiatrie et p&eacute;diatrie, et aux centres du sommeil.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>4972616</b>5</font> (2006, RCP r&eacute;v 22.10.2010) 10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>4972622</b>6</font> (2006, RCP r&eacute;v 22.10.2010) 20&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>4972674</b>5</font> (2006, RCP r&eacute;v 22.10.2010) 30&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">19.99&nbsp;euros (28&nbsp;g&eacute;lules &agrave; 10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>26.60&nbsp;euros (28&nbsp;g&eacute;lules &agrave; 20&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>33.41&nbsp;euros (28&nbsp;g&eacute;lules &agrave; 30&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SHIRE FRANCE</b>
<br>88, rue du D&ocirc;me. 92514 Boulogne-Billancourt cdx<br>T&eacute;l : 01 46 10 90 00. Fax : 01 46 08 21 49<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
 
  			  			<!-- Ads -->

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

