<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">CIMZIA&reg;</font></b></center>
<meta name="version" content="6.6">



<br>
<b>certolizumab pegol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable SC &agrave; 200&nbsp;mg (claire &agrave; opalescente&nbsp;; incolore &agrave; jaune)&nbsp;: &nbsp;Bo&icirc;te de 2&nbsp;seringues pr&eacute;remplies de 1&nbsp;ml +&nbsp;2&nbsp;tampons alcoolis&eacute;s.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;seringue</td>
</tr>
<tr>
<td align="left">Certolizumab pegol<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">200&nbsp;mg</td>
</tr>
</table>
Excipients : ac&eacute;tate de sodium, chlorure de sodium, eau ppi.<br>
<p>Le pH de la solution est d'environ 4,7.</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Le certolizumab pegol est un fragment Fab' d'anticorps humanis&eacute; recombinant, dirig&eacute; contre le facteur de n&eacute;crose tumorale alpha (TNFalpha), exprim&eacute; dans Escherichia coli, et conjugu&eacute; &agrave; du poly&eacute;thyl&egrave;ne glycol (PEG).<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Cimzia, en association au m&eacute;thotrexate (MTX), est indiqu&eacute; dans le traitement de la polyarthrite rhumato&iuml;de (PR) active, mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re, de l'adulte, lorsque la r&eacute;ponse aux traitements de fond (DMARDs), y compris le m&eacute;thotrexate, est inad&eacute;quate.<br>Cimzia peut &ecirc;tre administr&eacute; en monoth&eacute;rapie en cas d'intol&eacute;rance au m&eacute;thotrexate ou lorsque la poursuite du traitement par le m&eacute;thotrexate est inadapt&eacute;e.<br>Il a &eacute;t&eacute; montr&eacute; que Cimzia ralentit la progression des dommages structuraux articulaires mesur&eacute;s par radiographie et am&eacute;liore les capacit&eacute;s fonctionnelles, lorsqu'il est administr&eacute; en association au m&eacute;thotrexate.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement par Cimzia doit &ecirc;tre initi&eacute; et contr&ocirc;l&eacute; par un m&eacute;decin sp&eacute;cialiste ayant l'exp&eacute;rience du diagnostic et du traitement de la polyarthrite rhumato&iuml;de. Une carte sp&eacute;ciale de surveillance devra &ecirc;tre remise aux patients trait&eacute;s par Cimzia.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>La dose initiale recommand&eacute;e de Cimzia pour les adultes atteints de polyarthrite rhumato&iuml;de est de 400&nbsp;mg (2&nbsp;injections de 200&nbsp;mg chacune, le m&ecirc;me jour) aux semaines 0, 2 et 4, suivie d'une dose d'entretien de 200&nbsp;mg toutes les 2&nbsp;semaines. Lorsque cela est appropri&eacute;, l'administration de MTX devra &ecirc;tre poursuivie pendant le traitement par Cimzia.</p>
<p>Les donn&eacute;es disponibles sugg&egrave;rent que la r&eacute;ponse clinique est habituellement obtenue au cours des 12&nbsp;premi&egrave;res semaines de traitement. La poursuite du traitement devra &ecirc;tre reconsid&eacute;r&eacute;e avec attention chez les patients pour lesquels aucun b&eacute;n&eacute;fice th&eacute;rapeutique n'a &eacute;t&eacute; observ&eacute; &agrave; l'issue des 12&nbsp;premi&egrave;res semaines de traitement.</p>
<div>
<dl>
<dt>
Oubli d'une dose&nbsp;:
</dt>
<dd>Il faut recommander aux patients qui ont oubli&eacute; une dose, d'injecter celle-ci d&egrave;s qu'ils s'en aper&ccedil;oivent puis, de s'injecter les doses suivantes toutes les 2&nbsp;semaines aux dates initialement pr&eacute;vues.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique (&lt;&nbsp;18&nbsp;ans)&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; de Cimzia chez les enfants et les adolescents &acirc;g&eacute;s de moins de 18&nbsp;ans n'ont pas encore &eacute;t&eacute; &eacute;tablies. Aucune donn&eacute;e n'est disponible.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute; (&gt;=&nbsp;65&nbsp;ans)&nbsp;:
</dt>
<dd>Aucun ajustement de la posologie n'est n&eacute;cessaire. Les analyses pharmacocin&eacute;tiques de population n'ont r&eacute;v&eacute;l&eacute; aucun effet de l'&acirc;ge (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal et insuffisant h&eacute;patique&nbsp;:
</dt>
<dd>Cimzia n'a pas &eacute;t&eacute; &eacute;tudi&eacute; dans ces populations de patients. Aucune recommandation posologique ne peut &ecirc;tre faite (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Le contenu total (1&nbsp;ml) de la seringue pr&eacute;remplie doit &ecirc;tre inject&eacute;, par voie sous-cutan&eacute;e uniquement. Les sites d'injection adapt&eacute;s sont la cuisse ou l'abdomen.</p>
<p>Apr&egrave;s une formation adapt&eacute;e &agrave; la technique d'injection et avec un suivi m&eacute;dical ad&eacute;quat, les patients peuvent s'auto-injecter Cimzia, si leur m&eacute;decin le juge appropri&eacute;.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Tuberculose &eacute;volutive ou autres infections s&eacute;v&egrave;res telles que sepsis ou infections opportunistes&nbsp;; <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
<li type="disc">Insuffisance cardiaque mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (NYHA, classes&nbsp;III/IV)&nbsp;; <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Infections&nbsp;:
</dt>
<dd>Les patients doivent &ecirc;tre surveill&eacute;s &eacute;troitement afin de d&eacute;tecter les signes et sympt&ocirc;mes d'infections, dont la tuberculose, avant, pendant et apr&egrave;s le traitement par Cimzia. L'&eacute;limination du certolizumab pegol pouvant durer jusqu'&agrave; 5 mois, la surveillance devra &ecirc;tre poursuivie pendant toute cette p&eacute;riode (<span>cf&nbsp;Contre-indications</span>).</dd>
<dd>Le traitement par Cimzia ne doit pas &ecirc;tre initi&eacute; chez les patients ayant des infections &eacute;volutives, cliniquement importantes, y compris des infections chroniques ou localis&eacute;es, tant que celles-ci ne sont pas contr&ocirc;l&eacute;es (<span>cf&nbsp;Contre-indications</span>). </dd>
<dd>Les patients chez qui appara&icirc;t une nouvelle infection en cours de traitement par Cimzia doivent faire l'objet d'une surveillance &eacute;troite. En cas d'apparition d'une nouvelle infection grave, l'administration de Cimzia doit &ecirc;tre interrompue jusqu'&agrave; ce que l'infection soit contr&ocirc;l&eacute;e. Le m&eacute;decin devra faire preuve de prudence avant d'utiliser Cimzia chez des patients ayant des ant&eacute;c&eacute;dents d'infections r&eacute;cidivantes ou des conditions sous-jacentes susceptibles de les pr&eacute;disposer aux infections, y compris un traitement concomitant par des m&eacute;dicaments immunosuppresseurs.</dd>
<dd>Les patients atteints de polyarthrite rhumato&iuml;de peuvent ne pas pr&eacute;senter de sympt&ocirc;mes caract&eacute;ristiques d'une infection, dont la fi&egrave;vre, en raison de leur maladie et des traitements m&eacute;dicamenteux concomitants. La d&eacute;tection pr&eacute;coce de toute infection, en particulier les tableaux cliniques atypiques d'infection grave, est donc essentielle pour minimiser les retards de diagnostic et d'initiation d'un traitement.</dd>
<dd>Des infections graves, incluant sepsis et tuberculose (miliaire, diss&eacute;min&eacute;e et extrapulmonaire), et des infections opportunistes (par exemple&nbsp;: histoplasmose, nocardiose, candidose) ont &eacute;t&eacute; rapport&eacute;es chez des patients trait&eacute;s par Cimzia. Certains de ces &eacute;v&eacute;nements ont eu une issue fatale.</dd>
<dd>
<ul>
<li type="disc">Tuberculose&nbsp;:<br>Avant l'initiation du traitement par Cimzia, tous les patients doivent faire l'objet d'une recherche de tuberculose active ou inactive (latente). Ce bilan doit comprendre un interrogatoire m&eacute;dical complet avec recherche d'ant&eacute;c&eacute;dents personnels de tuberculose, de contacts ant&eacute;rieurs &eacute;ventuels avec des personnes atteintes de tuberculose active et d'exposition &agrave; des traitements immunosuppresseurs ant&eacute;rieurs et/ou en cours. Des tests de d&eacute;pistage appropri&eacute;s, tels qu'une intradermo-r&eacute;action &agrave; la tuberculine et une radiographie pulmonaire, devront &ecirc;tre r&eacute;alis&eacute;s chez tous les patients (en tenant compte des recommandations nationales). Il est recommand&eacute; de reporter la date de r&eacute;alisation de ces tests sur la carte de surveillance du patient. Il est rappel&eacute; aux prescripteurs que le test intradermique &agrave; la tuberculine peut donner des faux-n&eacute;gatifs, en particulier chez les patients gravement malades ou immunod&eacute;prim&eacute;s.<br>En cas de diagnostic d'une tuberculose active avant ou pendant le traitement, Cimzia ne doit pas &ecirc;tre initi&eacute; ou doit &ecirc;tre interrompu (<span>cf&nbsp;Contre-indications</span>).<br>En cas de suspicion d'une tuberculose inactive (&laquo;&nbsp;latente&nbsp;&raquo;), un m&eacute;decin ayant une expertise dans le traitement de la tuberculose doit &ecirc;tre consult&eacute;. Dans toutes les situations d&eacute;crites ci-dessous, le rapport b&eacute;n&eacute;fice/risque du traitement par Cimzia devra &ecirc;tre tr&egrave;s soigneusement &eacute;valu&eacute;.<br>En cas de diagnostic d'une tuberculose latente, un traitement antituberculeux adapt&eacute; doit &ecirc;tre mis en oeuvre avant de commencer le traitement par Cimzia, en tenant compte des recommandations nationales. Un traitement antituberculeux doit &eacute;galement &ecirc;tre envisag&eacute; avant l'initiation de Cimzia chez les patients ayant des ant&eacute;c&eacute;dents de tuberculose latente ou active, pour lesquels l'administration d'un traitement antituberculeux appropri&eacute; n'a pu &ecirc;tre confirm&eacute;e, ainsi que chez les patients &agrave; risque significatif de tuberculose malgr&eacute; un test n&eacute;gatif pour une tuberculose latente. En cas de suspicion d'une tuberculose latente, des tests biologiques de d&eacute;pistage de la tuberculose devront &ecirc;tre envisag&eacute;s avant de commencer le traitement par Cimzia, que le patient ait ou non &eacute;t&eacute; vaccin&eacute; par le BCG.<br>Les patients devront &ecirc;tre inform&eacute;s qu'il leur faudra consulter leur m&eacute;decin en cas d'apparition de signes ou sympt&ocirc;mes &eacute;vocateurs d'une tuberculose (par exemple&nbsp;: toux persistante, cachexie/amaigrissement, f&eacute;bricule, apathie), pendant ou apr&egrave;s le traitement par Cimzia.<br>
</li>
<li type="disc">R&eacute;activation du virus de l'h&eacute;patite&nbsp;B (VHB)&nbsp;:<br>Une r&eacute;activation du virus de l'h&eacute;patite&nbsp;B s'est produite chez des patients porteurs chroniques de ce virus et trait&eacute;s par des antagonistes du TNF. Certains cas ont eu une issue fatale. Des cas d'infection &agrave; VHB ayant &eacute;t&eacute; rapport&eacute;s avec Cimzia, les patients &agrave; risque d'infection par le VHB doivent faire l'objet d'un d&eacute;pistage pr&eacute;alable &agrave; l'initiation d'un traitement par Cimzia. Aucune donn&eacute;e ad&eacute;quate n'est disponible concernant les patients porteurs du VHB trait&eacute;s par un anti-TNF, en association avec un antiviral, en pr&eacute;vention d'une r&eacute;activation du VHB. Chez les porteurs du VHB n&eacute;cessitant un traitement par anti-TNF, une surveillance &eacute;troite des signes cliniques et biologiques d'infection active par le VHB doit &ecirc;tre mise en place et maintenue tout au long du traitement et pendant 5&nbsp;mois apr&egrave;s son arr&ecirc;t, en particulier si le patient est &eacute;galement trait&eacute; par des cortico&iuml;des.<br>En cas de r&eacute;activation du VHB, Cimzia doit &ecirc;tre interrompu et un traitement antiviral efficace ainsi qu'un traitement compl&eacute;mentaire adapt&eacute; doivent &ecirc;tre initi&eacute;s. La s&eacute;curit&eacute; de la reprise du traitement par un anti-TNF apr&egrave;s contr&ocirc;le de la r&eacute;activation du VHB n'a pas &eacute;t&eacute; &eacute;tablie. Par cons&eacute;quent, les prescripteurs doivent envisager avec prudence la reprise du traitement par Cimzia dans cette situation et surveiller &eacute;troitement leurs patients.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tumeurs malignes et troubles lymphoprolif&eacute;ratifs&nbsp;:
</dt>
<dd>Le r&ocirc;le potentiel des anti-TNF dans le d&eacute;veloppement de cancers n'est pas connu. Des pr&eacute;cautions doivent &ecirc;tre prises quand un traitement par anti-TNF est envisag&eacute; chez des patients ayant des ant&eacute;c&eacute;dents de cancer ou lorsqu'on choisit de poursuivre le traitement chez des patients qui d&eacute;veloppent une tumeur maligne.</dd>
<dd>En l'&eacute;tat actuel des connaissances, un risque possible de d&eacute;velopper des lymphomes, leuc&eacute;mies ou autres tumeurs malignes chez les patients trait&eacute;s par anti-TNF ne peut &ecirc;tre exclu.</dd>
<dd>Lors des &eacute;tudes cliniques avec Cimzia et d'autres anti-TNF, plus de cas de lymphomes et autres cancers ont &eacute;t&eacute; rapport&eacute;s chez les patients trait&eacute;s par un anti-TNF que chez les patients du groupe contr&ocirc;le recevant un placebo (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Depuis la commercialisation, des cas de leuc&eacute;mies ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des antagonistes du TNF. Il existe un risque accru de lymphome et de leuc&eacute;mie chez les patients atteints d'une polyarthrite rhumato&iuml;de ancienne, tr&egrave;s active et inflammatoire, rendant difficile l'estimation du risque.</dd>
<dd>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez des patients ayant des ant&eacute;c&eacute;dents de tumeurs malignes ou poursuivant Cimzia apr&egrave;s le d&eacute;veloppement d'un cancer.</dd>
<dd>Population p&eacute;diatrique&nbsp;: </dd>
<dd>Depuis la commercialisation, des cas de tumeurs malignes, certains d'issue fatale, ont &eacute;t&eacute; rapport&eacute;s chez des enfants, des adolescents et des adultes jeunes (jusqu'&agrave; l'&acirc;ge de 22&nbsp;ans) trait&eacute;s par des anti-TNF (&acirc;ge d'initiation du traitement &lt;=&nbsp;18&nbsp;ans). La moiti&eacute; environ de ces cas &eacute;tait des lymphomes. Les autres cas correspondaient &agrave; d'autres types de tumeurs malignes et incluaient des cancers rares, habituellement associ&eacute;s &agrave; une immunosuppression. Le risque de d&eacute;veloppement de tumeurs malignes chez les enfants et adolescents trait&eacute;s par anti-TNF ne peut &ecirc;tre exclu.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Bronchopneumopathie chronique obstructive (BPCO)&nbsp;:
</dt>
<dd>Lors d'une &eacute;tude clinique exploratoire &eacute;valuant l'utilisation d'un autre anti-TNF, l'infliximab, chez des patients ayant une bronchopneumopathie chronique obstructive (BPCO), mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re, plus de cancers, majoritairement du poumon et de la t&ecirc;te et du cou, ont &eacute;t&eacute; rapport&eacute;s chez les patients trait&eacute;s par infliximab que chez ceux du groupe contr&ocirc;le. Tous les patients avaient des ant&eacute;c&eacute;dents de tabagisme important. En cons&eacute;quence, des pr&eacute;cautions doivent &ecirc;tre prises lors de l'utilisation d'un anti-TNF chez les patients souffrant de BPCO ainsi que chez les patients pr&eacute;sentant un risque accru de cancer du fait d'un tabagisme important.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance cardiaque congestive&nbsp;:
</dt>
<dd>Cimzia est contre-indiqu&eacute; en cas d'insuffisance cardiaque mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (<span>cf&nbsp;Contre-indications</span>). Lors d'une &eacute;tude clinique r&eacute;alis&eacute;e avec un autre anti-TNF, une aggravation de l'insuffisance cardiaque congestive et une augmentation de la mortalit&eacute; par insuffisance cardiaque congestive ont &eacute;t&eacute; observ&eacute;es. Des cas d'insuffisance cardiaque congestive ont aussi &eacute;t&eacute; rapport&eacute;s chez des patients atteints de polyarthrite rhumato&iuml;de trait&eacute;s par Cimzia. Cimzia doit &ecirc;tre utilis&eacute; avec prudence chez les patients atteints d'insuffisance cardiaque l&eacute;g&egrave;re (NYHA, classes I/II). Le traitement par Cimzia doit &ecirc;tre arr&ecirc;t&eacute; chez les patients pr&eacute;sentant de nouveaux sympt&ocirc;mes ou une aggravation de leur insuffisance cardiaque congestive.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions h&eacute;matologiques&nbsp;:
</dt>
<dd>De rares cas de pancytop&eacute;nie, y compris d'an&eacute;mie aplasique, ont &eacute;t&eacute; rapport&eacute;s avec les anti-TNF. Des effets ind&eacute;sirables h&eacute;matologiques comprenant des cytop&eacute;nies m&eacute;dicalement significatives (par exemple&nbsp;: leucop&eacute;nie, pancytop&eacute;nie, thrombocytop&eacute;nie) ont &eacute;t&eacute; rapport&eacute;s avec Cimzia (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Il doit &ecirc;tre conseill&eacute; &agrave; tous les patients trait&eacute;s par Cimzia de demander imm&eacute;diatement un avis m&eacute;dical s'ils ont des signes ou des sympt&ocirc;mes sugg&eacute;rant des troubles sanguins ou une infection (par exemple&nbsp;: fi&egrave;vre persistante, ecchymoses, saignements, p&acirc;leur). L'arr&ecirc;t du traitement par Cimzia devra &ecirc;tre envisag&eacute; pour les patients chez qui des anomalies h&eacute;matologiques significatives seront confirm&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;v&eacute;nements neurologiques&nbsp;:
</dt>
<dd>L'utilisation des anti-TNF a &eacute;t&eacute; associ&eacute;e, dans de rares cas, &agrave; l'apparition ou l'exacerbation des sympt&ocirc;mes cliniques et/ou des signes radiologiques de maladies d&eacute;my&eacute;linisantes, y compris de scl&eacute;rose en plaques. Chez les patients ayant une maladie d&eacute;my&eacute;linisante, pr&eacute;existante ou de survenue r&eacute;cente, les b&eacute;n&eacute;fices et risques d'un traitement par anti-TNF doivent &ecirc;tre soigneusement &eacute;valu&eacute;s avant l'initiation d'un traitement par Cimzia. De rares cas de troubles neurologiques, y compris des troubles convulsifs, des n&eacute;vrites et des neuropathies p&eacute;riph&eacute;riques, ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par Cimzia.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypersensibilit&eacute;&nbsp;:
</dt>
<dd>Au cours des &eacute;tudes cliniques, des r&eacute;actions d'hypersensibilit&eacute; graves ont &eacute;t&eacute; rarement rapport&eacute;es apr&egrave;s administration de Cimzia. En cas de survenue d'une r&eacute;action grave, l'administration de Cimzia doit &ecirc;tre imm&eacute;diatement interrompue et un traitement appropri&eacute; mis en oeuvre.</dd>
<dd>Peu de donn&eacute;es sont disponibles sur l'utilisation de Cimzia chez des patients ayant pr&eacute;sent&eacute; une r&eacute;action d'hypersensibilit&eacute; grave &agrave; d'autres anti-TNF&nbsp;; la prudence est n&eacute;cessaire chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Immunosuppression&nbsp;:
</dt>
<dd>Le facteur de n&eacute;crose tumorale (TNF) &eacute;tant un m&eacute;diateur de l'inflammation et un modulateur des r&eacute;ponses immunitaires cellulaires, il est possible que les anti-TNF, y compris Cimzia, provoquent une immunosuppression affectant les d&eacute;fenses du patient contre les infections et les cancers.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Processus auto-immuns&nbsp;:
</dt>
<dd>Le traitement par Cimzia peut entra&icirc;ner la formation d'anticorps antinucl&eacute;aires (AAN) et, peu fr&eacute;quemment, le d&eacute;veloppement d'un syndrome lupique (<span>cf&nbsp;Effets ind&eacute;sirables</span>). L'impact d'un traitement &agrave; long terme par Cimzia sur le d&eacute;veloppement de maladies auto-immunes est inconnu. Si un patient d&eacute;veloppe des sympt&ocirc;mes &eacute;vocateurs d'un syndrome lupique &agrave; la suite d'un traitement par Cimzia, le traitement doit &ecirc;tre interrompu. Cimzia n'a pas &eacute;t&eacute; sp&eacute;cifiquement &eacute;tudi&eacute; dans une population atteinte de lupus (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Vaccinations&nbsp;:
</dt>
<dd>Il n'y a pas de donn&eacute;es disponibles sur la r&eacute;ponse aux vaccinations ou sur la transmission secondaire d'infections par des vaccins vivants chez les patients recevant Cimzia. L'administration de vaccins vivants ou att&eacute;nu&eacute;s n'est pas recommand&eacute;e pendant le traitement par Cimzia.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation concomitante avec d'autres substances biologiques&nbsp;:
</dt>
<dd>Des infections graves et des neutrop&eacute;nies ont &eacute;t&eacute; rapport&eacute;es au cours des &eacute;tudes cliniques lors de l'administration simultan&eacute;e d'anakinra (antagoniste de l'interleukine&nbsp;1) ou d'abatacept (modulateur du CD28) et d'un autre anti-TNF, l'&eacute;tanercept, sans b&eacute;n&eacute;fice clinique sup&eacute;rieur compar&eacute; &agrave; l'anti-TNF utilis&eacute; seul. En raison de la nature des effets ind&eacute;sirables observ&eacute;s lors du traitement par l'association d'un autre anti-TNF avec, soit l'abatacept, soit l'anakinra, des effets n&eacute;fastes similaires peuvent aussi r&eacute;sulter de l'association d'anakinra ou d'abatacept et d'autres anti-TNF. Par cons&eacute;quent, l'utilisation de Cimzia en association avec l'anakinra ou l'abatacept n'est pas recommand&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chirurgie&nbsp;:
</dt>
<dd>L'exp&eacute;rience concernant la tol&eacute;rance au cours d'interventions chirurgicales chez les patients trait&eacute;s par Cimzia est limit&eacute;e. La demi-vie de 14&nbsp;jours du certolizumab pegol doit &ecirc;tre prise en consid&eacute;ration si une intervention chirurgicale est programm&eacute;e. Un patient trait&eacute; par Cimzia, n&eacute;cessitant une intervention chirurgicale, doit &ecirc;tre &eacute;troitement surveill&eacute; afin de d&eacute;tecter toute infection et des actions appropri&eacute;es mises en oeuvre.</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;termination du temps de c&eacute;phaline activ&eacute; (TCA)&nbsp;:
</dt>
<dd>Une interf&eacute;rence avec certains tests de la coagulation a &eacute;t&eacute; d&eacute;tect&eacute;e chez des patients trait&eacute;s par Cimzia. Cimzia peut entra&icirc;ner des valeurs du TCA faussement &eacute;lev&eacute;es chez des patients sans anomalie de la coagulation. Cet effet a &eacute;t&eacute; observ&eacute; avec les tests PTT-Lupus Anticoagulant (LA) et Standard Target Activated Partial Thromboplastin time (STA-PTT), Automate de Diagnostica Stago ainsi que les tests APTT-SP silice liquide HemosIL et silice lyophilis&eacute;e HemosIL d'Instrumentation Laboratories. D'autres tests de d&eacute;termination du TCA pourraient &eacute;galement &ecirc;tre affect&eacute;s. Aucune donn&eacute;e ne prouve que le traitement par Cimzia ait un effet sur la coagulation in vivo. Au cours du traitement par Cimzia, l'interpr&eacute;tation de r&eacute;sultats anormaux des tests de la coagulation devra &ecirc;tre prudente. Aucune interf&eacute;rence avec la d&eacute;termination du temps de thrombine (TT) et du taux de prothrombine (TP) n'a &eacute;t&eacute; observ&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
 Sujets &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Lors des &eacute;tudes cliniques, il a &eacute;t&eacute; observ&eacute; une incidence apparemment plus &eacute;lev&eacute;e d'infections chez les patients &acirc;g&eacute;s de 65&nbsp;ans et plus par rapport aux plus jeunes&nbsp;; cependant, l'exp&eacute;rience est limit&eacute;e. Le traitement des sujets &acirc;g&eacute;s devra &ecirc;tre envisag&eacute; avec prudence et une attention particuli&egrave;re port&eacute;e au risque d'infections.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Le traitement concomitant avec le m&eacute;thotrexate, les cortico&iuml;des, les anti-inflammatoires non st&eacute;ro&iuml;diens (AINS) et les antalgiques n'a montr&eacute; aucun effet sur la pharmacocin&eacute;tique du certolizumab pegol lors d'une analyse pharmacocin&eacute;tique de population.<br>L'association de Cimzia et d'anakinra ou d'abatacept n'est pas recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>La coadministration de Cimzia et de m&eacute;thotrexate n'a pas eu d'effet significatif sur la pharmacocin&eacute;tique du m&eacute;thotrexate. Lors de la comparaison entre &eacute;tudes, la pharmacocin&eacute;tique du certolizumab pegol appara&icirc;t similaire &agrave; celle pr&eacute;c&eacute;demment observ&eacute;e chez le volontaire sain.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Femmes en &acirc;ge d'avoir des enfants&nbsp;:</b>
<br>
<p>Les femmes en &acirc;ge de procr&eacute;er doivent utiliser une contraception efficace et la poursuivre pendant au moins 5&nbsp;mois apr&egrave;s la derni&egrave;re administration de Cimzia.</p>
<br>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es ad&eacute;quates sur l'utilisation de Cimzia chez la femme enceinte.</p>
<p>Les &eacute;tudes chez l'animal, utilisant un anti-TNFalpha de rat chez le rongeur, n'ont r&eacute;v&eacute;l&eacute; aucun signe &eacute;vocateur d'une alt&eacute;ration de la fertilit&eacute; ou d'une foetotoxicit&eacute;. Cependant, ces donn&eacute;es sont insuffisantes au regard d'une toxicit&eacute; sur la reproduction humaine (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). En raison de son effet inhibiteur sur le TNFalpha, Cimzia, administr&eacute; pendant la grossesse, pourrait affecter les r&eacute;ponses immunitaires normales du nouveau-n&eacute;. En cons&eacute;quence, l'administration de Cimzia n'est pas recommand&eacute;e pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisantes sur l'excr&eacute;tion du certolizumab pegol dans le lait maternel humain ou animal. Les immunoglobulines humaines &eacute;tant excr&eacute;t&eacute;es dans le lait maternel, le risque pour l'enfant ne peut &ecirc;tre exclu. La d&eacute;cision doit &ecirc;tre prise, soit de poursuivre/d'arr&ecirc;ter l'allaitement, soit de poursuivre/d'arr&ecirc;ter le traitement par Cimzia, en tenant compte du b&eacute;n&eacute;fice de l'allaitement pour l'enfant et du b&eacute;n&eacute;fice du traitement par Cimzia pour la m&egrave;re.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Des effets sur la motilit&eacute; des spermatozo&iuml;des et une tendance &agrave; une diminution du nombre de spermatozo&iuml;des ont &eacute;t&eacute; observ&eacute;s chez des rongeurs m&acirc;les, sans effet apparent sur la fertilit&eacute; (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). La pertinence clinique de cette observation n'est pas connue.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Cimzia peut avoir une influence mineure sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Des sensations vertigineuses (incluant vertiges, troubles de la vision et fatigue) peuvent survenir apr&egrave;s administration de Cimzia (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Cimzia a &eacute;t&eacute; &eacute;tudi&eacute; chez 2367&nbsp;patients ayant une polyarthrite rhumato&iuml;de, dans des &eacute;tudes contr&ocirc;l&eacute;es et en ouvert d'une dur&eacute;e maximale de 57&nbsp;mois. Les donn&eacute;es du tableau&nbsp;1 &eacute;taient &agrave; l'origine issues des &eacute;tudes pivots contr&ocirc;l&eacute;es portant sur 1774&nbsp;patients ayant re&ccedil;u Cimzia et 647&nbsp;patients ayant re&ccedil;u un placebo pendant la phase contr&ocirc;l&eacute;e.<br>Dans les &eacute;tudes contr&ocirc;l&eacute;es versus placebo, les patients trait&eacute;s par Cimzia ont eu une dur&eacute;e d'exposition environ 4&nbsp;fois sup&eacute;rieure &agrave; celle des patients du groupe placebo. Cette diff&eacute;rence d'exposition est principalement due aux sorties pr&eacute;matur&eacute;es d'&eacute;tude, plus fr&eacute;quentes chez les patients ayant re&ccedil;u le placebo. Par ailleurs, les &eacute;tudes RA-I et RA-II pr&eacute;voyaient une sortie obligatoire &agrave; la semaine&nbsp;16 pour les non-r&eacute;pondeurs&nbsp;; la majorit&eacute; de ces derniers avait re&ccedil;u du placebo.<br>Le pourcentage de patients ayant interrompu le traitement en raison d'&eacute;v&eacute;nements ind&eacute;sirables au cours des &eacute;tudes contr&ocirc;l&eacute;es a &eacute;t&eacute; de 5&nbsp;% chez les patients trait&eacute;s par Cimzia et de 2,5&nbsp;% chez les patients recevant le placebo.<br>Les effets ind&eacute;sirables les plus fr&eacute;quents ont &eacute;t&eacute; observ&eacute;s dans les classes de syst&egrave;mes d'organes &laquo;&nbsp;Infections et infestations&nbsp;&raquo;, chez 15,5&nbsp;% des patients trait&eacute;s par Cimzia et 7,6&nbsp;% des patients recevant le placebo, et &laquo;&nbsp;Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;&raquo;, chez 10,0&nbsp;% des patients trait&eacute;s par Cimzia et 9,7&nbsp;% des patients recevant le placebo.<br>Les effets ind&eacute;sirables rapport&eacute;s lors des &eacute;tudes cliniques et depuis la commercialisation dans la polyarthrite rhumato&iuml;de et au moins possiblement li&eacute;s &agrave; Cimzia sont list&eacute;s dans le tableau&nbsp;1 ci-dessous, par fr&eacute;quence et par classe de syst&egrave;mes d'organes.<br>Les fr&eacute;quences sont d&eacute;finies de la mani&egrave;re suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau 1&nbsp;: Effets ind&eacute;sirables au cours des essais cliniques et depuis la commercialisation</caption>
<tr>
<td valign="middle" align="center">Classe de syst&egrave;me d'organes</td><td valign="middle" align="center">Fr&eacute;quence</td><td valign="middle" align="center">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Infections et&nbsp;infestations</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Infections bact&eacute;riennes (incluant abc&egrave;s), infections virales (incluant infections &agrave; herp&egrave;s virus, &agrave; papillomavirus, &agrave; influenza virus)</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Sepsis (incluant d&eacute;faillance multivisc&eacute;rale, choc septique), tuberculose, infections fungiques (incluant infections opportunistes)</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant kystes et polypes)</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Cancers du sang et du syst&egrave;me lymphatique (incluant lymphome et leuc&eacute;mie), tumeurs solides, carcinomes cutan&eacute;s hors m&eacute;lanomes, l&eacute;sions pr&eacute;canc&eacute;reuses (incluant leucoplasie orale, naevus m&eacute;lanocytaire), tumeurs b&eacute;nignes et kystes (incluant papillome cutan&eacute;)</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">Tumeur gastro-intestinale, m&eacute;lanome</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Affections h&eacute;matologiques et&nbsp;du syst&egrave;me lymphatique</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Troubles des &eacute;osinophiles, leucop&eacute;nie (incluant neutrop&eacute;nie, lymphop&eacute;nie)</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">An&eacute;mie, lymphad&eacute;nopathie, thrombocytop&eacute;nie, thrombocytose</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">Pancytop&eacute;nie, spl&eacute;nom&eacute;galie, &eacute;rythrocytose, anomalies morphologiques des globules blancs</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections du&nbsp;syst&egrave;me immunitaire</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Vasculite, lupus &eacute;ryth&eacute;mateux, hypersensibilit&eacute; m&eacute;dicamenteuse (incluant choc anaphylactique), manifestations allergiques, auto-anticorps</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">OEd&egrave;me angioneurotique, sarco&iuml;dose, maladie s&eacute;rique, panniculite (incluant &eacute;ryth&egrave;me noueux)</td>
</tr>
<tr>
<td valign="middle" align="center">Affections endocriniennes</td><td valign="middle" align="center">Rare</td><td valign="middle" align="center">Affections de la thyro&iuml;de</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Troubles du&nbsp;m&eacute;tabolisme et&nbsp;de&nbsp;la nutrition</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">D&eacute;s&eacute;quilibre &eacute;lectrolytique, dyslipid&eacute;mie, troubles de l'app&eacute;tit, modification du poids</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">H&eacute;mosid&eacute;rose</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections psychiatriques</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Anxi&eacute;t&eacute; et troubles de l'humeur (y&nbsp;compris sympt&ocirc;mes associ&eacute;s)</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">Tentative de suicide, d&eacute;lire, alt&eacute;ration mentale</td>
</tr>
<tr>
<td rowspan="4" align="center" valign="middle">Affections du&nbsp;syst&egrave;me nerveux</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">C&eacute;phal&eacute;es (incluant migraine), anomalies sensorielles</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Neuropathie p&eacute;riph&eacute;rique, sensations vertigineuses, tremblements</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">Convulsion, inflammation des nerfs cr&acirc;niens, alt&eacute;ration de la coordination ou de l'&eacute;quilibre</td>
</tr>
<tr>
<td valign="middle" align="center">Ind&eacute;termin&eacute;e</td><td valign="middle" align="center">Scl&eacute;rose en plaques<sup>*</sup>, syndrome de Guillain-Barr&eacute;<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Affections oculaires</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Troubles visuels (incluant baisse de la vision), inflammation oculaire et palp&eacute;brale, troubles de la s&eacute;cr&eacute;tion lacrymale</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections de&nbsp;l'oreille et&nbsp;du&nbsp;labyrinthe</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Vertige</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">Acouph&egrave;nes</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections cardiaques</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Cardiomyopathie (incluant insuffisance cardiaque), coronaropathie isch&eacute;mique, arythmie (incluant fibrillation auriculaire), palpitations</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">P&eacute;ricardite, bloc&nbsp;auriculoventriculaire</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Affections vasculaires</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Hypertension</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">H&eacute;morragie ou saignement (toute localisation), hypercoagulabilit&eacute; (incluant thrombophl&eacute;bite, embolie pulmonaire), syncope, oed&egrave;me (incluant oed&egrave;me p&eacute;riph&eacute;rique, facial), ecchymoses (incluant h&eacute;matome, p&eacute;t&eacute;chies)</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">Accident vasculaire c&eacute;r&eacute;bral, art&eacute;rioscl&eacute;rose, ph&eacute;nom&egrave;ne de&nbsp;Raynaud, livedo r&eacute;ticulaire, t&eacute;langiectasie</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections respiratoires, thoraciques et&nbsp;m&eacute;diastinales</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Asthme et sympt&ocirc;mes apparent&eacute;s, &eacute;panchement et&nbsp;sympt&ocirc;mes pleuraux, congestion et inflammation des&nbsp;voies respiratoires, toux</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">Pneumopathie interstitielle, pneumonie</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections gastro-intestinales</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Ascite, ulc&eacute;ration et perforation gastro-intestinale, inflammation du tractus digestif (toute localisation), stomatite, dyspepsie, distension abdominale, s&eacute;cheresse oropharyng&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">Odynophagie, hypermotilit&eacute;</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Affections h&eacute;patobiliaires</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">H&eacute;patite (incluant &eacute;l&eacute;vation des&nbsp;enzymes h&eacute;patiques)</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">H&eacute;patopathie (incluant cirrhose), cholestase, hyperbilirubin&eacute;mie</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">Chol&eacute;lithiase</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Affections de&nbsp;la&nbsp;peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">&Eacute;ruption</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">alop&eacute;cie, nouvelle pouss&eacute;e ou aggravation de psoriasis (incluant psoriasis palmoplantaire pustuleux) et manifestations apparent&eacute;es, dermatite et ecz&eacute;ma, affection des glandes sudoripares, ulc&egrave;re cutan&eacute;, photosensibilit&eacute;, acn&eacute;, d&eacute;coloration de la peau, s&eacute;cheresse de la peau, des ongles et affections du lit ungu&eacute;al</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">Exfoliation et desquamation cutan&eacute;es, affections bulleuses, anomalie de la texture des&nbsp;cheveux</td>
</tr>
<tr>
<td valign="middle" align="center">Affections musculosquelettiques et&nbsp;syst&eacute;miques</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Troubles musculaires, &eacute;l&eacute;vation de la cr&eacute;atine phosphokinase s&eacute;rique</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections du rein et des voies urinaires</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Insuffisance r&eacute;nale, h&eacute;maturie, sympt&ocirc;mes v&eacute;sicaux et ur&eacute;traux</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">N&eacute;phropathie (incluant n&eacute;phrite)</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections des&nbsp;organes de&nbsp;reproduction et&nbsp;du&nbsp;sein</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Troubles du cycle menstruel et&nbsp;saignements ut&eacute;rins (incluant am&eacute;norrh&eacute;e), sympt&ocirc;mes mammaires</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">Troubles de la fonction sexuelle</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au&nbsp;site d'administration</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Pyrexie, douleur (toute localisation), asth&eacute;nie, prurit (toute localisation), r&eacute;actions au&nbsp;site d'injection</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Frissons, syndrome pseudogrippal, alt&eacute;ration de la perception de la temp&eacute;rature, sueurs nocturnes, bouff&eacute;es vasomotrices</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">Fistule (toute localisation)</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Investigations</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">&Eacute;l&eacute;vation des phosphatases alcalines s&eacute;riques, allongement du temps de coagulation</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">Hyperuric&eacute;mie</td>
</tr>
<tr>
<td valign="middle" align="center">L&eacute;sions, intoxications et&nbsp;complications li&eacute;es aux proc&eacute;dures</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">L&eacute;sions cutan&eacute;es, retard&nbsp;&agrave;&nbsp;la&nbsp;cicatrisation</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Ces &eacute;v&eacute;nements ind&eacute;sirables sont li&eacute;s &agrave; la classe des anti-TNF, cependant, leur fr&eacute;quence avec Cimzia est inconnue.<br>
</font>Les effets ind&eacute;sirables suppl&eacute;mentaires suivants ont &eacute;t&eacute; observ&eacute;s peu fr&eacute;quemment avec Cimzia dans d'autres indications&nbsp;: st&eacute;nose et obstruction gastro-intestinales, alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral, avortement spontan&eacute; et azoospermie.<br>
<div>
<dl>
<dt>
Infections&nbsp;:
</dt>
<dd>Lors des &eacute;tudes cliniques contr&ocirc;l&eacute;es versus placebo dans la polyarthrite rhumato&iuml;de, l'incidence des cas d'infections a &eacute;t&eacute; de 0,91 par patient-ann&eacute;e pour tous les patients trait&eacute;s par Cimzia et de 0,72 par patient-ann&eacute;e pour les patients recevant le placebo. Les infections &eacute;taient essentiellement des infections des voies respiratoires hautes, des infections &agrave; herp&egrave;s virus, des infections urinaires et des infections des voies respiratoires basses (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Lors des &eacute;tudes cliniques contr&ocirc;l&eacute;es versus placebo, il y a eu plus de nouveaux cas d'infections graves dans les groupes de traitement par Cimzia (0,06 par patient-ann&eacute;e, toutes doses confondues) que dans les groupes placebo (0,02 par patient-ann&eacute;e). Les infections graves incluaient des tuberculoses et des infections opportunistes invasives (par exemple&nbsp;: pneumocystose, oesophagite fungique, nocardiose et zona diss&eacute;min&eacute;). Il n'y a pas de preuve d'une augmentation du risque d'infections en cas d'exposition prolong&eacute;e dans le temps (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tumeurs malignes et troubles lymphoprolif&eacute;ratifs&nbsp;:
</dt>
<dd>En dehors des carcinomes cutan&eacute;s non m&eacute;lanomes, 30&nbsp;cancers, y compris 3&nbsp;cas de lymphomes, ont &eacute;t&eacute; observ&eacute;s lors des &eacute;tudes cliniques de Cimzia dans la PR au cours desquelles 2367&nbsp;patients au total ont &eacute;t&eacute; trait&eacute;s, repr&eacute;sentant 4136&nbsp;patients-ann&eacute;e. Le taux d'incidence des lymphomes a &eacute;t&eacute; de 0,07 pour 100&nbsp;patients-ann&eacute;e et le taux d'incidence des m&eacute;lanomes de 0,02 pour 100&nbsp;patients-ann&eacute;e lors des &eacute;tudes cliniques de Cimzia dans la polyarthrite rhumato&iuml;de (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Processus auto-immuns&nbsp;:
</dt>
<dd>Parmi les sujets qui &eacute;taient AAN n&eacute;gatifs &agrave; l'inclusion, 16,7&nbsp;% de ceux trait&eacute;s par Cimzia et 12,0&nbsp;% des patients sous placebo sont devenus AAN positifs. Parmi les sujets anticorps anti-ADNdb n&eacute;gatifs &agrave; l'inclusion, 2,2&nbsp;% de ceux trait&eacute;s par Cimzia et 1,0&nbsp;% des patients sous placebo sont devenus anticorps anti-ADNdb positifs. Lors des &eacute;tudes cliniques contr&ocirc;l&eacute;es versus placebo et des &eacute;tudes d'extension en ouvert dans la polyarthrite rhumato&iuml;de, des cas de syndrome lupique ont &eacute;t&eacute; rapport&eacute;s peu fr&eacute;quemment. De rares cas de maladies &agrave; m&eacute;diation immunitaire ont &eacute;t&eacute; rapport&eacute;s&nbsp;; leur imputabilit&eacute; au traitement par Cimzia n'est pas connue. L'impact du traitement &agrave; long terme par Cimzia sur le d&eacute;veloppement de maladies auto-immunes n'est pas connu.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions au site d'injection&nbsp;: 
</dt>
<dd>Lors des &eacute;tudes cliniques contr&ocirc;l&eacute;es versus placebo dans la polyarthrite rhumato&iuml;de, 6,4&nbsp;% des patients trait&eacute;s par Cimzia ont pr&eacute;sent&eacute; des r&eacute;actions au site d'injection (&eacute;ryth&egrave;me, prurit, h&eacute;matome, douleur, gonflement ou ecchymoses) contre 6,5&nbsp;% des patients recevant le placebo. Des douleurs au site d'injection ont &eacute;t&eacute; observ&eacute;es chez 1,5&nbsp;% des patients trait&eacute;s par Cimzia, aucun cas n'ayant n&eacute;cessit&eacute; l'arr&ecirc;t du m&eacute;dicament.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune toxicit&eacute; dose-d&eacute;pendante n'a &eacute;t&eacute; observ&eacute;e au cours des &eacute;tudes cliniques. Des doses r&eacute;p&eacute;t&eacute;es allant jusqu'&agrave; 800&nbsp;mg par voie sous-cutan&eacute;e et jusqu'&agrave; 20&nbsp;mg/kg par voie intraveineuse ont &eacute;t&eacute; administr&eacute;es. En cas de surdosage, il est recommand&eacute; d'instaurer une surveillance &eacute;troite des patients &agrave; la recherche de r&eacute;actions ou effets ind&eacute;sirables et de d&eacute;buter imm&eacute;diatement un traitement symptomatique appropri&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Inhibiteurs du facteur de n&eacute;crose tumorale alpha (TNFalpha)&nbsp;; code ATC&nbsp;: L04AB05.</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;:</b>
</dt>
<dd>Cimzia a une affinit&eacute; &eacute;lev&eacute;e pour le TNFalpha humain auquel il se lie avec une constante de dissociation (Kd) de 90&nbsp;pmol. Le TNFalpha est une cytokine pro-inflammatoire cl&eacute; qui joue un r&ocirc;le central dans les processus inflammatoires. Cimzia neutralise de mani&egrave;re s&eacute;lective le TNFalpha (CI&nbsp;90 de 4&nbsp;ng/ml pour l'inhibition du TNFalpha humain dans le test de cytotoxicit&eacute; in vitro sur cellules de fibrosarcome murin L929) mais ne neutralise pas la lymphotoxine alpha (TNF&szlig;).</dd>
<dd>Il a &eacute;t&eacute; montr&eacute; que Cimzia neutralise le TNFalpha humain membranaire et soluble de mani&egrave;re dose-d&eacute;pendante. L'incubation de monocytes humains avec Cimzia a entra&icirc;n&eacute; une inhibition dose-d&eacute;pendante de la production de TNFalpha induit par les lipopolysaccharides (LPS) et d'IL1&szlig;.</dd>
<dd>Cimzia ne contient pas la r&eacute;gion du fragment cristallisable (Fc), normalement pr&eacute;sente dans un anticorps complet. C'est pourquoi, in vitro, il ne fixe pas le compl&eacute;ment et ne provoque pas de cytotoxicit&eacute; &agrave; m&eacute;diation cellulaire d&eacute;pendante des anticorps. Il n'induit, in vitro, ni apoptose des monocytes ou des lymphocytes du sang p&eacute;riph&eacute;rique humain, ni d&eacute;granulation des neutrophiles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Efficacit&eacute; clinique&nbsp;:</b>
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance de Cimzia ont &eacute;t&eacute; &eacute;valu&eacute;es lors de deux&nbsp;&eacute;tudes cliniques randomis&eacute;es, en double aveugle, contr&ocirc;l&eacute;es versus placebo, chez des patients &acirc;g&eacute;s &gt;=&nbsp;18&nbsp;ans ayant une polyarthrite rhumato&iuml;de active diagnostiqu&eacute;e selon les crit&egrave;res de l'American College of Rheumatology (ACR), RA-I (Rapid&nbsp;1) et RA-II (Rapid&nbsp;2). Les patients avaient &gt;=&nbsp;9&nbsp;articulations gonfl&eacute;es et douloureuses et ils avaient une PR active depuis au moins 6&nbsp;mois avant le d&eacute;but de l'&eacute;tude. Au cours des deux &eacute;tudes, Cimzia a &eacute;t&eacute; administr&eacute; par voie sous-cutan&eacute;e, en association avec le MTX par voie orale, pr&eacute;alablement administr&eacute; pendant au moins 6&nbsp;mois et &agrave; des doses stables d'au moins 10&nbsp;mg par semaine pendant 2&nbsp;mois. Il n'y a aucune exp&eacute;rience de l'administration de Cimzia en association avec des DMARDs autres que le MTX.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;2&nbsp;: Description des essais cliniques</caption>
<tr>
<td valign="middle" align="center">N&deg; de l'&eacute;tude</td><td valign="middle" align="center">Nb de patients</td><td valign="middle" align="center">Posologie</td><td valign="middle" align="center">Objectifs de&nbsp;l'&eacute;tude</td>
</tr>
<tr>
<td valign="middle" align="center">RA-I (52&nbsp;semaines)</td><td valign="middle" align="center">982</td><td valign="middle" align="center">400&nbsp;mg (0,&nbsp;2,&nbsp;4&nbsp;semaines) avec&nbsp;le&nbsp;MTX.<br>200&nbsp;mg ou&nbsp;400&nbsp;mg toutes les 2&nbsp;semaines avec&nbsp;le&nbsp;MTX.</td><td valign="middle" align="center">&Eacute;valuation du traitement des&nbsp;signes et sympt&ocirc;mes et&nbsp;de&nbsp;l'inhibition des dommages structuraux.<br>Co-crit&egrave;res principaux d'&eacute;valuation&nbsp;: ACR&nbsp;20 &agrave; la semaine&nbsp;24 et modification du mTSS &agrave; la semaine&nbsp;52 par rapport au score initial.</td>
</tr>
<tr>
<td valign="middle" align="center">RA-II (24&nbsp;semaines)</td><td valign="middle" align="center">619</td><td valign="middle" align="center">400&nbsp;mg (0,&nbsp;2,&nbsp;4&nbsp;semaines) avec&nbsp;le&nbsp;MTX.<br>200&nbsp;mg ou&nbsp;400&nbsp;mg toutes les 2&nbsp;semaines avec&nbsp;le&nbsp;MTX.</td><td valign="middle" align="center">&Eacute;valuation du traitement des&nbsp;signes et sympt&ocirc;mes et&nbsp;de&nbsp;l'inhibition des dommages structuraux.<br>Crit&egrave;re principal d'&eacute;valuation&nbsp;: ACR&nbsp; 20 &agrave;&nbsp;la&nbsp;semaine 24.</td>
</tr>
</table>
</dd>
<dd>mTSS&nbsp;: score total de Sharp modifi&eacute;</dd>
<dd>
<dl>
<dt>
R&eacute;ponse ACR&nbsp;:
</dt>
<dd>Les r&eacute;sultats des &eacute;tudes cliniques RA-I et RA-II sont pr&eacute;sent&eacute;s dans le tableau&nbsp;3. Des r&eacute;ponses ACR&nbsp;20 et ACR&nbsp;50 sup&eacute;rieures de fa&ccedil;on statistiquement significative par rapport au placebo ont &eacute;t&eacute; obtenues, respectivement, &agrave; partir de la semaine&nbsp;1 et de la semaine&nbsp;2, dans les deux &eacute;tudes cliniques. Les r&eacute;ponses se sont maintenues jusqu'&agrave; la semaine&nbsp;52 (RA-I) et 24 (RA-II). Sur les 783&nbsp;patients initialement randomis&eacute;s dans RA-I, 508 ont termin&eacute; les 52&nbsp;semaines de la phase de traitement contr&ocirc;l&eacute;e versus placebo et sont entr&eacute;s dans l'&eacute;tude d'extension en ouvert. Parmi ceux-ci, 427 ont termin&eacute; les 2&nbsp;ann&eacute;es de l'&eacute;tude d'extension en ouvert et ont donc eu une exposition &agrave; Cimzia de 148&nbsp; semaines au total. La r&eacute;ponse ACR&nbsp;20 &agrave; cette &eacute;ch&eacute;ance &eacute;tait de 91&nbsp;%. La r&eacute;duction du DAS28 (VS) par rapport &agrave; la valeur initiale a &eacute;galement &eacute;t&eacute; significativement plus importante (p &lt;&nbsp;0,001) &agrave; la semaine&nbsp;52 (RA-I) et &agrave; la semaine&nbsp;24 (RA-II) par rapport au placebo, et s'est maintenue jusqu'&agrave; 2&nbsp;ans dans l'&eacute;tude d'extension en ouvert de l'&eacute;tude RA-I.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;3&nbsp;: R&eacute;ponse ACR dans les &eacute;tudes cliniques RA-I et RA-II</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="2" align="center" valign="middle">&Eacute;tude RA-I<br>Association avec le MTX (24 et 52&nbsp;semaines) </td><td colspan="2" align="center" valign="middle">&Eacute;tude RA-II<br>Association avec le MTX (24&nbsp;semaines)</td>
</tr>
<tr>
<td valign="top" align="center">R&eacute;ponse</td><td valign="top" align="center">Placebo +&nbsp;MTX<br>N = 199</td><td valign="top" align="center">Cimzia 200&nbsp;mg +&nbsp;MTX toutes les 2&nbsp;semaines<br>N = 393</td><td valign="top" align="center">Placebo +&nbsp;MTX<br>N = 127</td><td valign="top" align="center">Cimzia 200&nbsp;mg +&nbsp;MTX toutes les 2&nbsp;semaines<br>N = 246</td>
</tr>
<tr>
<td valign="middle" align="left">ACR 20</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Semaine&nbsp;24</td><td valign="middle" align="center">14&nbsp;%</td><td valign="middle" align="center">59&nbsp;%<sup>*</sup></td><td valign="middle" align="center">9&nbsp;%</td><td valign="middle" align="center">57&nbsp;%<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Semaine&nbsp;52</td><td valign="middle" align="center">13&nbsp;%</td><td valign="middle" align="center">53&nbsp;%<sup>*</sup></td><td valign="middle" align="center">N/A</td><td valign="middle" align="center">N/A</td>
</tr>
<tr>
<td valign="middle" align="left">ACR 50</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Semaine&nbsp;24</td><td valign="middle" align="center">8&nbsp;%</td><td valign="middle" align="center">37&nbsp;%<sup>*</sup></td><td valign="middle" align="center">3&nbsp;%</td><td valign="middle" align="center">33&nbsp;%<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Semaine&nbsp;52</td><td valign="middle" align="center">8&nbsp;%</td><td valign="middle" align="center">38&nbsp;%<sup>*</sup></td><td valign="middle" align="center">N/A</td><td valign="middle" align="center">N/A</td>
</tr>
<tr>
<td valign="middle" align="left">ACR 70</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Semaine&nbsp;24</td><td valign="middle" align="center">3&nbsp;%</td><td valign="middle" align="center">21&nbsp;%<sup>*</sup></td><td valign="middle" align="center">1&nbsp;%</td><td valign="middle" align="center">16&nbsp;%<sup>**</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Semaine&nbsp;52</td><td valign="middle" align="center">4&nbsp;%</td><td valign="middle" align="center">21&nbsp;%<sup>*</sup></td><td valign="middle" align="center">N/A</td><td valign="middle" align="center">N/A</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse clinique majeure<sup>(a)</sup></td><td valign="middle" align="center">1&nbsp;%</td><td valign="middle" align="center">13&nbsp;%<sup>*</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>
</dd>
<dd>Cimzia versus placebo&nbsp;:</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1"> p&nbsp;&lt;&nbsp;0,001.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">p&nbsp;&lt;=&nbsp;0,01.<br>
</font>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">La r&eacute;ponse clinique majeure est d&eacute;finie comme l'obtention d'une r&eacute;ponse ACR 70 lors de chaque &eacute;valuation sur une p&eacute;riode continue de 6&nbsp;mois.<br>Les valeurs de p (test de Wald) sont cit&eacute;es pour la comparaison des traitements en utilisant une r&eacute;gression logistique avec le traitement et la r&eacute;gion comme facteurs.<br>Pourcentage de r&eacute;ponse bas&eacute; sur le nombre de sujets pour lesquels des donn&eacute;es sont disponibles (n) concernant ce crit&egrave;re d'&eacute;valuation et cette &eacute;ch&eacute;ance et qui peut diff&eacute;rer de&nbsp;N.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;ponse radiographique&nbsp;:
</dt>
<dd>Dans l'&eacute;tude RA-I, les dommages structuraux articulaires ont &eacute;t&eacute; &eacute;valu&eacute;s par radiographie et exprim&eacute;s en termes de modification du mTSS et de ses composantes, le score d'&eacute;rosion et le score de pincement articulaire, &agrave; la semaine&nbsp;52 par rapport aux scores initiaux. La progression des signes radiographiques a &eacute;t&eacute; significativement moindre chez les patients trait&eacute;s par Cimzia par rapport &agrave; ceux recevant le placebo, aux semaines&nbsp;24 et 52 (voir tableau&nbsp;4). Dans le groupe placebo, 52&nbsp;% des patients n'ont pas pr&eacute;sent&eacute; de progression radiographique (mTSS&nbsp;&lt;=&nbsp;0,0) &agrave; la semaine&nbsp;52 versus 69&nbsp;% dans le groupe Cimzia 200&nbsp;mg.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;4&nbsp;: Modifications sur 12&nbsp;mois dans l'&eacute;tude RA-I</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">Placebo +&nbsp;MTX<br>N = 199<br>Moyenne (DS)</td><td valign="top" align="center">Cimzia 200&nbsp;mg +&nbsp;MTX<br>N = 393<br>Moyenne (DS)</td><td valign="top" align="center">Cimzia 200&nbsp;mg +&nbsp;MTX&nbsp;-<br>Placebo&nbsp;+&nbsp;MTX<br>Diff&eacute;rence moyenne</td>
</tr>
<tr>
<td valign="middle" align="left">mTSS<sup>*</sup>
<br>Semaine 52</td><td valign="middle" align="center">2,8 (7,8)</td><td valign="middle" align="center">0,4 (5,7)</td><td valign="middle" align="center">- 2,4 </td>
</tr>
<tr>
<td valign="middle" align="left">Score d'&eacute;rosion<sup>*</sup>
<br>Semaine 52</td><td valign="middle" align="center">1,5 (4,3)</td><td valign="middle" align="center">0,1 (2,5)</td><td valign="middle" align="center">- 1,4</td>
</tr>
<tr>
<td valign="middle" align="left">Score de pincement articulaire <br>Semaine 52</td><td valign="middle" align="center">1,4 (5,0)</td><td valign="middle" align="center"> 0,4 (4,2)</td><td valign="middle" align="center">- 1,0</td>
</tr>
</table>
</dd>
<dd>DS&nbsp;= d&eacute;viation standard.</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Les valeurs de p ont &eacute;t&eacute; &lt;&nbsp;0,001 &agrave; la fois pour le mTSS et pour le score d'&eacute;rosion et &lt;=&nbsp;0,01 pour le score de pincement articulaire. Une analyse Ancova a &eacute;t&eacute; r&eacute;alis&eacute;e sur la variation du score par rapport &agrave; la valeur initiale pour chaque mesure, avec la r&eacute;gion et le traitement comme facteurs et la valeur initiale du score comme covariable.<br>
</font>
</dd>
<dd>Sur les 783&nbsp;patients initialement randomis&eacute;s dans RA-I, 508 ont termin&eacute; les 52&nbsp;semaines de la phase de traitement contr&ocirc;l&eacute;e versus placebo et sont entr&eacute;s dans la phase d'extension en ouvert. Le maintien de l'inhibition de la progression des dommages structuraux a &eacute;t&eacute; d&eacute;montr&eacute; dans un sous-groupe de 449 de ces patients qui ont &eacute;t&eacute; trait&eacute;s pendant au moins 2&nbsp;ans par Cimzia (RA-I et &eacute;tude d'extension en ouvert) et avaient des donn&eacute;es &eacute;valuables &agrave; l'&eacute;ch&eacute;ance des 2&nbsp;ans.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Capacit&eacute; fonctionnelle et qualit&eacute; de vie&nbsp;:
</dt>
<dd>Dans les &eacute;tudes RA-I et RA-II, les patients trait&eacute;s par Cimzia ont rapport&eacute; des am&eacute;liorations significatives, par rapport au placebo, de leurs capacit&eacute;s fonctionnelles &eacute;valu&eacute;es par le questionnaire d'&eacute;valuation de l'&eacute;tat de sant&eacute; - indice d'incapacit&eacute; (HAQ-DI - Health Assessment Questionnaire - Disability Index) et de la fatigue &eacute;valu&eacute;e par l'&eacute;chelle d'&eacute;valuation de la fatigue (FAS - Fatigue Assessment Scale), &agrave; partir de la semaine&nbsp;1 et jusqu'&agrave; la fin des &eacute;tudes. Dans les deux &eacute;tudes cliniques, les patients trait&eacute;s par Cimzia ont rapport&eacute; des am&eacute;liorations significativement plus importantes du SF-36, scores r&eacute;sum&eacute;s des composantes physique et mentale (Physical and Mental Component Summaries) et du score de toutes les dimensions.</dd>
<dd>L'am&eacute;lioration des capacit&eacute;s fonctionnelles et de la qualit&eacute; de vie li&eacute;e &agrave; l'&eacute;tat de sant&eacute; (HRQoL - Health Related Quality of Life) a &eacute;t&eacute; maintenue pendant 2&nbsp;ans dans l'&eacute;tude d'extension en ouvert de l'&eacute;tude RA-I. Les patients trait&eacute;s par Cimzia ont rapport&eacute; des am&eacute;liorations statistiquement significatives du Work Productivity Survey (questionnaire de productivit&eacute; au travail) par rapport au placebo.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Immunog&eacute;nicit&eacute;&nbsp;:</b>
</dt>
<dd>Le pourcentage total de patients ayant des anticorps anti-Cimzia d&eacute;tectables &agrave; au moins une occasion a &eacute;t&eacute; de 7,7&nbsp;% dans les &eacute;tudes de phase&nbsp;III contr&ocirc;l&eacute;es versus placebo dans la PR. Environ un tiers des patients anticorps positifs (2,6&nbsp;% de la population totale) avait des anticorps ayant une activit&eacute; neutralisante in vitro. Les patients trait&eacute;s simultan&eacute;ment par immunosuppresseurs (MTX) ont pr&eacute;sent&eacute; un taux de formation d'anticorps plus faible que les patients ne prenant pas d'immunosuppresseurs &agrave; l'inclusion. La formation d'anticorps a &eacute;t&eacute; associ&eacute;e &agrave; une baisse de la concentration plasmatique du m&eacute;dicament et, chez certains patients, &agrave; une r&eacute;duction de l'efficacit&eacute;.</dd>
<dd>Un mod&egrave;le pharmacodynamique bas&eacute; sur les donn&eacute;es des &eacute;tudes de phase&nbsp;III pr&eacute;voit qu'environ 15&nbsp;% des patients trait&eacute;s &agrave; la posologie recommand&eacute;e (200&nbsp;mg toutes les 2&nbsp;semaines apr&egrave;s une dose de charge) et sans traitement concomitant par MTX, d&eacute;velopperont des anticorps &agrave; 6&nbsp;mois. Ce chiffre diminue avec l'augmentation de la dose de MTX associ&eacute;. Ces donn&eacute;es sont coh&eacute;rentes avec les donn&eacute;es observ&eacute;es.</dd>
<dd>Les donn&eacute;es refl&egrave;tent le pourcentage de patients pour lesquels les r&eacute;sultats ont &eacute;t&eacute; consid&eacute;r&eacute;s comme positifs pour les anticorps anti-Cimzia dos&eacute;s par technique Elisa et elles d&eacute;pendent fortement de la sensibilit&eacute; et de la sp&eacute;cificit&eacute; de la m&eacute;thode de dosage. Par ailleurs, le taux d'anticorps observ&eacute; lors d'un dosage peut &ecirc;tre influenc&eacute; par plusieurs facteurs tels que la manipulation de l'&eacute;chantillon, l'heure de recueil, les traitements concomitants et la maladie sous-jacente. C'est pourquoi la comparaison du taux d'anticorps anti-Cimzia avec le taux d'anticorps dirig&eacute;s contre d'autres anti-TNF n'est pas appropri&eacute;e.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les concentrations plasmatiques de certolizumab pegol ont g&eacute;n&eacute;ralement &eacute;t&eacute; proportionnelles &agrave; la dose. La pharmacocin&eacute;tique observ&eacute;e chez les patients ayant une polyarthrite rhumato&iuml;de a &eacute;t&eacute; coh&eacute;rente avec celle observ&eacute;e chez le volontaire sain.</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration sous-cutan&eacute;e, les concentrations plasmatiques maximales de certolizumab pegol ont &eacute;t&eacute; atteintes entre 54 et 171&nbsp;heures apr&egrave;s l'injection. Le certolizumab pegol a une biodisponibilit&eacute; (F) d'approximativement 80&nbsp;% (de 76&nbsp;% &agrave; 88&nbsp;%) apr&egrave;s une administration sous-cutan&eacute;e par rapport &agrave; une administration intraveineuse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume apparent de distribution (Vd/F) a &eacute;t&eacute; estim&eacute; &agrave; 8,01&nbsp;l lors d'une analyse pharmacocin&eacute;tique de population chez des patients ayant une polyarthrite rhumato&iuml;de.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme et &eacute;limination&nbsp;:
</dt>
<dd>La PEGylation, fixation de polym&egrave;res de PEG aux peptides par liaison covalente, retarde l'&eacute;limination de ces mol&eacute;cules de la circulation par plusieurs m&eacute;canismes incluant une diminution de la clairance r&eacute;nale, une diminution de la prot&eacute;olyse et une diminution de l'immunog&eacute;nicit&eacute;. Ainsi, le certolizumab pegol est un fragment Fab' d'anticorps qui a &eacute;t&eacute; conjugu&eacute; au PEG afin d'allonger la demi-vie plasmatique d'&eacute;limination terminale du fragment Fab' jusqu'&agrave; une valeur comparable &agrave; celle d'un anticorps complet. La demi-vie d'&eacute;limination terminale (t&frac12;) a &eacute;t&eacute; approximativement de 14&nbsp;jours pour toutes les doses &eacute;tudi&eacute;es.</dd>
<dd>Apr&egrave;s administration sous-cutan&eacute;e, la clairance a &eacute;t&eacute; estim&eacute;e &agrave; 21,0&nbsp;ml/h lors d'une analyse pharmacocin&eacute;tique de population atteinte de polyarthrite rhumato&iuml;de, avec une variabilit&eacute; interindividuelle de 30,8&nbsp;% (CV) et une variabilit&eacute; intra-individuelle de 22,0&nbsp;%. La pr&eacute;sence d'anticorps anti-certolizumab pegol a entra&icirc;n&eacute; une augmentation de la clairance d'environ trois fois. Par rapport &agrave; une personne de 70&nbsp;kg, un patient ayant une PR, a une clairance de 29&nbsp;% inf&eacute;rieure et de 38&nbsp;% sup&eacute;rieure, respectivement, pour un poids de 40&nbsp;kg et 120&nbsp;kg.</dd>
<dd>Le fragment Fab' contient des compos&eacute;s prot&eacute;iques et devrait &ecirc;tre d&eacute;grad&eacute; en peptides et en acides amin&eacute;s par prot&eacute;olyse. Le composant PEG d&eacute;conjugu&eacute; est rapidement &eacute;limin&eacute; du plasma et est excr&eacute;t&eacute; par voie r&eacute;nale dans une proportion inconnue.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Insuffisant r&eacute;nal&nbsp;:<br>Aucune &eacute;tude clinique sp&eacute;cifique n'a &eacute;t&eacute; r&eacute;alis&eacute;e pour &eacute;valuer l'effet de l'insuffisance r&eacute;nale sur les propri&eacute;t&eacute;s pharmacocin&eacute;tiques du certolizumab pegol ou de sa fraction PEG. Cependant, une analyse pharmacocin&eacute;tique de population chez des patients ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re n'a pas montr&eacute; d'effet de la clairance de la cr&eacute;atinine. Les donn&eacute;es sont insuffisantes pour recommander des posologies dans l'insuffisance r&eacute;nale mod&eacute;r&eacute;e ou s&eacute;v&egrave;re. La pharmacocin&eacute;tique de la fraction PEG du certolizumab pegol devrait d&eacute;pendre de la fonction r&eacute;nale mais n'a pas &eacute;t&eacute; &eacute;valu&eacute;e chez l'insuffisant r&eacute;nal.<br>
</li>
<li type="disc">Insuffisant h&eacute;patique&nbsp;:<br>Aucune &eacute;tude clinique sp&eacute;cifique n'a &eacute;t&eacute; r&eacute;alis&eacute;e pour &eacute;valuer l'effet de l'insuffisance h&eacute;patique sur la pharmacocin&eacute;tique du certolizumab pegol.<br>
</li>
<li type="disc">Sujet &acirc;g&eacute; (&gt;=&nbsp;65&nbsp;ans)&nbsp;:<br>Aucune &eacute;tude clinique sp&eacute;cifique n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez le sujet &acirc;g&eacute;. Aucun effet de l'&acirc;ge n'a toutefois &eacute;t&eacute; observ&eacute; lors d'une analyse pharmacocin&eacute;tique de population r&eacute;alis&eacute;e chez des patients ayant une polyarthrite rhumato&iuml;de, parmi lesquels 78 (13,2&nbsp;% de la population) &eacute;taient &acirc;g&eacute;s de 65&nbsp;ans et plus, et dont le plus &acirc;g&eacute; avait 83&nbsp;ans.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sexe&nbsp;:
</dt>
<dd>Le sexe n'a pas eu d'effet sur la pharmacocin&eacute;tique du certolizumab pegol. La clairance diminuant avec la diminution du poids corporel, les femmes peuvent g&eacute;n&eacute;ralement avoir une exposition syst&eacute;mique au certolizumab pegol l&eacute;g&egrave;rement plus &eacute;lev&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Relation pharmacocin&eacute;tique/pharmacodynamie&nbsp;:
</dt>
<dd>Sur la base des donn&eacute;es des &eacute;tudes cliniques de phase&nbsp;II et de phase&nbsp;III, une relation exposition/r&eacute;ponse a &eacute;t&eacute; &eacute;tablie entre la concentration plasmatique moyenne du certolizumab pegol entre deux administrations (Cmoy) et l'efficacit&eacute; (r&eacute;pondeur ACR&nbsp;20). La Cmoy produisant la moiti&eacute; de la probabilit&eacute; maximale de r&eacute;ponse ACR&nbsp;20 (CE50) a &eacute;t&eacute; de 17&nbsp;&micro;g/ml (IC&nbsp;95&nbsp;%&nbsp;: 10-23&nbsp;&micro;g/ml).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes pivot de s&eacute;curit&eacute; pr&eacute;clinique ont &eacute;t&eacute; conduites chez le singe cynomolgus. Chez le rat et le singe, &agrave; des doses sup&eacute;rieures &agrave; celles administr&eacute;es chez l'homme, l'histopathologie a r&eacute;v&eacute;l&eacute; une vacuolisation cellulaire, principalement dans les macrophages, dans un certain nombre de sites (ganglions lymphatiques, sites d'injection, rate, surr&eacute;nales, ut&eacute;rus, col ut&eacute;rin, plexus choro&iuml;de c&eacute;r&eacute;bral et cellules &eacute;pith&eacute;liales des plexus choro&iuml;des). Il est vraisemblable que cette observation soit due &agrave; la capture cellulaire de la fraction PEG. Les &eacute;tudes fonctionnelles in vitro de macrophages humains vacuolis&eacute;s ont indiqu&eacute; que toutes les fonctions &eacute;tudi&eacute;es &eacute;taient conserv&eacute;es. Les &eacute;tudes chez le rat ont indiqu&eacute; que &gt;&nbsp;90&nbsp;% du PEG administr&eacute; &eacute;taient &eacute;limin&eacute;s dans les 3&nbsp;mois suivant l'administration d'une dose unique, l'urine &eacute;tant la principale voie d'excr&eacute;tion.</p>
<p>Le certolizumab pegol n'a pas de r&eacute;activit&eacute; crois&eacute;e avec le TNF de rongeur. C'est pourquoi les &eacute;tudes de toxicologie sur la reproduction ont &eacute;t&eacute; r&eacute;alis&eacute;es avec un r&eacute;actif homologue reconnaissant le TNF de rat. L'int&eacute;r&ecirc;t de ces donn&eacute;es pour l'&eacute;valuation du risque humain pourrait &ecirc;tre limit&eacute;. Aucun effet ind&eacute;sirable n'a &eacute;t&eacute; observ&eacute; sur le bien-&ecirc;tre maternel ou la fertilit&eacute; des femelles, les indices de d&eacute;veloppement embryofoetal, p&eacute;ri- et postnatal chez le rat, en utilisant un fragment Fab' de rongeur anti-TNFalpha de rat PEGyl&eacute; (cTN3&nbsp;PF), apr&egrave;s suppression prolong&eacute;e du TNFalpha. Chez les rats m&acirc;les, une r&eacute;duction de la motilit&eacute; des spermatozo&iuml;des et une tendance &agrave; la r&eacute;duction du nombre de spermatozo&iuml;des ont &eacute;t&eacute; observ&eacute;es.</p>
<p>Les &eacute;tudes de distribution ont d&eacute;montr&eacute; que le passage transplacentaire ainsi que le passage dans le lait maternel du cTN3&nbsp;PF sont n&eacute;gligeables. Il n'a, jusqu'&agrave; pr&eacute;sent, pas &eacute;t&eacute; &eacute;tabli que ces r&eacute;sultats &eacute;taient transposables &agrave; l'homme.</p>
<p>Les &eacute;tudes pr&eacute;cliniques n'ont mis en &eacute;vidence aucun effet mutag&egrave;ne ou clastog&egrave;ne.</p>
<p>Aucune &eacute;tude de carcinog&eacute;nicit&eacute; n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec Cimzia.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>18&nbsp;mois.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C).</p>
<p>Ne pas congeler.</p>
<p>Conserver la seringue pr&eacute;remplie dans l'emballage ext&eacute;rieur &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce m&eacute;dicament est &agrave; usage unique.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p>
<p>Des instructions d&eacute;taill&eacute;es pour la pr&eacute;paration et l'administration de Cimzia en seringue pr&eacute;remplie sont donn&eacute;es dans la notice d'information des patients.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription initiale hospitali&egrave;re annuelle.</td>
</tr>
<tr>
<td colspan="2">Prescription initiale et renouvellement r&eacute;serv&eacute;s aux sp&eacute;cialistes en rhumatologie ou en m&eacute;decine interne.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/09/544/001&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3973200</b>8</font> (RCP r&eacute;v 09.02.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">852.52&nbsp;euros (bo&icirc;te de 2&nbsp;seringues).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 65&nbsp;% selon la proc&eacute;dure des m&eacute;dicaments d'exception (prescription en conformit&eacute; avec la fiche d'information th&eacute;rapeutique). Collect.</p>
</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: UCB Pharma SA, all&eacute;e de la Recherche, 60 B-1070&nbsp;Bruxelles, Belgique.</p>
<center>
<br>
<b>UCB Pharma SA</b>
<br>420, rue d'Estienne-d'Orves. 92700 Colombes<br>T&eacute;l : 01 47 29 44 35<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 47 29 45 40<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 47 29 45 55<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

