<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">CETROTIDE&reg;</font></b></center>
<meta name="version" content="12.7">



<br>
<b>c&eacute;tror&eacute;lix</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre (lyophilisat blanc) et solvant (solution incolore limpide) pour solution injectable (SC) &agrave; 0,25&nbsp;mg/ml ou &agrave; 3&nbsp;mg/3&nbsp;ml&nbsp;: &nbsp;Flacon de poudre +&nbsp;seringue pr&eacute;remplie de solvant +&nbsp;1&nbsp;aiguille (20&nbsp;gauges) +&nbsp;1&nbsp;aiguille pour injection hypodermique (27&nbsp;gauges) +&nbsp;2&nbsp;tampons imbib&eacute;s d'alcool, bo&icirc;tes unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">C&eacute;tror&eacute;lix&nbsp;(DCI) ac&eacute;tate exprim&eacute;&nbsp;en&nbsp;c&eacute;tror&eacute;lix&nbsp;<br>
</td><td align="right">0,25&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">3&nbsp;mg</td>
</tr>
</table>
Excipient : mannitol.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solvant&nbsp;:</td><td width="20%" align="right">p&nbsp;seringue</td>
</tr>
<tr>
<td align="left">Eau ppi&nbsp;<br>
</td><td align="right">1&nbsp;ml</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">3&nbsp;ml</td>
</tr>
</table>
<p>Apr&egrave;s reconstitution avec le solvant fourni, 1&nbsp;ml de solution contient 0,25&nbsp;mg de c&eacute;tror&eacute;lix (pdre et solv p sol inj &agrave; 0,25&nbsp;mg) ou 1&nbsp;mg de c&eacute;tror&eacute;lix (pdre et solv p sol inj &agrave; 3&nbsp;mg).</p>
<p>Le pH de la solution reconstitu&eacute;e se situe entre 4,0 et 6,0.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pr&eacute;vention de l'ovulation pr&eacute;matur&eacute;e chez les patientes incluses dans un protocole de stimulation ovarienne contr&ocirc;l&eacute;e, suivie de pr&eacute;l&egrave;vement d'ovocytes et de techniques de reproduction assist&eacute;e.<br>Dans les &eacute;tudes cliniques, Cetrotide a &eacute;t&eacute; associ&eacute; &agrave; la gonadotrophine de femme m&eacute;nopaus&eacute;e (hMG). Cependant, l'exp&eacute;rience plus r&eacute;duite acquise avec l'hormone folliculostimulante FSH recombinante sugg&egrave;re une efficacit&eacute; &eacute;quivalente.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Cetrotide ne sera prescrit que par un sp&eacute;cialiste de l'indication concern&eacute;e.<br>La premi&egrave;re injection de Cetrotide doit &ecirc;tre r&eacute;alis&eacute;e sous la surveillance d'un m&eacute;decin et dans des conditions o&ugrave; d'&eacute;ventuelles r&eacute;actions allergiques/pseudo-allergiques (y compris des r&eacute;actions anaphylactiques mettant en jeu le pronostic vital) peuvent &ecirc;tre prises en charge imm&eacute;diatement. La patiente pourra pratiquer elle-m&ecirc;me les injections suivantes, &agrave; condition qu'elle soit inform&eacute;e des signes et sympt&ocirc;mes pouvant r&eacute;v&eacute;ler une hypersensibilit&eacute;, des cons&eacute;quences d'une telle r&eacute;action et de la n&eacute;cessit&eacute; d'une intervention m&eacute;dicale imm&eacute;diate.<br>Cetrotide est administr&eacute; par injection sous-cutan&eacute;e dans la paroi abdominale inf&eacute;rieure.<br>Les r&eacute;actions au site d'injection peuvent &ecirc;tre r&eacute;duites en choisissant des sites d'injection diff&eacute;rents pour espacer les injections cons&eacute;cutives sur un m&ecirc;me site (Cetrotide 0,25&nbsp;mg) et en injectant le produit lentement pour faciliter l'absorption progressive du produit.<br>Pour les instructions pour la pr&eacute;paration&nbsp;: cf&nbsp;Modalit&eacute;s manipulation/&eacute;limination.<br>
<div>
<dl>
<dt>
Poudre et solvant pour solution injectable &agrave; 0,25&nbsp;mg/ml&nbsp;:
</dt>
<dd>Le contenu d'un flacon (0,25&nbsp;mg de c&eacute;tror&eacute;lix) sera administr&eacute; une fois par jour, &agrave; intervalles de 24&nbsp;heures, soit le matin, soit le soir.</dd>
<dd>Co&ucirc;t du traitement journalier : 53,97&nbsp;euro(s).
</dd>
<dd>Apr&egrave;s la premi&egrave;re administration, il est recommand&eacute; que la patiente reste sous surveillance m&eacute;dicale pendant 30&nbsp;minutes pour s'assurer qu'il n'y a pas de r&eacute;action allergique/pseudo-allergique &agrave; l'injection.</dd>
<dd>
<ul>
<li type="disc">Administration le matin&nbsp;: le traitement par Cetrotide doit commencer le 5<font face="verdana" size="-1"><sup>e</sup></font> ou le 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour de la stimulation ovarienne par les gonadotrophines urinaires ou recombinantes (environ 96 &agrave; 120&nbsp;heures apr&egrave;s le d&eacute;but de la stimulation ovarienne) et doit se poursuivre pendant toute la p&eacute;riode de traitement par les gonadotrophines, y compris le jour de l'induction de l'ovulation.<br>
</li>
<li type="disc">Administration le soir&nbsp;: le traitement par Cetrotide doit commencer le 5<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour de la stimulation ovarienne par les gonadotrophines urinaires ou recombinantes (environ 96 &agrave; 108&nbsp;heures apr&egrave;s le d&eacute;but de la stimulation ovarienne) et doit se poursuivre pendant toute la p&eacute;riode de traitement par les gonadotrophines jusqu'au soir pr&eacute;c&eacute;dant le jour de l'induction de l'ovulation.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Poudre et solvant pour solution injectable &agrave; 3&nbsp;mg/3&nbsp;ml&nbsp;:
</dt>
<dd>Le contenu d'un flacon (3&nbsp;mg de c&eacute;tror&eacute;lix) sera administr&eacute; le 7<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour de la stimulation ovarienne par les gonadotrophines urinaires ou recombinantes (environ 132 &agrave; 144&nbsp;heures apr&egrave;s le d&eacute;but de la stimulation ovarienne).</dd>
<dd>Co&ucirc;t du traitement journalier : 61,10&nbsp;euro(s).
</dd>
<dd>Apr&egrave;s la premi&egrave;re administration, il est recommand&eacute; que la patiente reste sous surveillance m&eacute;dicale pendant 30&nbsp;minutes pour s'assurer qu'il n'y a pas de r&eacute;action allergique/pseudo-allergique &agrave; l'injection.</dd>
<dd>Si la croissance du follicule ne permet pas l'induction de l'ovulation le 5<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour qui suit l'injection de Cetrotide 3&nbsp;mg, des injections journali&egrave;res suppl&eacute;mentaires de 0,25&nbsp;mg de c&eacute;tror&eacute;lix (Cetrotide 0,25&nbsp;mg) seront administr&eacute;es en commen&ccedil;ant 96&nbsp;heures apr&egrave;s l'injection de Cetrotide 3&nbsp;mg, jusqu'au jour de l'induction de l'ovulation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Informations compl&eacute;mentaires relatives aux populations particuli&egrave;res&nbsp;: 
</dt>
<dd>Il n'y a pas d'indication justifi&eacute;e &agrave; utiliser Cetrotide chez les enfants et les personnes &acirc;g&eacute;es.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; tout autre analogue structural de la gonadotropin releasing hormone (GnRH), aux hormones peptidiques exog&egrave;nes ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Grossesse et allaitement.<br>
</li>
<li type="disc">Femme m&eacute;nopaus&eacute;e.<br>
</li>
<li type="disc">Patiente pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des pr&eacute;cautions particuli&egrave;res seront prises chez les femmes pr&eacute;sentant des signes et sympt&ocirc;mes d'allergie active ou ayant un terrain allergique connu. Le traitement par Cetrotide n'est pas recommand&eacute; chez les femmes ayant des &eacute;pisodes allergiques graves.<br>Un syndrome d'hyperstimulation ovarienne peut survenir pendant ou &agrave; la suite d'une stimulation ovarienne. Cette &eacute;ventualit&eacute; doit &ecirc;tre consid&eacute;r&eacute;e comme un risque intrins&egrave;que du processus de stimulation par les gonadotrophines.<br>Un syndrome d'hyperstimulation ovarienne doit &ecirc;tre trait&eacute; de mani&egrave;re symptomatique, par exemple&nbsp;: repos, injection intraveineuse d'&eacute;lectrolytes/collo&iuml;des, h&eacute;parine.<br>Un traitement de soutien de la phase lut&eacute;ale sera instaur&eacute; en fonction des pratiques habituelles du centre.<br>A l'heure actuelle, l'exp&eacute;rience acquise sur Cetrotide au cours de protocoles de stimulation ovarienne r&eacute;p&eacute;t&eacute;s est limit&eacute;e. Par cons&eacute;quent, l'utilisation de Cetrotide sur plusieurs cycles ne doit intervenir qu'apr&egrave;s une &eacute;valuation attentive du rapport b&eacute;n&eacute;fice/risque.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les &eacute;tudes in vitro ont montr&eacute; qu'il est peu probable d'observer des interactions avec les m&eacute;dicaments m&eacute;tabolis&eacute;s par le cytochrome P450 ou subissant une conjugaison ou une glucuroconjugaison.<br>Cependant, bien qu'il n'y ait eu connaissance d'aucun signe d'interactions m&eacute;dicamenteuses, notamment avec les m&eacute;dicaments couramment utilis&eacute;s, les gonadotrophines ou des m&eacute;dicaments histamino-lib&eacute;rateurs chez les individus sensibles, la possibilit&eacute; d'une interaction ne peut &ecirc;tre totalement exclue.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Cetrotide n'est pas destin&eacute; &agrave; &ecirc;tre utilis&eacute; pendant la grossesse et l'allaitement (cf Contre-indications).<br>Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal ont montr&eacute; que le c&eacute;tror&eacute;lix exerce une influence dose-d&eacute;pendante sur la fertilit&eacute;, les performances de reproduction et la grossesse. Aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; observ&eacute; lorsque le m&eacute;dicament est administr&eacute; pendant la phase sensible de la gestation.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Cetrotide n'a aucun effet, ou qu'un effet n&eacute;gligeable, sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s sont des r&eacute;actions localis&eacute;es au site d'injection telles qu'&eacute;ryth&egrave;me, r&eacute;action oed&eacute;mateuse et d&eacute;mangeaisons, et sont g&eacute;n&eacute;ralement l&eacute;g&egrave;res et transitoires. Dans les &eacute;tudes cliniques, leur fr&eacute;quence &eacute;tait de 9,4&nbsp;% apr&egrave;s injections multiples de Cetrotide 0,25&nbsp;mg.<br>Le syndrome d'hyperstimulation ovarienne (SHO) d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (WHO, grade I ou II) a &eacute;t&eacute; fr&eacute;quemment rapport&eacute; et doit &ecirc;tre consid&eacute;r&eacute; comme un risque intrins&egrave;que du processus de stimulation. En revanche, les cas de SHO s&eacute;v&egrave;re restent peu fr&eacute;quents. <br>Des cas peu fr&eacute;quents de r&eacute;actions d'hypersensibilit&eacute;, y compris de r&eacute;actions pseudo-allergiques/anaphylactiques, ont &eacute;t&eacute; rapport&eacute;s. <br>Les effets ind&eacute;sirables rapport&eacute;s ci-dessous sont class&eacute;s en fonction de leur fr&eacute;quence, comme suit&nbsp;: <br>Tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000). <br>Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;actions allergiques/pseudo-allergiques g&eacute;n&eacute;ralis&eacute;es, y compris r&eacute;actions anaphylactiques mettant en jeu le pronostic vital.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: maux de t&ecirc;te.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: naus&eacute;es.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: un syndrome d'hyperstimulation ovarienne d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (WHO, grade I ou II), risque intrins&egrave;que du processus de stimulation, peut survenir (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: syndrome d'hyperstimulation ovarienne s&eacute;v&egrave;re (WHO, grade III).<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: des r&eacute;actions au site d'injection (telles qu'&eacute;ryth&egrave;me, r&eacute;action oed&eacute;mateuse et d&eacute;mangeaisons), g&eacute;n&eacute;ralement l&eacute;g&egrave;res et transitoires, ont &eacute;t&eacute; rapport&eacute;es. <br>Leur fr&eacute;quence, observ&eacute;e dans les &eacute;tudes cliniques, &eacute;tait de 8&nbsp;% avec Cetrotide 3&nbsp;mg et de 9,4&nbsp;% apr&egrave;s injections multiples de 0,25&nbsp;mg de c&eacute;tror&eacute;lix.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Un surdosage peut avoir pour cons&eacute;quence une augmentation de la dur&eacute;e d'action, mais il est peu probable qu'il soit accompagn&eacute; d'effets toxiques aigus.<br>Dans le cadre d'&eacute;tudes de toxicit&eacute; aigu&euml; r&eacute;alis&eacute;es chez le rongeur, des sympt&ocirc;mes de toxicit&eacute; non sp&eacute;cifiques ont &eacute;t&eacute; observ&eacute;s suite &agrave; l'administration intrap&eacute;riton&eacute;ale de doses de c&eacute;tror&eacute;lix plus de 200&nbsp;fois sup&eacute;rieures &agrave; la dose pharmacologique efficace par voie sous-cutan&eacute;e.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antagoniste de la GnRH (code ATC&nbsp;: H01CC02).</p>
<p>Le c&eacute;tror&eacute;lix est un antagoniste du facteur de lib&eacute;ration de l'hormone lut&eacute;inisante (LH-RH). La LH-RH se lie aux r&eacute;cepteurs membranaires des cellules hypophysaires. Le c&eacute;tror&eacute;lix entre en comp&eacute;tition avec la LH-RH endog&egrave;ne au niveau de ses r&eacute;cepteurs. Gr&acirc;ce &agrave; ce mode d'action, le c&eacute;tror&eacute;lix contr&ocirc;le la s&eacute;cr&eacute;tion des gonadotrophines (LH et FSH).</p>
<p>Le c&eacute;tror&eacute;lix inhibe de fa&ccedil;on dose-d&eacute;pendante la s&eacute;cr&eacute;tion de la LH et de la FSH par l'hypophyse. La suppression se produit pratiquement imm&eacute;diatement et se maintient pendant la poursuite du traitement, sans effet stimulant initial.</p>
<p>Chez la femme, le c&eacute;tror&eacute;lix retarde le pic de LH et par cons&eacute;quent l'ovulation.</p>
<p>Chez les femmes subissant un traitement de stimulation ovarienne, la dur&eacute;e d'action du c&eacute;tror&eacute;lix est dose-d&eacute;pendante. Apr&egrave;s l'administration d'une dose unique de 3&nbsp;mg de c&eacute;tror&eacute;lix, la dur&eacute;e d'action est d'au moins 4&nbsp;jours. Au 4<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour, l'effet suppresseur est d'environ 70&nbsp;%. A la dose de 0,25&nbsp;mg par injection, des injections r&eacute;p&eacute;t&eacute;es toutes les 24&nbsp;heures maintiennent l'effet du c&eacute;tror&eacute;lix.</p>
<p>Chez l'animal comme chez l'homme, les effets hormonaux antagonistes du c&eacute;tror&eacute;lix sont compl&egrave;tement r&eacute;versibles &agrave; l'arr&ecirc;t du traitement.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration sous-cutan&eacute;e, la biodisponibilit&eacute; absolue du c&eacute;tror&eacute;lix est d'environ 85&nbsp;%.</p>
<p>La clairance plasmatique totale et la clairance r&eacute;nale sont respectivement de 1,2&nbsp;ml &times;&nbsp;min<font face="verdana" size="-1"><sup>-1</sup></font> &times;&nbsp;kg<font face="verdana" size="-1"><sup>-1</sup></font> et de 0,1&nbsp;ml &times;&nbsp;min<font face="verdana" size="-1"><sup>-1</sup></font> &times;&nbsp;kg<font face="verdana" size="-1"><sup>-1</sup></font>. Le volume de distribution (V<sub>d</sub>) est de 1,1&nbsp;l &times;&nbsp;kg<font face="verdana" size="-1"><sup>-1</sup></font>. Les demi-vies terminales moyennes apr&egrave;s l'administration intraveineuse et sous-cutan&eacute;e sont respectivement d'environ 12&nbsp;heures et 30&nbsp;heures, d&eacute;montrant l'impact du processus de r&eacute;sorption au site d'injection.</p>
<p>L'administration sous-cutan&eacute;e de doses uniques (de 0,25&nbsp;mg &agrave; 3&nbsp;mg de c&eacute;tror&eacute;lix) ainsi que des administrations journali&egrave;res pendant 14&nbsp;jours font appara&icirc;tre une cin&eacute;tique lin&eacute;aire.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es de s&eacute;curit&eacute; non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, de toxicologie en administration r&eacute;p&eacute;t&eacute;e, de g&eacute;notoxicit&eacute;, de canc&eacute;rogen&egrave;se et des fonctions de reproduction, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p>
<p>Les &eacute;tudes de toxicit&eacute; aigu&euml;, subaigu&euml; et chronique r&eacute;alis&eacute;es chez le rat et le chien par voie sous-cutan&eacute;e n'ont mis en &eacute;vidence aucun organe cible. Aucun signe d'irritation locale ou d'intol&eacute;rance en relation avec le m&eacute;dicament n'a &eacute;t&eacute; observ&eacute; chez le chien suite &agrave; l'injection intraveineuse, intra-art&eacute;rielle et paraveineuse de doses de c&eacute;tror&eacute;lix nettement sup&eacute;rieures &agrave; celles qui sont pr&eacute;vues en clinique.</p>
<p>Le c&eacute;tror&eacute;lix n'a montr&eacute; aucun potentiel mutag&egrave;ne ou clastog&egrave;ne lors des essais de mutation g&eacute;nique ou chromosomique.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments, &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s manipulation/&eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans. </dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C. Conserver le ou les flacon(s) dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</p>
<p>
Apr&egrave;s pr&eacute;paration&nbsp;: la solution doit &ecirc;tre imm&eacute;diatement utilis&eacute;e.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Cetrotide ne doit &ecirc;tre reconstitu&eacute; qu'avec le solvant fourni.</p>
<p>Agiter doucement par un mouvement circulaire.</p>
<p>Ne pas agiter vigoureusement afin d'&eacute;viter la formation de bulles.</p>
<p>La solution reconstitu&eacute;e est sans particule et limpide. Ne pas l'utiliser si la solution contient des particules ou si elle n'est pas limpide.</p>
<p>Pr&eacute;lever le contenu du flacon en entier. Ceci garantit &agrave; la patiente l'administration d'une dose d'au moins 0,23&nbsp;mg de c&eacute;tror&eacute;lix (Cetrotide 0,25&nbsp;mg) ou 2,82&nbsp;mg de c&eacute;tror&eacute;lix (Cetrotide 3&nbsp;mg).</p>
<p>La solution doit &ecirc;tre utilis&eacute;e imm&eacute;diatement apr&egrave;s reconstitution.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; une prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en gyn&eacute;cologie et/ou en gyn&eacute;cologie-obst&eacute;trique et/ou endocrinologie et m&eacute;tabolisme.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; une surveillance particuli&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/99/100/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3517790</b>2</font> (RCP r&eacute;v 23.03.2010) 0,25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/99/100/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3517815</b>2</font> (RCP r&eacute;v 23.03.2010) 3&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">53.97&nbsp;euros (0,25&nbsp;mg/ml, bo&icirc;te unitaire).</td>
</tr>
<tr valign="top">
<td></td><td>244.41&nbsp;euros (3&nbsp;mg/3&nbsp;ml, bo&icirc;te unitaire).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Titulaire de l'AMM&nbsp;: Merck Serono Europe Limited.</td>
</tr>
</table>
<br>
<center>
<br>
<b>MERCK SERONO</b>
<br>37, rue Saint-Romain. 69379 Lyon cdx 08<br>T&eacute;l : 04 72 78 25 25<br>Info m&eacute;dic/Pharmacovigilance&nbsp;: <br>T&eacute;l Vert&nbsp;: 08 00 88 80 24
		E-mail&nbsp;:&nbsp;infoqualit@merck.fr<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.merckserono.fr">
http://www.merckserono.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

