<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">XALACOM&reg;</font></b></center>
<meta name="version" content="13.6">



<br>
<b>latanoprost, timolol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Collyre en solution (limpide et incolore)&nbsp;: &nbsp;2,5&nbsp;ml en flacon compte-gouttes de 5&nbsp;ml, avec bouchon &agrave; vis et bouchon de s&eacute;curit&eacute;, bo&icirc;tes de 1 et de 3.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ml</td>
</tr>
<tr>
<td align="left">Latanoprost&nbsp;(DCI)&nbsp;<br>
</td><td align="right">50&nbsp;&micro;g</td>
</tr>
<tr>
<td align="left">Timolol&nbsp;(DCI)&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de mal&eacute;ate&nbsp;: 6,80&nbsp;mg/ml)</td>
</tr>
</table>
Excipients : chlorure de sodium, phosphate monosodique monohydrat&eacute;, phosphate disodique anhydre, solution d'acide chlorhydrique et/ou solution d'hydroxyde de sodium, qsp pH 6,0, eau ppi. Conservateur&nbsp;: chlorure de benzalkonium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>R&eacute;duction de la pression intraoculaire (PIO) chez les patients atteints de glaucome &agrave; angle ouvert ou d'hypertonie intraoculaire et qui pr&eacute;sentent une r&eacute;ponse insuffisante aux b&ecirc;tabloquants ou aux analogues de prostaglandines administr&eacute;s localement.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Posologie recommand&eacute;e chez l'adulte (y compris le sujet &acirc;g&eacute;)&nbsp;:</b>
</dt>
<dd>La posologie recommand&eacute;e est de 1&nbsp;goutte dans l'oeil ou les yeux atteints, une fois par jour.</dd>
<dd>En cas d'oubli, le traitement doit &ecirc;tre poursuivi normalement, par l'instillation suivante. La dose ne doit pas d&eacute;passer 1&nbsp;goutte par jour dans l'oeil ou les yeux atteints.</dd>
<dd>
<dl>
<dt>
Administration&nbsp;:
</dt>
<dd>Les lentilles de contact doivent &ecirc;tre retir&eacute;es avant l'instillation du collyre et peuvent &ecirc;tre remises 15&nbsp;minutes apr&egrave;s (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>En cas d'utilisation concomitante de plusieurs produits ophtalmiques &agrave; usage local, les instillations des diff&eacute;rents produits doivent &ecirc;tre espac&eacute;es d'au moins 5&nbsp;minutes.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfant et adolescent&nbsp;:</b>
</dt>
<dd>Chez les enfants et les adolescents, l'efficacit&eacute; et la tol&eacute;rance n'ont pas &eacute;t&eacute; &eacute;tablies.</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 0,71&nbsp;euro(s) &agrave; 0,78&nbsp;euro(s).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dd>
<ul>
<li type="disc">Pathologies associ&eacute;es &agrave; une hyperr&eacute;activit&eacute; bronchique, notamment asthme ou ant&eacute;c&eacute;dents d'asthme et bronchopneumopathie chronique obstructive s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Bradycardie sinusale, bloc auriculoventriculaire du second ou du troisi&egrave;me degr&eacute;, insuffisance cardiaque confirm&eacute;e, choc cardiog&eacute;nique.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des principes actifs ou &agrave; l'un des excipients du m&eacute;dicament.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Effets syst&eacute;miques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Comme tout agent ophtalmique appliqu&eacute; localement, Xalacom peut avoir un passage syst&eacute;mique. Du fait de la pr&eacute;sence de timolol, composant b&ecirc;ta-adr&eacute;nergique, des effets ind&eacute;sirables cardiovasculaires et pulmonaires, identiques &agrave; ceux rencontr&eacute;s avec les b&ecirc;tabloquants administr&eacute;s par voie syst&eacute;mique, peuvent se produire.<br>L'insuffisance cardiaque doit &ecirc;tre contr&ocirc;l&eacute;e avant le d&eacute;but du traitement par le timolol.<br>
</li>
<li type="disc">Chez les patients ayant des ant&eacute;c&eacute;dents cardiaques s&eacute;v&egrave;res, les signes d'insuffisance cardiaque doivent &ecirc;tre recherch&eacute;s et la fr&eacute;quence cardiaque doit &ecirc;tre contr&ocirc;l&eacute;e. Chez les patients asthmatiques, des manifestations respiratoires pouvant aller jusqu'au d&eacute;c&egrave;s par bronchospasme ont &eacute;t&eacute; rapport&eacute;es apr&egrave;s administration de mal&eacute;ate de timolol. Des manifestations cardiaques, &agrave; l'origine de rares d&eacute;c&egrave;s en rapport avec une insuffisance cardiaque, ont &eacute;galement &eacute;t&eacute; rapport&eacute;es.<br>Les b&ecirc;tabloquants doivent &ecirc;tre administr&eacute;s avec prudence chez les patients sujets &agrave; des hypoglyc&eacute;mies spontan&eacute;es ou chez les patients pr&eacute;sentant un diab&egrave;te insulinod&eacute;pendant instable, dans la mesure o&ugrave; les b&ecirc;tabloquants sont susceptibles de masquer les signes d'une hypoglyc&eacute;mie aigu&euml;.<br>
</li>
<li type="disc">Les b&ecirc;tabloquants peuvent &eacute;galement masquer les signes d'hyperthyro&iuml;die et entra&icirc;ner une aggravation d'un angor de Prinzmetal, des troubles circulatoires s&eacute;v&egrave;res (centraux et p&eacute;riph&eacute;riques) et une hypotension.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions anaphylactiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Les patients trait&eacute;s par b&ecirc;tabloquants et ayant des ant&eacute;c&eacute;dents d'atopie ou de r&eacute;action anaphylactique grave &agrave; diff&eacute;rents allerg&egrave;nes peuvent ne pas r&eacute;pondre aux doses d'adr&eacute;naline habituellement utilis&eacute;es dans le traitement des r&eacute;actions anaphylactiques.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement concomitant&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Des interactions du timolol avec d'autres m&eacute;dicaments ont &eacute;t&eacute; d&eacute;crites (cf Interactions).<br>
</li>
<li type="disc">L'effet sur la pression intraoculaire ou les effets connus des b&ecirc;tabloquants par voie syst&eacute;mique peuvent &ecirc;tre major&eacute;s, en cas d'administration de Xalacom &agrave; des patients recevant d&eacute;j&agrave; un b&ecirc;tabloquant par voie orale.<br>
</li>
<li type="disc">L'utilisation concomitante de deux b&ecirc;tabloquants ou de deux prostaglandines par voie oculaire n'est pas recommand&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets oculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Le latanoprost peut modifier progressivement la couleur des yeux, en augmentant la quantit&eacute; de pigments bruns dans l'iris. Cette pigmentation a &eacute;galement &eacute;t&eacute; observ&eacute;e (avec contr&ocirc;le photographique) chez 16 &agrave; 20&nbsp;% des patients trait&eacute;s pendant un an par Xalacom, en particulier chez les patients ayant l'iris de plusieurs couleurs&nbsp;: vert-marron, jaune-marron ou bleu/gris-marron. Elle est due &agrave; une augmentation de la teneur en m&eacute;lanine des m&eacute;lanocytes du stroma de l'iris. G&eacute;n&eacute;ralement, dans les yeux concern&eacute;s, la pigmentation brune entourant la pupille s'&eacute;tend de fa&ccedil;on concentrique vers la p&eacute;riph&eacute;rie, l'iris pouvant devenir, partiellement ou totalement, plus brun. Les &eacute;tudes cliniques montrent qu'apr&egrave;s deux ans de traitement ces modifications de couleur n'ont &eacute;t&eacute; que rarement observ&eacute;es chez des patients ayant des yeux de couleur uniforme, bleus, gris, verts ou marron. La modification de couleur de l'iris &eacute;volue lentement et peut passer inaper&ccedil;ue pendant des mois, voire des ann&eacute;es. Cet effet n'a &eacute;t&eacute; associ&eacute; &agrave; aucun sympt&ocirc;me, ni modification pathologique.<br>Apr&egrave;s arr&ecirc;t du traitement, aucune progression ult&eacute;rieure de la pigmentation brune de l'iris n'a &eacute;t&eacute; observ&eacute;e, mais la modification de couleur peut &ecirc;tre d&eacute;finitive.<br>Ni les naevi, ni les &eacute;ph&eacute;lides de l'iris n'ont &eacute;t&eacute; affect&eacute;s par le traitement.<br>Aucune accumulation de pigments dans le trabeculum ou en d'autres points de la chambre ant&eacute;rieure n'a &eacute;t&eacute; observ&eacute;e. Cependant les patients devront &ecirc;tre examin&eacute;s r&eacute;guli&egrave;rement et, en fonction du contexte clinique du patient, le traitement pourra &ecirc;tre interrompu en cas d'augmentation de la pigmentation irienne.<br>Avant l'instauration du traitement, les patients doivent &ecirc;tre inform&eacute;s du risque de modification de la couleur de l'oeil. Un traitement unilat&eacute;ral peut entra&icirc;ner une h&eacute;t&eacute;rochromie d&eacute;finitive.<br>
</li>
<li type="disc">Il n'y a actuellement aucune exp&eacute;rience document&eacute;e portant sur l'efficacit&eacute; du latanoprost dans les glaucomes inflammatoires, n&eacute;ovasculaires, chroniques &agrave; angle ferm&eacute; ou cong&eacute;nitaux, dans le glaucome &agrave; angle ouvert du pseudophaque et dans le glaucome pigmentaire.<br>Le latanoprost a peu ou pas d'effet sur la pupille. Cependant il n'y a pas, actuellement, d'exp&eacute;rience document&eacute;e dans les crises de glaucome aigu par fermeture de l'angle. Par cons&eacute;quent, en l'absence de donn&eacute;es compl&eacute;mentaires, il est recommand&eacute; d'utiliser Xalacom avec pr&eacute;caution dans ces situations.<br>
</li>
<li type="disc">Des cas d'oed&egrave;mes maculaires, notamment d'oed&egrave;me maculaire cysto&iuml;de, ont &eacute;t&eacute; rapport&eacute;s au cours du traitement par le latanoprost. Il s'agissait principalement de patients aphaques ou pseudophaques pr&eacute;sentant une rupture capsulaire post&eacute;rieure, ou de patients ayant des facteurs de risque connus d'oed&egrave;me maculaire. De ce fait, Xalacom doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez ces patients.<br>
</li>
<li type="disc">Des d&eacute;collements de la choro&iuml;de ont &eacute;t&eacute; observ&eacute;s apr&egrave;s chirurgie filtrante du glaucome lors de l'administration de traitements diminuant la s&eacute;cr&eacute;tion d'humeur aqueuse (exemples&nbsp;: timolol, ac&eacute;tazolamide).<br>
</li>
<li type="disc">Xalacom contient du chlorure de benzalkonium, couramment utilis&eacute; comme conservateur dans les produits ophtalmiques. Il a &eacute;t&eacute; rapport&eacute; que le chlorure de benzalkonium peut causer des k&eacute;ratopathies ponctu&eacute;es superficielles et/ou k&eacute;ratopathies ulc&eacute;ratives toxiques ainsi qu'une irritation oculaire. Une surveillance &eacute;troite est n&eacute;cessaire lors de l'utilisation fr&eacute;quente ou prolong&eacute;e de Xalacom chez les patients pr&eacute;sentant une s&eacute;cheresse oculaire ou une atteinte corn&eacute;enne.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation de lentilles de contact&nbsp;:
</dt>
<dd>Le chlorure de benzalkonium peut &ecirc;tre absorb&eacute; et est connu pour teinter les lentilles de contact souples. Les lentilles de contact doivent &ecirc;tre retir&eacute;es avant instillation de Xalacom et peuvent &ecirc;tre remises en place 15&nbsp;minutes apr&egrave;s.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude d'interaction m&eacute;dicamenteuse sp&eacute;cifique n'a &eacute;t&eacute; men&eacute;e avec Xalacom.<br>Des &eacute;l&eacute;vations paradoxales de la pression intraoculaire ont &eacute;t&eacute; rapport&eacute;es suite &agrave; l'administration ophtalmique concomitante de deux analogues de prostaglandines. Par cons&eacute;quent, l'utilisation de deux ou plus de deux prostaglandines, analogues de prostaglandine, ou d&eacute;riv&eacute;s de prostaglandine n'est pas recommand&eacute;e.<br>L'effet sur la pression intraoculaire ou les effets connus des b&ecirc;tabloquants par voie syst&eacute;mique peuvent &ecirc;tre potentialis&eacute;s quand Xalacom est administr&eacute; aux patients recevant d&eacute;j&agrave; un b&ecirc;tabloquant par voie orale, et l'utilisation de deux ou plus de deux agents b&ecirc;tabloquants locaux n'est pas recommand&eacute;e.<br>Une mydriase a &eacute;t&eacute; occasionnellement rapport&eacute;e lorsque le timolol est administr&eacute; avec l'&eacute;pin&eacute;phrine.<br>Des effets additifs de type hypotension et/ou bradycardie marqu&eacute;e peuvent survenir lors d'une administration concomitante de collyres contenant du timolol et d'antagonistes du calcium oraux, de guan&eacute;thidine ou de b&ecirc;tabloquants, d'antiarythmiques, de glycosides digitaliques ou de parasympathomim&eacute;tiques.<br>La pouss&eacute;e hypertensive r&eacute;actionnelle survenant lors de l'arr&ecirc;t brutal de la clonidine peut &ecirc;tre major&eacute;e en cas d'administration de b&ecirc;tabloquants.<br>Les b&ecirc;tabloquants peuvent majorer l'effet hypoglyc&eacute;miant des antidiab&eacute;tiques. Ils peuvent masquer les signes et les sympt&ocirc;mes de l'hypoglyc&eacute;mie (cf Mises en garde/Pr&eacute;cautions d'emploi).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Latanoprost&nbsp;:
</dt>
<dd>Il n'y a pas de donn&eacute;es relatives &agrave; l'utilisation du latanoprost chez la femme enceinte. Chez l'animal, les &eacute;tudes ont montr&eacute; une toxicit&eacute; sur les fonctions de reproduction (cf S&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel dans l'esp&egrave;ce humaine n'est pas connu.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Timolol&nbsp;:
</dt>
<dd>Des &eacute;tudes &eacute;pid&eacute;miologiques contr&ocirc;l&eacute;es utilisant des b&ecirc;tabloquants par voie syst&eacute;mique n'ont pas montr&eacute; d'effets malformatifs mais des effets pharmacologiques tels que des bradycardies ont &eacute;t&eacute; observ&eacute;s chez le foetus ou le nouveau-n&eacute;. Par cons&eacute;quent, Xalacom ne doit pas &ecirc;tre utilis&eacute; au cours de la grossesse (cf S&eacute;curit&eacute; pr&eacute;clinique).</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>Le timolol est excr&eacute;t&eacute; dans le lait maternel. Le latanoprost et ses m&eacute;tabolites peuvent passer dans le lait maternel. Par cons&eacute;quent, Xalacom ne doit pas &ecirc;tre utilis&eacute; chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Une instillation de collyre peut &ecirc;tre suivie de troubles transitoires de la vue. Tant que ceux-ci ne sont pas r&eacute;solus, les patients ne doivent pas conduire ou utiliser de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pour le latanoprost, la majorit&eacute; des effets ind&eacute;sirables se rapporte au syst&egrave;me oculaire. Lors de la phase d'extension des &eacute;tudes pivot Xalacom, 16 &agrave; 20&nbsp;% des patients ont d&eacute;velopp&eacute; une augmentation de la pigmentation irienne, qui peut &ecirc;tre permanente. Dans un essai clinique en ouvert &eacute;tudiant la tol&eacute;rance du latanoprost sur 5&nbsp;ans, 33&nbsp;% des patients ont d&eacute;velopp&eacute; une augmentation de la pigmentation irienne (cf Mises en garde/Pr&eacute;cautions d'emploi). D'autres effets ind&eacute;sirables oculaires sont g&eacute;n&eacute;ralement passagers et surviennent &agrave; l'administration de la dose. Pour le timolol, les effets ind&eacute;sirables les plus graves sont de nature syst&eacute;mique, incluant bradycardie, arythmie, insuffisance cardiaque congestive, bronchospasme et r&eacute;actions allergiques. <br>Les effets ind&eacute;sirables li&eacute;s au traitement et observ&eacute;s dans les essais cliniques avec Xalacom sont list&eacute;s ci-dessous.<br>Les effets ind&eacute;sirables sont class&eacute;s selon leur fr&eacute;quence d'apparition, comme suit : tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000) et tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).<br>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
</ul>Affections oculaires&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: augmentation de la pigmentation de l'iris.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: irritation oculaire (notamment picotements, sensation de br&ucirc;lure et d&eacute;mangeaison), douleur oculaire.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hyperh&eacute;mie oculaire, conjonctivite, vision trouble, augmentation de la s&eacute;cr&eacute;tion lacrymale, bl&eacute;pharite, atteinte corn&eacute;enne.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;ruption cutan&eacute;e, prurit.<br>
</li>
</ul>D'autres effets ind&eacute;sirables li&eacute;s &agrave; l'utilisation de l'un des deux composants de Xalacom ont &eacute;t&eacute; rapport&eacute;s dans le cadre d'&eacute;tudes cliniques, de notifications spontan&eacute;es ou issus de la litt&eacute;rature.<br>
<div>
<dl>
<dt>
Pour le latanoprost&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Affections du syst&egrave;me nerveux : &eacute;tourdissement.<br>
</li>
<li type="disc">Affections oculaires&nbsp;: modification des cils et du duvet palp&eacute;bral (augmentation de la longueur, de l'&eacute;paisseur, de la pigmentation et du nombre), k&eacute;ratite ponctu&eacute;e superficielle, oed&egrave;me p&eacute;ri-orbitaire, iritis/uv&eacute;ite, oed&egrave;me maculaire (chez les patients aphaques ou pseudophaques pr&eacute;sentant une rupture capsulaire post&eacute;rieure ou chez les patients ayant des facteurs de risque connus d'oed&egrave;me maculaire), s&eacute;cheresse oculaire, k&eacute;ratite, oed&egrave;me corn&eacute;en et ulc&eacute;ration corn&eacute;enne, cils mal orient&eacute;s engendrant parfois une irritation oculaire.<br>
</li>
<li type="disc">Affections cardiaques&nbsp;: aggravation de l'angine de poitrine chez des patients pr&eacute;sentant une pathologie angineuse pr&eacute;existante, palpitations.<br>
</li>
<li type="disc">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: asthme, aggravation de l'asthme, dyspn&eacute;e.<br>
</li>
<li type="disc">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: coloration plus fonc&eacute;e des paupi&egrave;res.<br>
</li>
<li type="disc">Affections musculosquelettiques et syst&eacute;miques&nbsp;: douleur articulaire, douleur musculaire.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: douleurs thoraciques.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pour le timolol&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Affections du syst&egrave;me immunitaire&nbsp;: signes et sympt&ocirc;mes de r&eacute;actions allergiques syst&eacute;miques notamment angio-oed&egrave;me, urticaire, rash localis&eacute; ou g&eacute;n&eacute;ralis&eacute;.<br>
</li>
<li type="disc">Affections psychiatriques&nbsp;: d&eacute;pression, perte de m&eacute;moire, baisse de la libido, insomnie, cauchemars.<br>
</li>
<li type="disc">Affections du syst&egrave;me nerveux&nbsp;: &eacute;tourdissement, paresth&eacute;sies, isch&eacute;mie c&eacute;r&eacute;brale, accident vasculaire c&eacute;r&eacute;bral, augmentation des signes et sympt&ocirc;mes de myasth&eacute;nie grave, syncope.<br>
</li>
<li type="disc">Affections oculaires&nbsp;: signes et sympt&ocirc;mes d'irritation oculaire, notamment k&eacute;ratite, baisse de la sensibilit&eacute; corn&eacute;enne et s&eacute;cheresse oculaire, troubles de la vision, notamment troubles de la r&eacute;fraction (dus &agrave; l'arr&ecirc;t du traitement myotique dans certains cas), diplopie, ptosis, d&eacute;collement de la choro&iuml;de (apr&egrave;s chirurgie filtrante du glaucome). <br>
</li>
<li type="disc">Affections de l'oreille et du labyrinthe&nbsp;: acouph&egrave;nes.<br>
</li>
<li type="disc">Affections cardiaques&nbsp;: palpitations, arythmie, bradycardie, arr&ecirc;t cardiaque, troubles de la conduction cardiaque (bloc), insuffisance cardiaque congestive.<br>
</li>
<li type="disc">Affections vasculaires&nbsp;: hypotension, syndrome de Raynaud, refroidissement des extr&eacute;mit&eacute;s.<br>
</li>
<li type="disc">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: bronchospasme (principalement chez les patients pr&eacute;sentant une pathologie bronchospastique pr&eacute;existante), dyspn&eacute;e, toux.<br>
</li>
<li type="disc">Affections gastro-intestinales&nbsp;: naus&eacute;e, diarrh&eacute;e, dyspespie, bouche s&egrave;che.<br>
</li>
<li type="disc">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: alop&eacute;cie, rash psoriasiforme ou exacerbation du psoriasis. <br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: asth&eacute;nie/fatigue, douleurs thoraciques, oed&egrave;me.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'existe aucune exp&eacute;rience clinique de surdosage de Xalacom.<br>Les sympt&ocirc;mes d'un surdosage de timolol par voie syst&eacute;mique sont&nbsp;: bradycardie, hypotension, bronchospasme et arr&ecirc;t cardiaque. Si de tels sympt&ocirc;mes apparaissaient, le traitement devrait &ecirc;tre symptomatique. Des &eacute;tudes ont montr&eacute; que le timolol n'est pas facilement dialysable.<br>En cas de surdosage de latanoprost, en dehors d'une irritation oculaire et d'une hyperh&eacute;mie conjonctivale, aucun autre effet ind&eacute;sirable oculaire ou syst&eacute;mique n'a &eacute;t&eacute; rapport&eacute;.<br>En cas d'ingestion accidentelle de latanoprost, les informations suivantes peuvent &ecirc;tre utiles&nbsp;: traitement par lavage gastrique si n&eacute;cessaire et traitement symptomatique. Le latanoprost est largement m&eacute;tabolis&eacute; lors du premier passage h&eacute;patique. Une perfusion intraveineuse de 3&nbsp;&micro;g/kg chez le volontaire sain n'a entra&icirc;n&eacute; aucun sympt&ocirc;me, par contre, une dose de 5,5 &agrave; 10&nbsp;&micro;g/kg a entra&icirc;n&eacute; des naus&eacute;es, des douleurs abdominales, des vertiges, une fatigue, des bouff&eacute;es de chaleur et des sueurs. Ces effets &eacute;taient l&eacute;gers &agrave; mod&eacute;r&eacute;s et ont disparu sans traitement, dans les 4 heures suivant la fin de la perfusion.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: b&ecirc;tabloquant ophtalmique, timolol, en association (code ATC&nbsp;: S01ED51).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>Xalacom associe deux composants&nbsp;: le latanoprost et le mal&eacute;ate de timolol. Ces deux composants diminuent la pression intraoculaire &eacute;lev&eacute;e (PIO) par diff&eacute;rents m&eacute;canismes d'action. L'effet combin&eacute; entra&icirc;ne une diminution suppl&eacute;mentaire de la pression intraoculaire compar&eacute;e &agrave; celle obtenue lors de l'administration de chaque composant seul.</dd>
<dd>Le latanoprost, analogue de la prostaglandine F2-alpha, est un agoniste s&eacute;lectif des r&eacute;cepteurs FP des prostano&iuml;des, qui diminue la pression intraoculaire en augmentant l'&eacute;coulement de l'humeur aqueuse. Le principal m&eacute;canisme d'action est l'augmentation de l'&eacute;coulement par la voie uv&eacute;oscl&eacute;rale. De plus, une augmentation de la facilit&eacute; d'&eacute;coulement (diminution de la r&eacute;sistance &agrave; l'&eacute;coulement par la voie trab&eacute;culaire) a &eacute;t&eacute; not&eacute;e chez l'homme. Le latanoprost n'a pas d'effet significatif sur la production de l'humeur aqueuse, sur la barri&egrave;re h&eacute;mato-aqueuse ou sur la circulation sanguine intraoculaire. Apr&egrave;s un traitement chronique par le latanoprost chez le singe ayant auparavant subi une chirurgie extracapsulaire du cristallin, aucune l&eacute;sion des vaisseaux sanguins r&eacute;tiniens n'a &eacute;t&eacute; mise en &eacute;vidence par angiographie &agrave; la fluoresc&eacute;ine. Un traitement &agrave; court terme par le latanoprost n'a pas induit de fuite de la fluoresc&eacute;ine dans le segment post&eacute;rieur de l'oeil de patients pseudophaques.</dd>
<dd>Le timolol est un agent bloquant les r&eacute;cepteurs adr&eacute;nergiques b&ecirc;ta-1 et b&ecirc;ta-2 (non s&eacute;lectif), n'ayant ni effet sympathomim&eacute;tique intrins&egrave;que significatif, ni effet d&eacute;presseur cardiaque direct, ni effet de stabilisant de membrane. Le timolol abaisse la pression intraoculaire en diminuant la formation de l'humeur aqueuse dans l'&eacute;pith&eacute;lium ciliaire. Le m&eacute;canisme d'action pr&eacute;cis n'est pas clairement &eacute;tabli, mais l'inhibition de l'augmentation de la synth&egrave;se d'AMP cyclique engendr&eacute;e par la stimulation b&ecirc;ta-adr&eacute;nergique endog&egrave;ne est probable. Il n'a pas &eacute;t&eacute; prouv&eacute; que le timolol affecte de fa&ccedil;on significative la perm&eacute;abilit&eacute; de la barri&egrave;re h&eacute;mato-aqueuse aux prot&eacute;ines plasmatiques. Chez le lapin, le timolol est rest&eacute; sans effet sur le flux sanguin oculaire local apr&egrave;s un traitement chronique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets pharmacodynamiques&nbsp;:
</dt>
<dd>Effets cliniques&nbsp;:</dd>
<dd>Dans les &eacute;tudes de recherche de doses, Xalacom a entra&icirc;n&eacute; une diminution significativement plus importante de la pression intraoculaire moyenne diurne compar&eacute; au latanoprost et au timolol administr&eacute;s une fois par jour en monoth&eacute;rapie.</dd>
<dd>Dans deux &eacute;tudes cliniques contr&ocirc;l&eacute;es, en double insu et d'une dur&eacute;e de 6&nbsp;mois, l'effet de Xalacom sur la pression intraoculaire a &eacute;t&eacute; compar&eacute; &agrave; celui d'une monoth&eacute;rapie de latanoprost et de timolol, chez les patients ayant une pression intraoculaire d'au moins 25&nbsp;mm&nbsp;Hg. Apr&egrave;s une p&eacute;riode de 2 &agrave; 4&nbsp;semaines de traitement par timolol (entra&icirc;nant une diminution moyenne de la pression intraoculaire de 5&nbsp;mm&nbsp;Hg par rapport &agrave; l'inclusion), des baisses suppl&eacute;mentaires de la pression intraoculaire moyenne diurne de 3,1-2,0 et 0,6&nbsp;mm&nbsp;Hg ont &eacute;t&eacute; respectivement observ&eacute;es apr&egrave;s 6 mois de traitement par Xalacom, latanoprost et timolol (2 fois par jour). L'effet s'est maintenu pendant la phase ouverte d'extension &agrave; 6&nbsp;mois de ces &eacute;tudes.</dd>
<dd>Les donn&eacute;es existantes sugg&egrave;rent qu'une administration le soir pourrait &ecirc;tre plus efficace pour baisser la PIO qu'une administration le matin. Toutefois, pour d&eacute;cider d'une administration le matin ou le soir, il convient de prendre suffisamment en consid&eacute;ration le mode de vie des patients et leur possibilit&eacute; d'adh&eacute;sion au traitement.</dd>
<dd>On doit garder &agrave; l'esprit que, en cas d'efficacit&eacute; insuffisante avec l'association fixe, les r&eacute;sultats d'&eacute;tudes montrent que l'utilisation de l'association concomitante de timolol deux fois par jour et de latanoprost une fois par jour peut &ecirc;tre encore efficace.</dd>
<dd>L'effet de Xalacom d&eacute;bute dans l'heure qui suit l'administration, et un effet maximal est observ&eacute; au bout de 6 &agrave; 8&nbsp;heures. Lors d'administrations r&eacute;p&eacute;t&eacute;es, la diminution de la pression intraoculaire se maintient jusqu'&agrave; 24&nbsp;heures apr&egrave;s l'instillation.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Latanoprost&nbsp;:
</dt>
<dd>Le latanoprost est une prodrogue de type ester isopropylique, inactive en elle-m&ecirc;me, qui devient biologiquement active apr&egrave;s hydrolyse par les est&eacute;rases de la corn&eacute;e en acide de latanoprost.</dd>
<dd>La prodrogue est bien absorb&eacute;e par la corn&eacute;e et la totalit&eacute; de la substance p&eacute;n&eacute;trant dans l'humeur aqueuse est hydrolys&eacute;e au cours du passage &agrave; travers la corn&eacute;e.</dd>
<dd>Les &eacute;tudes cliniques chez l'homme montrent que la concentration maximale dans l'humeur aqueuse, approximativement de 15 &agrave; 30&nbsp;ng/ml, est atteinte environ 2&nbsp;heures apr&egrave;s administration locale de latanoprost seul. Apr&egrave;s une administration locale chez le singe, le latanoprost est distribu&eacute; principalement dans le segment ant&eacute;rieur, la conjonctive et les paupi&egrave;res.</dd>
<dd>L'acide de latanoprost a une clairance plasmatique de 0,40&nbsp;l/h/kg et un faible volume de distribution de 0,16&nbsp;l/kg, r&eacute;sultant en une demi-vie plasmatique courte de 17&nbsp;minutes. Apr&egrave;s une administration oculaire, la biodisponibilit&eacute; syst&eacute;mique de l'acide de latanoprost est de 45&nbsp;%. L'acide de latanoprost a une fixation aux prot&eacute;ines plasmatiques de 87&nbsp;%.</dd>
<dd>L'acide de latanoprost n'est pratiquement pas m&eacute;tabolis&eacute; dans l'oeil. Le m&eacute;tabolisme est principalement h&eacute;patique. Les &eacute;tudes animales ont montr&eacute; une activit&eacute; faible, voire nulle, des principaux m&eacute;tabolites, le 1,2-dinor et le 1,2,3,4-t&eacute;tranor, qui sont principalement &eacute;limin&eacute;s dans l'urine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Timolol&nbsp;:
</dt>
<dd>La concentration maximale de timolol dans l'humeur aqueuse est atteinte environ 1&nbsp;heure apr&egrave;s une administration locale du collyre. Une partie de la dose est absorb&eacute;e par voie syst&eacute;mique et la concentration plasmatique maximale de 1&nbsp;ng/ml est atteinte 10 &agrave; 20&nbsp;minutes apr&egrave;s administration locale quotidienne d'une goutte dans chaque oeil (300 &micro;g/jour). La demi-vie plasmatique du timolol est d'environ 6&nbsp;heures. Il est largement m&eacute;tabolis&eacute; dans le foie. Les m&eacute;tabolites sont excr&eacute;t&eacute;s dans l'urine en m&ecirc;me temps que du timolol inchang&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Xalacom&nbsp;:
</dt>
<dd>Aucune interaction pharmacocin&eacute;tique entre le latanoprost et le timolol n'a &eacute;t&eacute; observ&eacute;e malgr&eacute; une concentration en acide de latanoprost dans l'humeur aqueuse 1 &agrave; 4&nbsp;heures apr&egrave;s administration de Xalacom, deux fois sup&eacute;rieure &agrave; celle observ&eacute;e en monoth&eacute;rapie.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le profil de s&eacute;curit&eacute; oculaire et syst&eacute;mique de chaque composant est bien &eacute;tabli. Aucun effet ind&eacute;sirable oculaire ou syst&eacute;mique n'a &eacute;t&eacute; observ&eacute; chez le lapin trait&eacute; par voie locale avec l'association fixe ou lors de l'administration simultan&eacute;e de collyres de latanoprost et de timolol. Des &eacute;tudes de pharmacologie, de g&eacute;notoxicit&eacute; et de carcinog&eacute;nicit&eacute; men&eacute;es avec chacun des composants n'ont r&eacute;v&eacute;l&eacute; aucun effet toxique chez l'homme. Le latanoprost ne diminue pas la cicatrisation corn&eacute;enne chez le lapin, alors que ce processus est inhib&eacute; chez le lapin et chez le singe trait&eacute;s plus d'une fois par jour par timolol.</p>
<p>Pour le latanoprost, aucun effet sur la fertilit&eacute; chez le rat m&acirc;le et femelle n'a &eacute;t&eacute; observ&eacute;. Aucun pouvoir t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; d&eacute;tect&eacute; chez le rat et le lapin. Aucun effet embryotoxique n'a &eacute;t&eacute; observ&eacute; chez le rat apr&egrave;s administration intraveineuse de doses allant jusqu'&agrave; 250&nbsp;&micro;g/kg/jour. Toutefois, le latanoprost induit une toxicit&eacute; embryo-foetale, caract&eacute;ris&eacute;e par une incidence accrue des r&eacute;sorptions tardives, des avortements ainsi qu'une diminution du poids foetal chez le lapin &agrave; des doses intraveineuses sup&eacute;rieures ou &eacute;gales &agrave; 5&nbsp;&micro;g/kg/jour (environ 100&nbsp;fois la dose th&eacute;rapeutique). Le timolol n'entra&icirc;ne pas d'effet sur la fertilit&eacute; du rat m&acirc;le ou femelle. Aucun pouvoir t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; observ&eacute; chez la souris, le rat et le lapin.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes in vitro ont montr&eacute; une pr&eacute;cipitation en cas de m&eacute;lange d'un collyre contenant du thiomersal avec Xalatan. Si de tels m&eacute;dicaments sont utilis&eacute;s simultan&eacute;ment avec Xalacom, les gouttes doivent &ecirc;tre administr&eacute;es avec un intervalle d'au moins 5&nbsp;minutes.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C).</p>
<p>
Apr&egrave;s ouverture du flacon&nbsp;: Se conserve 4&nbsp;semaines, &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<p>Conserver le flacon dans l'emballage ext&eacute;rieur.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le bouchon de s&eacute;curit&eacute; doit &ecirc;tre retir&eacute; avant utilisation.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3576025</b>8</font> (2001, RCP r&eacute;v 28.01.2010) 1&nbsp;flacon. </td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3576031</b>9</font> (2001, RCP r&eacute;v 28.01.2010) 3&nbsp;flacons. </td>
</tr>
</table>Mis sur le march&eacute; en
				2002 (1&nbsp;flacon) et 2009 (3&nbsp;flacons).<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">21.79&nbsp;euros (bo&icirc;te de 1&nbsp;flacon).</td>
</tr>
<tr valign="top">
<td></td><td>59.59&nbsp;euros (bo&icirc;te de 3&nbsp;flacons).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

