<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">SEREVENT&reg;</font></b></center>
<meta name="version" content="3.9">



</h2>
<a name="nom"></a>
<br>
<b>salm&eacute;t&eacute;rol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Serevent&nbsp;:</b>
<br>
Suspension pour inhalation &agrave; 25&nbsp;&micro;g/dose&nbsp;: &nbsp;Flacon pressuris&eacute; de 120&nbsp;doses, avec valve doseuse.<!--Fin forme-->

<b>Serevent Diskus&nbsp;:</b>
<br>
Poudre pour inhalation &agrave; 50&nbsp;&micro;g/dose&nbsp;: &nbsp;Distributeur de&nbsp;60&nbsp;doses, sous plaquette thermoform&eacute;e.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Serevent&nbsp;:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="right">&nbsp;</td><td width="20%" align="right">p&nbsp;dose</td>
</tr>
<tr>
<td align="left">Salm&eacute;t&eacute;rol&nbsp;(DCI)&nbsp;xinafoate&nbsp;exprim&eacute; en&nbsp;salm&eacute;t&eacute;rol&nbsp;<br>
</td><td align="right">25&nbsp;&micro;g</td>
</tr>
</table>
Gaz propulseur&nbsp;: norflurane (ou t&eacute;trafluoro&eacute;thane ou HFA&nbsp;134a).
<b>Serevent Diskus&nbsp;:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="right">&nbsp;</td><td width="20%" align="right">p&nbsp;dose</td>
</tr>
<tr>
<td align="left">Salm&eacute;t&eacute;rol&nbsp;(DCI)&nbsp;<br>
</td><td align="right">50&nbsp;&micro;g</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en salm&eacute;t&eacute;rol xinafoate&nbsp;: 72,5&nbsp;&micro;g/dose)</td>
</tr>
</table>
Excipient : lactose monohydrat&eacute; (contenant des prot&eacute;ines de lait).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Serevent et Serevent Diskus&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Traitement symptomatique continu de l'asthme&nbsp;:<br>
<ul>
<li type="disc">chez des patients n&eacute;cessitant des prises quotidiennes de b&ecirc;ta-2 agonistes &agrave; action rapide et de courte dur&eacute;e&nbsp;;<br>
</li>
<li type="disc">et/ou en cas de sympt&ocirc;mes nocturnes&nbsp;;<br>
</li>
</ul>en association avec un traitement anti-inflammatoire continu comme les cortico&iuml;des inhal&eacute;s.<br>
</li>
<li type="disc">Traitement pr&eacute;ventif de l'asthme induit par l'effort.<br>
</li>
</ul>
</dd>
<dd>NB&nbsp;: Le salm&eacute;t&eacute;rol n'est pas un traitement de la crise d'asthme. En cas de crise d'asthme, utiliser un b&ecirc;ta-2 mim&eacute;tique d'action rapide et de courte dur&eacute;e par voie inhal&eacute;e ou, en fonction de la gravit&eacute;, par voie injectable.</dd>
<dd>
<ul>
<li type="disc">Traitement symptomatique de la bronchopneumopathie chronique obstructive.<br>
</li>
</ul>
</dd>
<dd>NB&nbsp;: Il n'y a pas lieu d'associer syst&eacute;matiquement un cortico&iuml;de inhal&eacute; &agrave; un bronchodilatateur dans le traitement de la bronchopneumopathie chronique obstructive.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Serevent Diskus&nbsp;: 
</dt>
<dd>Cette sp&eacute;cialit&eacute; est particuli&egrave;rement adapt&eacute;e aux sujets chez lesquels il a &eacute;t&eacute; mis en &eacute;vidence une mauvaise synchronisation main/poumon n&eacute;cessaire pour une utilisation correcte des a&eacute;rosols doseurs classiques sans chambre d'inhalation.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie inhal&eacute;e.<br>R&eacute;serv&eacute; &agrave; l'adulte et &agrave; l'enfant de plus de 4&nbsp;ans.<br>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Traitement symptomatique continu de l'asthme&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Dose usuelle&nbsp;: 50&nbsp;&micro;g matin et soir (soit 1&nbsp;dose de 50&nbsp;&micro;g, ou 2&nbsp;inhalations de 25&nbsp;&micro;g, matin et soir).<br>
</li>
<li type="disc">Dose maximale&nbsp;:<ul>
<li type="disc">chez l'adulte&nbsp;: 100&nbsp;&micro;g matin et soir (soit 2&nbsp;doses de 50&nbsp;&micro;g &agrave; inhaler matin et soir ou 4&nbsp;inhalations de 25&nbsp;&micro;g matin et soir)&nbsp;; <br>
</li>
<li type="disc">chez l'enfant de plus de 4&nbsp;ans&nbsp;: il n'existe pas de donn&eacute;es disponibles sur l'utilisation de posologies sup&eacute;rieures &agrave; 50&nbsp;&micro;g deux fois par jour dans cette indication.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>Co&ucirc;t du traitement journalier : 1,02 &agrave; 2,04&nbsp;euro(s) (pdre ad)&nbsp;; 0,96 &agrave; 1,93&nbsp;euro(s) (susp ad)&nbsp;; 1,02&nbsp;euro(s) (pdre enf)&nbsp;; 0,96&nbsp;euro(s) (susp enf).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement pr&eacute;ventif de l'asthme induit par l'effort&nbsp;:
</dt>
<dd>50&nbsp;&micro;g (soit 1&nbsp;dose de 50&nbsp;&micro;g ou 2&nbsp;inhalations de 25&nbsp;&micro;g), &frac12;&nbsp;heure &agrave; 1&nbsp;heure avant l'effort.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,51&nbsp;euro(s) par prise (pdre)&nbsp;; 0,48&nbsp;euro(s) par prise (2&nbsp;bouff&eacute;es susp).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement symptomatique de la bronchopneumopathie chronique obstructive&nbsp;:
</dt>
<dd>Adulte&nbsp;: 50&nbsp;&micro;g matin et soir (soit 1&nbsp;dose de 50&nbsp;&micro;g, ou 2&nbsp;inhalations de 25&nbsp;&micro;g, matin et soir).</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 1,02&nbsp;euro(s) (pdre ad)&nbsp;; 0,96&nbsp;euro(s) (susp ad).
<br>
<b>Mode d'administration :</b>
<br>
<p>Inhalation par distributeur avec embout buccal.</p>
<p>Pour une utilisation correcte, il est souhaitable que le m&eacute;decin s'assure du bon usage de l'appareil&nbsp;:</p>
<div>
<dl>
<dt>
<b>Serevent&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
V&eacute;rification du fonctionnement du dispositif&nbsp;:
</dt>
<dd>Avant la premi&egrave;re utilisation ou si l'inhalateur n'a pas &eacute;t&eacute; utilis&eacute; depuis plus d'une semaine, il conviendra, afin de v&eacute;rifier son bon fonctionnement, de lib&eacute;rer deux bouff&eacute;es de produit dans l'air. Pour cela, bien agiter l'inhalateur apr&egrave;s avoir retir&eacute; le capuchon de l'embout buccal en exer&ccedil;ant une pression de chaque c&ocirc;t&eacute; et presser sur la cartouche.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Utilisation du dispositif&nbsp;:
</dt>
<dd>Apr&egrave;s avoir retir&eacute; le capuchon de l'embout buccal en exer&ccedil;ant une pression de chaque c&ocirc;t&eacute; de celui-ci, le patient devra&nbsp;:<ul>
<li type="disc">v&eacute;rifier l'absence de corps &eacute;trangers &agrave; l'int&eacute;rieur et &agrave; l'ext&eacute;rieur de l'a&eacute;rosol y compris dans l'embout buccal&nbsp;;<br>
</li>
<li type="disc">bien agiter l'a&eacute;rosol afin de s'assurer de l'absence de tout corps &eacute;tranger et que les composants de l'a&eacute;rosol ont &eacute;t&eacute; correctement m&eacute;lang&eacute;s&nbsp;;<br>
</li>
<li type="disc">expirer profond&eacute;ment&nbsp;;<br>
</li>
<li type="disc">pr&eacute;senter l'embout buccal &agrave; l'entr&eacute;e de la bouche, le fond de la cartouche m&eacute;tallique dirig&eacute; vers le haut&nbsp;;<br>
</li>
<li type="disc">commencer &agrave; inspirer en pressant sur la cartouche m&eacute;tallique tout en continuant &agrave; inspirer lentement et profond&eacute;ment&nbsp;;<br>
</li>
<li type="disc">retirer l'embout buccal et retenir sa respiration pendant au moins 10&nbsp;secondes&nbsp;;<br>
</li>
<li type="disc">repositionner le capuchon sur l'embout buccal et appuyer fermement pour le remettre en position.<br>
</li>
</ul>
</dd>
<dd>L'embout buccal de l'appareil de propulsion doit, par mesure d'hygi&egrave;ne, &ecirc;tre nettoy&eacute; apr&egrave;s emploi.</dd>
<dd>Ne pas mettre la cartouche m&eacute;tallique dans l'eau.</dd>
<dd>En cas de mise en &eacute;vidence chez le patient d'une mauvaise synchronisation main/poumon emp&ecirc;chant la coordination des mouvements inspiration/d&eacute;clenchement de l'appareil, l'utilisation d'une chambre d'inhalation est indiqu&eacute;e. Une forme poudre mieux adapt&eacute;e &agrave; ces patients est &eacute;galement disponible.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Serevent Diskus&nbsp;: </b>
</dt>
<dd>
<ul>
<li type="disc">Ouvrir le Diskus. Pousser le levier jusqu'en but&eacute;e.<br>
</li>
<li type="disc">Souffler &agrave; fond loin du Diskus pour vider les poumons.<br>
</li>
<li type="disc">Placer l'embout buccal du Diskus entre les l&egrave;vres.<br>
</li>
<li type="disc">Inspirer par la bouche aussi profond&eacute;ment que possible.<br>
</li>
<li type="disc">Retenir bri&egrave;vement la respiration.<br>
</li>
<li type="disc">Refermer le Diskus.<br>
</li>
</ul>
</dd>
<dd>Une fois les 60&nbsp;doses utilis&eacute;es, il est inutile de forcer le levier&nbsp;: le Diskus doit &ecirc;tre jet&eacute;.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; (allergie) &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Le salm&eacute;t&eacute;rol est un bronchodilatateur &agrave; action retard&eacute;e et de longue dur&eacute;e.<br>
</li>
<li type="disc">Le salm&eacute;t&eacute;rol devra &ecirc;tre administr&eacute; avec prudence chez les patients atteints d'hyperthyro&iuml;die.<br>
</li>
<li type="disc">Des augmentations de la glyc&eacute;mie ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es (cf&nbsp;Effets ind&eacute;sirables). Ceci doit &ecirc;tre pris en compte lors de la prescription &agrave; des patients diab&eacute;tiques.<br>
</li>
<li type="disc">Des effets cardiovasculaires, tels que l'augmentation de la fr&eacute;quence cardiaque et &eacute;ventuellement de la pression art&eacute;rielle systolique, peuvent survenir occasionnellement en relation avec l'activit&eacute; sympathomim&eacute;tique, particuli&egrave;rement lorsque le produit est utilis&eacute; &agrave; des doses sup&eacute;rieures aux doses th&eacute;rapeutiques. Ainsi, le salm&eacute;t&eacute;rol devra &ecirc;tre prescrit avec prudence chez les patients ayant une maladie cardiovasculaire pr&eacute;existante.<br>
</li>
<li type="disc">Une baisse transitoire de la kali&eacute;mie peut se produire du fait de l'activit&eacute; sympathomim&eacute;tique &agrave; des doses sup&eacute;rieures aux doses th&eacute;rapeutiques (cf&nbsp;Surdosage). Ainsi, le salm&eacute;t&eacute;rol devra &ecirc;tre prescrit avec prudence chez les patients pr&eacute;dispos&eacute;s &agrave; une hypokali&eacute;mie.<br>
</li>
<li type="disc">En cas d'infection bronchique ou de bronchorrh&eacute;e abondante, un traitement appropri&eacute; est n&eacute;cessaire afin de favoriser la diffusion optimale du produit dans les voies respiratoires.<br>
</li>
<li type="disc">En cas d'intol&eacute;rance &agrave; ce m&eacute;dicament (survenue de toux, de bronchospasme apr&egrave;s inhalation du produit), il conviendra d'arr&ecirc;ter le traitement et d'envisager d'autres th&eacute;rapeutiques ou formes d'administration.<br>
</li>
<li type="disc">L'attention des sportifs sera attir&eacute;e sur le fait que ces sp&eacute;cialit&eacute;s contiennent un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors de contr&ocirc;les antidopage.<br>
</li>
</ul>
<div>
<dl>
<dt>
Asthme&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Serevent et Serevent Diskus ne doivent pas &ecirc;tre utilis&eacute;s (et ne sont pas suffisants) en traitement de premi&egrave;re intention dans l'asthme.<br>
</li>
<li type="disc">Chez les patients asthmatiques adultes, l'association &agrave; un traitement anti-inflammatoire continu doit &ecirc;tre envisag&eacute;e d&egrave;s qu'il est n&eacute;cessaire de recourir plus de 1&nbsp;fois par semaine aux b&ecirc;ta-2 mim&eacute;tiques. Le salm&eacute;t&eacute;rol, indiqu&eacute; en traitement continu chez des patients n&eacute;cessitant des prises quotidiennes de b&ecirc;ta-2 mim&eacute;tiques et/ou en cas d'asthme nocturne, doit &ecirc;tre associ&eacute; &agrave; un traitement anti-inflammatoire continu comme les cortico&iuml;des par voie inhal&eacute;e et ne doit en aucun cas s'y substituer. Le patient asthmatique doit, par ailleurs, &ecirc;tre averti que l'am&eacute;lioration de son &eacute;tat clinique ne doit pas conduire &agrave; une modification de son traitement, en particulier &agrave; l'arr&ecirc;t de la corticoth&eacute;rapie par voie inhal&eacute;e, sans avis m&eacute;dical.<br>
</li>
<li type="disc">Bien que Serevent et Serevent Diskus puissent &ecirc;tre utilis&eacute;s en traitement additif lorsque la corticoth&eacute;rapie n'apporte pas un contr&ocirc;le suffisant des sympt&ocirc;mes d'asthme, le traitement par Serevent et Serevent Diskus ne doit pas &ecirc;tre initi&eacute; dans le but de traiter une exacerbation s&eacute;v&egrave;re d'asthme, une aggravation significative ou une d&eacute;stabilisation aigu&euml; de l'asthme.<br>
</li>
<li type="disc">Serevent et Serevent Diskus ne constituent pas le traitement de la crise d'asthme et doivent &ecirc;tre r&eacute;serv&eacute;s au traitement continu de fond. Si, en d&eacute;pit d'un traitement bien conduit, une dyspn&eacute;e paroxystique survient, il sera recommand&eacute; au patient de recourir &agrave; un bronchodilatateur b&ecirc;ta-2 mim&eacute;tique par voie inhal&eacute;e d'action rapide et de courte dur&eacute;e pour traiter les sympt&ocirc;mes. Le m&eacute;decin devra l'informer qu'une consultation m&eacute;dicale imm&eacute;diate est n&eacute;cessaire si le soulagement habituellement obtenu n'est pas rapidement observ&eacute; apr&egrave;s inhalation du bronchodilatateur de courte dur&eacute;e d'action.<br>
</li>
<li type="disc">Si un patient d&eacute;veloppe en quelques jours une augmentation rapide de sa consommation en bronchodilatateur b&ecirc;ta-2 mim&eacute;tique d'action rapide et de courte dur&eacute;e par voie inhal&eacute;e, on doit craindre (surtout si les valeurs du d&eacute;bit-m&egrave;tre de pointe s'abaissent et/ou deviennent irr&eacute;guli&egrave;res) une d&eacute;compensation de sa maladie et la possibilit&eacute; d'une &eacute;volution vers un &eacute;tat de mal asthmatique.<br>Le m&eacute;decin devra donc pr&eacute;venir de la n&eacute;cessit&eacute;, dans ce cas, d'une consultation imm&eacute;diate, sans avoir au pr&eacute;alable d&eacute;pass&eacute; les doses maximales prescrites. La conduite th&eacute;rapeutique devra alors &ecirc;tre r&eacute;&eacute;valu&eacute;e.<br>
</li>
<li type="disc">Des &eacute;v&egrave;nements ind&eacute;sirables graves li&eacute;s &agrave; l'asthme et des exacerbations peuvent survenir lors du traitement par Serevent ou Serevent Diskus. Il convient d'informer les patients que, si les sympt&ocirc;mes de l'asthme persistent ou s'aggravent au cours du traitement par Serevent ou Serevent Diskus, ils doivent continuer leur traitement mais prendre avis aupr&egrave;s de leur m&eacute;decin.<br>D&egrave;s que les sympt&ocirc;mes de l'asthme sont contr&ocirc;l&eacute;s, une diminution progressive de la dose de Serevent ou de Serevent Diskus doit &ecirc;tre envisag&eacute;e. Il est important que les patients soient suivis r&eacute;guli&egrave;rement lors de la phase de r&eacute;duction du traitement. La dose minimale efficace de Serevent ou de Serevent Diskus doit &ecirc;tre utilis&eacute;e.<br>
</li>
<li type="disc">Des donn&eacute;es issues d'un essai clinique &agrave; grande &eacute;chelle (&laquo;&nbsp;Salmeterol Multi-Center Asthma Research Trial&nbsp;&raquo; [SMART]) ont sugg&eacute;r&eacute; une augmentation du risque de survenue d'&eacute;v&egrave;nements ind&eacute;sirables respiratoires graves ou de d&eacute;c&egrave;s chez les patients afro-am&eacute;ricains trait&eacute;s par salm&eacute;t&eacute;rol par rapport au placebo (cf&nbsp;Pharmacodynamie). Il n'a pu &ecirc;tre d&eacute;termin&eacute; si ces observations &eacute;taient d'origine pharmacog&eacute;n&eacute;tique ou r&eacute;sultaient d'autres facteurs intercurrents. Si les sympt&ocirc;mes de l'asthme persistent ou s'aggravent au cours du traitement par Serevent, les patients d'origine noire africaine ou originaires des Cara&iuml;bes doivent continuer leur traitement par Serevent tout en prenant rapidement avis aupr&egrave;s de leur m&eacute;decin.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>Il n'existe pas actuellement de donn&eacute;es cliniques pertinentes sur un &eacute;ventuel effet malformatif ou foetotoxique du salm&eacute;t&eacute;rol lorsqu'il est administr&eacute; pendant la grossesse.</p>
<p>En cons&eacute;quence, l'utilisation du salm&eacute;t&eacute;rol ne sera envisag&eacute;e au cours de la grossesse que si n&eacute;cessaire.</p>
<div>
<dl>
<dt>
Serevent suspension pour inhalation&nbsp;: 
</dt>
<dd>Norflurane (ou t&eacute;trafluoro&eacute;thane ou HFA&nbsp;134a&nbsp;; gaz propulseur)&nbsp;: L'&eacute;tude des fonctions de reproduction men&eacute;e chez l'animal n'a pas mis en &eacute;vidence d'effet n&eacute;faste de l'administration de norflurane (t&eacute;trafluoro&eacute;thane ou HFA&nbsp;134a) contenu dans ce m&eacute;dicament. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. Il n'existe n&eacute;anmoins actuellement pas de donn&eacute;es pertinentes, ou en nombre suffisant, pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du norflurane lorsqu'il est administr&eacute; pendant la grossesse.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>Le salm&eacute;t&eacute;rol peut &ecirc;tre retrouv&eacute; &agrave; tr&egrave;s faible taux dans le lait maternel. Le retentissement de ce passage chez le nouveau-n&eacute; n'est pas connu.</p>
<div>
<dl>
<dt>
Serevent suspension pour inhalation&nbsp;: 
</dt>
<dd>Norflurane (ou t&eacute;trafluoro&eacute;thane ou HFA&nbsp;134a&nbsp;; gaz propulseur)&nbsp;: Le passage de HFA&nbsp;134a et de ses m&eacute;tabolites dans le lait n'est pas connu.</dd>
</dl>
</div><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets secondaires sont cit&eacute;s ci-dessous, list&eacute;s par classe organique et par fr&eacute;quence.<br>Les fr&eacute;quences sont d&eacute;finies en fr&eacute;quent (&gt;=&nbsp;1/100 et &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 et &lt;&nbsp;1/100), et tr&egrave;s rare (&lt;&nbsp;1/10000) y compris les cas isol&eacute;s.<br>Les effets fr&eacute;quents et peu fr&eacute;quents ont g&eacute;n&eacute;ralement &eacute;t&eacute; d&eacute;crits dans les essais cliniques. L'incidence correspondante dans les bras placebo n'a pas &eacute;t&eacute; prise en consid&eacute;ration. Les effets ind&eacute;sirables tr&egrave;s rares sont issus des notifications spontan&eacute;es apr&egrave;s commercialisation.<br>Les fr&eacute;quences mentionn&eacute;es ci-apr&egrave;s ont &eacute;t&eacute; estim&eacute;es pour une dose usuelle de 50&nbsp;&micro;g de salm&eacute;t&eacute;rol deux&nbsp;fois par jour. Les fr&eacute;quences avec la plus forte dose autoris&eacute;e de 100&nbsp;&micro;g deux&nbsp;fois par jour ont aussi &eacute;t&eacute; prises en compte lorsque cela s'av&egrave;rait n&eacute;cessaire.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Classe organique</td><td valign="middle" align="center">Effets ind&eacute;sirables</td><td valign="middle" align="center">Fr&eacute;quence</td>
</tr>
<tr>
<td rowspan="3" align="left" valign="middle">Troubles du&nbsp;syst&egrave;me immunitaire</td><td valign="middle" align="left">R&eacute;actions d'hypersensibilit&eacute; &agrave;&nbsp;type&nbsp;de&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;urticaire<br>
</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;angio-oed&egrave;me<br>-&nbsp;bronchospasme<br>-&nbsp;choc anaphylactique<br>
</td><td valign="top" align="center">Tr&egrave;s rare</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles du m&eacute;tabolisme et&nbsp;de&nbsp;la&nbsp;nutrition</td><td valign="middle" align="left">Hyperglyc&eacute;mie</td><td valign="middle" align="center">Tr&egrave;s rare</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles&nbsp;du syst&egrave;me nerveux</td><td valign="middle" align="left">Maux de t&ecirc;te, tremblements des extr&eacute;mit&eacute;s</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td rowspan="3" align="left" valign="middle">Troubles cardiaques</td><td valign="middle" align="left">Palpitations</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Tachycardie</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Arythmies cardiaques (incluant fibrillation auriculaire, tachycardie supraventriculaire et extrasystoles)</td><td valign="top" align="center">Tr&egrave;s rare</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles respiratoires, thoraciques et m&eacute;diastinaux</td><td valign="middle" align="left">Irritations de la bouche et&nbsp;de&nbsp;la&nbsp;gorge, bronchospasme paradoxal</td><td valign="middle" align="center">Tr&egrave;s rare</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Troubles musculo-squelettiques et syst&eacute;miques</td><td valign="middle" align="left">Crampes musculaires</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Arthralgies</td><td valign="middle" align="center">Tr&egrave;s rare</td>
</tr>
</table>Les effets secondaires li&eacute;s aux propri&eacute;t&eacute;s pharmacodynamiques du b&ecirc;ta-2-mim&eacute;tique, tels que tremblements, maux de t&ecirc;te et palpitations ont &eacute;t&eacute; rapport&eacute;s mais sont habituellement transitoires, li&eacute;s &agrave; la dose et tendent &agrave; dispara&icirc;tre avec la poursuite du traitement.<br>Les tremblements et la tachycardie surviennent plus fr&eacute;quemment quand les doses administr&eacute;es sont sup&eacute;rieures &agrave; 50&nbsp;&micro;g deux&nbsp;fois par jour.<br>Comme avec d'autres m&eacute;dicaments inhal&eacute;s, possibilit&eacute; de survenue de toux et de bronchospasme paradoxal survenant &agrave; la suite de l'inhalation de ce produit. Dans ce cas, il conviendra d'interrompre le traitement et de prescrire d'autres th&eacute;rapeutiques ou d'autres formes d'administration.<br>
<div>
<dl>
<dt>
Serevent Diskus&nbsp;:
</dt>
<dd>Chez les patients sensibles &agrave; l'inhalation d'une poudre, il peut occasionnellement appara&icirc;tre un enrouement, ceci peut &ecirc;tre pr&eacute;venu en se rin&ccedil;ant la bouche apr&egrave;s inhalation.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La r&eacute;p&eacute;tition abusive des inhalations peut favoriser l'apparition d'effets ind&eacute;sirables typiques d'une stimulation excessive b&ecirc;ta-2 mim&eacute;tique tels que tremblements, tachycardie, troubles du rythme cardiaque, c&eacute;phal&eacute;es, naus&eacute;es, hypokali&eacute;mie, hyperglyc&eacute;mie, augmentation de la pression art&eacute;rielle systolique.<br>
<div>
<dl>
<dt>
Conduite &agrave; tenir&nbsp;: 
</dt>
<dd>Traitement symptomatique.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: agoniste s&eacute;lectif b&ecirc;ta-2 adr&eacute;nergique (code&nbsp;ATC&nbsp;: R03AC12).</p>
<p>Bronchodilatateur b&ecirc;ta-2 mim&eacute;tique &agrave; action retard&eacute;e et de longue dur&eacute;e par voie inhal&eacute;e.</p>
<p>Apr&egrave;s inhalation, le salm&eacute;t&eacute;rol exerce une action stimulante s&eacute;lective sur les r&eacute;cepteurs b&ecirc;ta-2 du muscle lisse bronchique.</p>
<p>Apr&egrave;s inhalation d'une dose unique, il entra&icirc;ne une bronchodilatation ne d&eacute;butant que 15&nbsp;minutes apr&egrave;s l'administration et persistant environ 12&nbsp;heures.</p>
<div>
<dl>
<dt>
Essai multicentrique dans l'asthme avec le salm&eacute;t&eacute;rol (&laquo;&nbsp;Salmeterol Multi-Center Asthma Research Trial&nbsp;&raquo; [SMART])
</dt>
<dd>L'&eacute;tude SMART &eacute;tait une &eacute;tude multicentrique, randomis&eacute;e, en double aveugle, en groupes parall&egrave;les, contre placebo, r&eacute;alis&eacute;e aux &Eacute;tats-Unis sur 28&nbsp;semaines. 13176 patients ont re&ccedil;u du salm&eacute;t&eacute;rol (50 microgrammes deux fois par jour) et 13&nbsp;179&nbsp;patients ont re&ccedil;u du placebo, en plus de leur traitement anti-asthmatique habituel. Pour &ecirc;tre inclus dans l'&eacute;tude, les patients devaient &ecirc;tre &acirc;g&eacute;s d'au moins 12&nbsp;ans, &ecirc;tre asthmatiques et avoir un traitement anti-asthmatique en cours (hormis un b&ecirc;ta-2 agoniste de longue dur&eacute;e d'action). La corticoth&eacute;rapie inhal&eacute;e n'&eacute;tait pas obligatoire pendant l'&eacute;tude, la prise &eacute;ventuelle de cortico&iuml;des &eacute;tait n&eacute;anmoins enregistr&eacute;e &agrave; l'entr&eacute;e dans l'&eacute;tude. Le crit&egrave;re de jugement principal de l'&eacute;tude SMART &eacute;tait un crit&egrave;re combin&eacute; associant le nombre de d&eacute;c&egrave;s li&eacute;s &agrave; une cause respiratoire et le nombre de d&eacute;tresses respiratoires mettant en jeu le pronostic vital.</dd>
<dd>R&eacute;sultats de l'&eacute;tude SMART sur le crit&egrave;re de jugement principal&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="middle">Groupes de patients</td><td colspan="2" align="center" valign="middle">Crit&egrave;re principal&nbsp;: nb&nbsp;&eacute;v&egrave;nements/nb&nbsp;patients</td><td rowspan="2" align="center" valign="middle">Risque relatif (Intervalle&nbsp;de&nbsp;confiance &agrave;&nbsp;95&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">salm&eacute;t&eacute;rol</td><td valign="middle" align="center"> placebo</td>
</tr>
<tr>
<td valign="middle" align="left">Population globale incluse</td><td valign="middle" align="center">50/13176</td><td valign="middle" align="center">36/13179</td><td valign="middle" align="center">1,40 (0,91&nbsp;;&nbsp;2,14)</td>
</tr>
<tr>
<td valign="middle" align="left">Patients utilisant des cortico&iuml;des inhal&eacute;s</td><td valign="middle" align="center">23/6127</td><td valign="middle" align="center">19/6138</td><td valign="middle" align="center">1,21 (0,66&nbsp;;&nbsp;2,23)</td>
</tr>
<tr>
<td valign="middle" align="left">Patients&nbsp;n'utilisant pas de cortico&iuml;des inhal&eacute;s</td><td valign="middle" align="center">27/7049</td><td valign="middle" align="center">17/7041</td><td valign="middle" align="center">1,60 (0,87&nbsp;;&nbsp;2,93)</td>
</tr>
<tr>
<td valign="middle" align="left">Sous-groupe des patients afro-am&eacute;ricains</td><td valign="middle" align="center">20/2366</td><td valign="middle" align="center">5/2319</td><td valign="middle" align="center">4,10 (1,54&nbsp;;&nbsp;10,90)<sup>*</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Statistiquement significatif &agrave; 95&nbsp;%.<br>
</font>
</dd>
<dd>Autres r&eacute;sultats de l'&eacute;tude SMART en fonction de la prise ou non de cortico&iuml;des par voie inhal&eacute;e &agrave; l'inclusion&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="2" align="center" valign="middle">Crit&egrave;res secondaires&nbsp;: nb&nbsp;&eacute;v&egrave;nements/nb&nbsp;patients</td><td rowspan="2" align="center" valign="middle">Risque relatif (Intervalle&nbsp;de&nbsp;confiance &agrave;&nbsp;95&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">salm&eacute;t&eacute;rol</td><td valign="middle" align="center"> placebo</td>
</tr>
<tr>
<td colspan="4" align="center" valign="middle">Nombre de d&eacute;c&egrave;s li&eacute;s &agrave; une cause respiratoire</td>
</tr>
<tr>
<td valign="middle" align="center">Patients utilisant des cortico&iuml;des inhal&eacute;s</td><td valign="middle" align="center">10/6127</td><td valign="middle" align="center">5/6138</td><td valign="middle" align="center">2,01 (0,69&nbsp;;&nbsp;5,86)</td>
</tr>
<tr>
<td valign="middle" align="center">Patients&nbsp;n'utilisant pas&nbsp;de&nbsp;cortico&iuml;des inhal&eacute;s</td><td valign="middle" align="center">14/7049</td><td valign="middle" align="center">6/7041</td><td valign="middle" align="center">2,28 (0,88&nbsp;;&nbsp;5,94)</td>
</tr>
<tr>
<td colspan="4" align="center" valign="middle">Crit&egrave;re combin&eacute; associant les &eacute;pisodes d'asthme ayant entra&icirc;n&eacute; le d&eacute;c&egrave;s ou mettant en jeu le pronostic vital</td>
</tr>
<tr>
<td valign="middle" align="center">Patients utilisant des cortico&iuml;des inhal&eacute;s</td><td valign="middle" align="center">16/6127</td><td valign="middle" align="center">13/6138</td><td valign="middle" align="center">1,24 (0,60&nbsp;;&nbsp;2,58)</td>
</tr>
<tr>
<td valign="middle" align="center">Patients&nbsp;n'utilisant pas&nbsp;de&nbsp;cortico&iuml;des inhal&eacute;s</td><td valign="middle" align="center">21/7049</td><td valign="middle" align="center">9/7041</td><td valign="middle" align="center">2,39 (1,10&nbsp;;&nbsp;5,22)<sup>*</sup></td>
</tr>
<tr>
<td colspan="4" align="center" valign="middle">Nombre de d&eacute;c&egrave;s li&eacute;s &agrave; l'asthme</td>
</tr>
<tr>
<td valign="middle" align="center">Patients utilisant des cortico&iuml;des inhal&eacute;s</td><td valign="middle" align="center">4/6127</td><td valign="middle" align="center">3/6138</td><td valign="middle" align="center">1,35 (0,30&nbsp;;&nbsp;6,04)</td>
</tr>
<tr>
<td valign="middle" align="center">Patients&nbsp;n'utilisant pas&nbsp;de&nbsp;cortico&iuml;des inhal&eacute;s</td><td valign="middle" align="center">9/7049</td><td valign="middle" align="center">0/7041</td><td valign="middle" align="center">&nbsp;<sup>**</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Les r&eacute;sultats sont statistiquement significatifs &agrave; 95&nbsp;%. Les crit&egrave;res secondaires dans le tableau ci-dessus ont atteint la significativit&eacute; statistique dans l'ensemble de la population &eacute;tudi&eacute;e.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Risque relatif n'ayant pu &ecirc;tre calcul&eacute; en raison de l'absence d'&eacute;v&eacute;nement dans le groupe placebo.<br>
</font>
</dd>
<dd>
Les crit&egrave;res secondaires de &laquo;&nbsp;d&eacute;c&egrave;s ou menaces vitales toutes causes confondues&nbsp;&raquo;, &laquo;&nbsp;d&eacute;c&egrave;s toutes causes confondues&nbsp;&raquo; ou &laquo;&nbsp;hospitalisation toutes causes confondues&nbsp;&raquo; n'ont pas atteint la significativit&eacute; statistique sur l'ensemble de la population &eacute;tudi&eacute;e.
</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tude clinique men&eacute;e avec Serevent dans la BPCO&nbsp;:
</dt>
<dd>TORCH est une &eacute;tude qui avait pour objectif la comparaison du taux de mortalit&eacute; globale sur 3&nbsp;ans de traitement par l'association fixe salm&eacute;t&eacute;rol/propionate de fluticasone Diskus 500/50&nbsp;&micro;g/dose 2&nbsp;fois par jour, par salm&eacute;t&eacute;rol Diskus 50&nbsp;&micro;g/dose 2&nbsp;fois par jour, par propionate de fluticasone (FP) Diskus 500&nbsp;&micro;g/dose 2&nbsp;fois par jour ou par placebo chez des patients atteints de BPCO. Les patients atteints de BPCO, pr&eacute;sentant &agrave; l'inclusion un VEMS (pr&eacute;-bronchodilatateur) &lt;&nbsp;60 % de la valeur th&eacute;orique, ont &eacute;t&eacute; randomis&eacute;s pour recevoir les traitements m&eacute;dicamenteux en double aveugle. Pendant l'&eacute;tude, les patients pouvaient utiliser leur traitement habituel de la BPCO &agrave; l'exception des autres cortico&iuml;des inhal&eacute;s, des bronchodilatateurs de longue dur&eacute;e d'action et des cortico&iuml;des par voie syst&eacute;mique au long cours. La survie &agrave; 3&nbsp;ans a &eacute;t&eacute; d&eacute;termin&eacute;e pour l'ensemble des patients y compris ceux ayant arr&ecirc;t&eacute; le traitement en cours d'&eacute;tude. Le crit&egrave;re de jugement principal &eacute;tait la r&eacute;duction de la mortalit&eacute; globale &agrave; 3&nbsp;ans avec l'association fixe salm&eacute;t&eacute;rol/FP par rapport au placebo.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Placebo<br>N&nbsp;=&nbsp;1524</td><td valign="middle" align="center">Salm&eacute;t&eacute;rol 50&nbsp;&micro;g<br>N&nbsp;=&nbsp;1521</td><td valign="middle" align="center">Propionate de fluticasone (FP) 500&nbsp;&micro;g<br>N&nbsp;=&nbsp;1534</td><td valign="middle" align="center">Assoc fixe salm&eacute;t&eacute;rol/FP 500/50&nbsp;&micro;g<br>N&nbsp;=&nbsp;1533</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">Mortalit&eacute; globale &agrave; 3&nbsp;ans</td>
</tr>
<tr>
<td valign="middle" align="left">Nombre de d&eacute;c&egrave;s (%)</td><td valign="middle" align="center">231 (15,2&nbsp;%)</td><td valign="middle" align="center">205 (13,5&nbsp;%)</td><td valign="middle" align="center">246 (16,0&nbsp;%)</td><td valign="middle" align="center">193 (12,6&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Risque relatif vs Placebo (IC)</td><td rowspan="2" align="center" valign="middle">N/A</td><td valign="middle" align="center">0,879 (0,73&nbsp;;&nbsp;1,06)</td><td valign="middle" align="center">1,060 (0,89&nbsp;;&nbsp;1,27)</td><td valign="middle" align="center">0,825 (0,68&nbsp;;&nbsp;1,00)</td>
</tr>
<tr>
<td valign="middle" align="left">valeur de&nbsp;p</td><td valign="middle" align="center">0,180</td><td valign="middle" align="center">0,525</td><td valign="middle" align="center">0,052<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Risque relatif Association fixe salm&eacute;t&eacute;rol/FP 500/50 vs&nbsp;chacun des&nbsp;principes actifs (salm&eacute;t&eacute;rol ou&nbsp;FP) <br>(IC)</td><td rowspan="2" align="center" valign="middle">N/A</td><td valign="middle" align="center">0,932 <br>(0,77&nbsp;;&nbsp;1,13)</td><td valign="middle" align="center">0,774 <br>(0,64&nbsp;;&nbsp;0,93)</td><td rowspan="2" align="center" valign="middle">N/A</td>
</tr>
<tr>
<td valign="middle" align="left">Valeur de p</td><td valign="middle" align="center">0,481</td><td valign="middle" align="center">0,007</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Statistiquement non significatif&nbsp;; valeur d&eacute;termin&eacute;e apr&egrave;s ajustement prenant en compte les 2&nbsp;analyses interm&eacute;diaires sur le crit&egrave;re principal d'efficacit&eacute;. Analyse log-rank stratifi&eacute;e en fonction du degr&eacute; de tabagisme.<br>
</font>
</dd>
<dd>Il a &eacute;t&eacute; observ&eacute; une tendance &agrave; une am&eacute;lioration de la survie &agrave; 3&nbsp;ans avec l'association fixe salm&eacute;t&eacute;rol/FP par rapport au placebo mais le seuil de significativit&eacute; statistique (p &lt;=&nbsp;0,05) n'a pas &eacute;t&eacute; atteint.</dd>
<dd>Le pourcentage de patients d&eacute;c&eacute;d&eacute;s d'une cause li&eacute;e &agrave; leur BPCO durant les 3&nbsp;ans &eacute;tait de 6,0&nbsp;% pour le placebo&nbsp;; 6,1&nbsp;% pour le salm&eacute;t&eacute;rol&nbsp;; 6,9&nbsp;% pour le propionate de fluticasone (FP) et 4,7&nbsp;% pour l'association fixe salm&eacute;t&eacute;rol/FP.</dd>
<dd>Le taux annuel moyen d'exacerbations mod&eacute;r&eacute;es &agrave; s&eacute;v&egrave;res &eacute;tait significativement diminu&eacute; dans le groupe des sujets trait&eacute;s par l'association fixe salm&eacute;t&eacute;rol/FP compar&eacute; aux groupes des sujets trait&eacute;s par salm&eacute;t&eacute;rol, par propionate de fluticasone (FP) et ceux recevant un placebo (taux moyen dans le groupe l'association fixe salm&eacute;t&eacute;rol/FP&nbsp;: 0,85 par rapport &agrave; 0,97 dans le groupe salm&eacute;t&eacute;rol&nbsp;; 0,93 dans le groupe FP et 1,13 dans le groupe placebo). La r&eacute;duction des taux observ&eacute;s d'exacerbations mod&eacute;r&eacute;es &agrave; s&eacute;v&egrave;res &eacute;tait de 25&nbsp;% (IC 95&nbsp;% [19 &agrave; 31&nbsp;%], p &lt;&nbsp;0,001) par rapport au placebo, de 12&nbsp;% par rapport au salm&eacute;t&eacute;rol (IC 95&nbsp;% [5 &agrave; 19&nbsp;%], p&nbsp;=&nbsp;0,002) et de 9&nbsp;% par rapport au propionate de fluticasone (FP) [IC 95&nbsp;% (1 &agrave; 16&nbsp;%), p&nbsp;=&nbsp;0,024]. Le taux d'exacerbations avec le salm&eacute;t&eacute;rol et le propionate de fluticasone &eacute;tait significativement diminu&eacute; par rapport au placebo, respectivement de 15&nbsp;% (IC 95&nbsp;% [7 &agrave; 22&nbsp;%], p &lt;&nbsp;0,001) et de 18&nbsp;% (IC 95&nbsp;% [11 &agrave; 24&nbsp;%], p &lt;&nbsp;0,001).</dd>
<dd>La qualit&eacute; de vie, mesur&eacute;e &agrave; l'aide du questionnaire respiratoire de l'h&ocirc;pital St&nbsp;George (SGRQ), a &eacute;t&eacute; am&eacute;lior&eacute;e dans chacun des groupes des traitements actifs comparativement au placebo. Dans le groupe des patients trait&eacute;s par l'association fixe salm&eacute;t&eacute;rol/FP, l'am&eacute;lioration moyenne sur 3&nbsp;ans &eacute;tait de -3,1&nbsp;unit&eacute;s (IC 95&nbsp;% [-4,1 &agrave; -2,1], p &lt;&nbsp;0,001) par rapport au placebo, de -2,2&nbsp;unit&eacute;s (p &lt;&nbsp;0,001) par rapport au salm&eacute;t&eacute;rol et de -1,2&nbsp;unit&eacute;s par rapport &agrave; FP (p&nbsp;=&nbsp;0,017). Une diminution de 4&nbsp;unit&eacute;s est consid&eacute;r&eacute;e comme cliniquement pertinente.</dd>
<dd>La probabilit&eacute; estim&eacute;e, dans l'&eacute;tude sur 3&nbsp;ans, de la survenue d'une pneumonie rapport&eacute;e en tant qu'&eacute;v&eacute;nement ind&eacute;sirable &eacute;tait de 12,3&nbsp;% pour le placebo&nbsp;; 13,3&nbsp;% pour le salm&eacute;t&eacute;rol&nbsp;; 18,3&nbsp;% pour le propionate de fluticasone et 19,6&nbsp; % pour l'association fixe salm&eacute;t&eacute;rol/FP (risque relatif pour l'association fixe salm&eacute;t&eacute;rol/FP vs placebo&nbsp;: 1,64 (IC 95&nbsp;% [1,33 &agrave; 2,01], p &lt;&nbsp;0,001)). Il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'augmentation de la mortalit&eacute; en relation avec la survenue de pneumonies. Le nombre de cas o&ugrave; la cause principale du d&eacute;c&egrave;s a &eacute;t&eacute; attribu&eacute;e &agrave; la survenue d'une pneumonie &eacute;tait de 7 pour le placebo, 9 pour le salm&eacute;t&eacute;rol, 13 pour le propionate de fluticasone et 8 pour l'association fixe salm&eacute;t&eacute;rol/FP. Aucune diff&eacute;rence significative n'a &eacute;t&eacute; mise en &eacute;vidence concernant le pourcentage d'apparition de fracture osseuse (placebo&nbsp;: 5,1&nbsp;%&nbsp;; salm&eacute;t&eacute;rol&nbsp;: 5,1&nbsp;%&nbsp;; FP&nbsp;: 5,4&nbsp;% et l'association fixe salm&eacute;t&eacute;rol/FP&nbsp;: 6,3&nbsp;% [risque relatif pour l'association fixe salm&eacute;t&eacute;rol/FP vs placebo&nbsp;: 1,22 (IC 95&nbsp;% [0,87 &agrave; 1,72], p&nbsp;=&nbsp;0,248]).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le salm&eacute;t&eacute;rol agissant localement au niveau du poumon, les taux plasmatiques ne sont pas corr&eacute;l&eacute;s &agrave; l'effet th&eacute;rapeutique. En outre, peu de donn&eacute;es sont disponibles sur la pharmacocin&eacute;tique du salm&eacute;t&eacute;rol, car les taux plasmatiques maximaux apr&egrave;s inhalation sont tr&egrave;s faibles (au plus 200&nbsp;picogrammes/ml), valeurs techniquement difficiles &agrave; mesurer.</p>
<div>
<dl>
<dt>
Serevent suspension pour inhalation&nbsp;: 
</dt>
<dd>Norflurane (ou t&eacute;trafluoro&eacute;thane ou HFA&nbsp;134a&nbsp;; gaz propulseur)&nbsp;: </dd>
<dd>Apr&egrave;s inhalation d'une bouff&eacute;e, l'absorption de HFA&nbsp;134a est tr&egrave;s faible et rapide, la concentration maximale est atteinte en moins de 6&nbsp;minutes.</dd>
<dd>Un tr&egrave;s faible m&eacute;tabolisme h&eacute;patique avec formation d'acide trifluoroac&eacute;tique et trifluoroc&eacute;tald&eacute;hyde a &eacute;t&eacute; mis en &eacute;vidence chez l'animal (souris et rats). N&eacute;anmoins, les &eacute;tudes cin&eacute;tiques r&eacute;alis&eacute;es chez les patients apr&egrave;s administration de HFA&nbsp;134a en situation pathologique, n'ont pas mis en &eacute;vidence la formation d'acide trifluoroac&eacute;tique.</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Serevent&nbsp;: 
</dt>
<dd>Repositionner le capuchon sur l'embout buccal et appuyer fermement pour le remettre en position.</dd>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</dd>
<dd>R&eacute;cipient sous pression&nbsp;: </dd>
<dd>
<ul>
<li type="disc">Ne pas exposer &agrave; une chaleur excessive.<br>
</li>
<li type="disc">Ne pas percer.<br>
</li>
<li type="disc">Ne pas jeter au feu, m&ecirc;me vide.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Serevent Diskus&nbsp;: 
</dt>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C et &agrave; l'abri de l'humidit&eacute;.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3345780</b>8</font> (1991 r&eacute;v 16.02.2009) Serevent.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3391946</b>7</font> (1995 r&eacute;v 16.02.2009) Serevent Diskus.</td>
</tr>
</table>Mis sur le march&eacute; en
				1994 (Serevent) et en 1997 (Serevent Diskus).<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">28.90&nbsp;euros (flacon de 120&nbsp;doses &agrave; 25&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>30.53&nbsp;euros (distributeur de 60&nbsp;doses &agrave; 50&nbsp;&micro;g).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 84 44. Fax&nbsp;: 01 39 17 84 45<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 39 17 80 16<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

