<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">NEUROBLOC&reg;</font></b></center>
<meta name="version" content="9.3">



<br>
<b>toxine botulinique de type&nbsp;B</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable IM &agrave; 5000&nbsp;U/ml (transparent et incolore &agrave; jaune p&acirc;le)&nbsp;: &nbsp;Flacons de 0,5&nbsp;ml, 1&nbsp;ml et 2&nbsp;ml, bo&icirc;tes unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="50%" align="left">&nbsp;</td><td width="15%" colspan="3" align="center">p&nbsp;flacon</td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="50%" align="left">&nbsp;</td><td width="15%" align="right">de&nbsp;0,5&nbsp;ml</td><td width="15%" align="right">de&nbsp;1&nbsp;ml</td><td width="15%" align="right">de&nbsp;2&nbsp;ml</td>
</tr>
<tr>
<td align="left">Toxine botulinique de&nbsp;type&nbsp;B<sup>*</sup>&nbsp;<br>
</td><td align="right">2500&nbsp;U</td><td align="right">5000&nbsp;U</td><td align="right">10&nbsp;000&nbsp;U</td>
</tr>
</table>
Excipients : succinate de disodium, chlorure de sodium, albumine humaine s&eacute;rique, acide chlorhydrique (pour ajustement du pH), eau ppi.
<sup>*</sup>&nbsp;<font size="-1">Produit dans les cellules de Clostridium botulinum de s&eacute;rotype&nbsp;B (souche du haricot).<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de la dystonie cervicale (torticolis).<br>
<span>Cf&nbsp;Pharmacodynamie</span> pour les donn&eacute;es d'efficacit&eacute; chez les patients r&eacute;pondeurs/r&eacute;sistants &agrave; la toxine botulinique de type&nbsp;A.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>R&eacute;serv&eacute; &agrave; l'usage hospitalier.<br>NeuroBloc doit &ecirc;tre administr&eacute; uniquement par un m&eacute;decin ayant une bonne connaissance et l'exp&eacute;rience du traitement de la dystonie cervicale et de l'utilisation des toxines botuliniques.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>La dose initiale est de 10&nbsp;000&nbsp;U et doit &ecirc;tre r&eacute;partie entre les deux &agrave; quatre muscles les plus touch&eacute;s. Les donn&eacute;es issues des &eacute;tudes cliniques indiquent que l'efficacit&eacute; est dose-d&eacute;pendante, mais ces essais, non pr&eacute;vus pour une telle comparaison, n'ont pas montr&eacute; de diff&eacute;rence significative entre 5000&nbsp;U et 10&nbsp;000&nbsp;U. Par cons&eacute;quent, une dose initiale de 5000&nbsp;U peut &eacute;galement &ecirc;tre envisag&eacute;e, mais une dose de 10&nbsp;000&nbsp;U pourrait accro&icirc;tre la probabilit&eacute; d'un b&eacute;n&eacute;fice clinique.</p>
<p>Les injections doivent &ecirc;tre renouvel&eacute;es de fa&ccedil;on &agrave; maintenir un bon fonctionnement musculaire et &agrave; minimiser la douleur. Dans les &eacute;tudes cliniques au long cours, la fr&eacute;quence moyenne des administrations &eacute;tait d'une s&eacute;ance toutes les 12&nbsp;semaines environ, avec toutefois des variations possibles d'un sujet &agrave; l'autre. Pour un certain pourcentage de patients, une am&eacute;lioration importante par rapport &agrave; l'&eacute;tat initial persistait pendant 16&nbsp;semaines ou plus. La fr&eacute;quence des administrations doit donc &ecirc;tre adapt&eacute;e en fonction de l'&eacute;valuation clinique/la r&eacute;ponse de chaque patient.</p>
<p>Pour les patients pr&eacute;sentant une masse musculaire r&eacute;duite, la dose doit &ecirc;tre adapt&eacute;e en fonction des besoins de chaque patient.</p>
<p>L'activit&eacute; de ce m&eacute;dicament est exprim&eacute;e en unit&eacute;s NeuroBloc 5000&nbsp;U/ml. Ces unit&eacute;s ne sont pas interchangeables avec celles utilis&eacute;es pour exprimer l'activit&eacute; des autres pr&eacute;parations &agrave; base de toxine botulinique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<div>
<dl>
<dt>
Personnes &acirc;g&eacute;es&nbsp;:
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les personnes &acirc;g&eacute;es de 65&nbsp;ans et plus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique et r&eacute;nale&nbsp;:
</dt>
<dd>Aucune &eacute;tude n'a &eacute;t&eacute; conduite chez des patients pr&eacute;sentant une insuffisance h&eacute;patique ou r&eacute;nale.</dd>
<dd>Cependant, les caract&eacute;ristiques pharmacologiques n'indiquent aucune n&eacute;cessit&eacute; d'adaptation de la dose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; de NeuroBloc chez les enfants &acirc;g&eacute;s de 0 &agrave; 18&nbsp;ans n'ont pas encore &eacute;t&eacute; &eacute;tablies. Aucune donn&eacute;e n'est disponible.</dd>
<dd>NeuroBloc n'est pas recommand&eacute; chez les enfants &acirc;g&eacute;s de 0 &agrave; 18&nbsp;ans tant que des donn&eacute;es compl&eacute;mentaires ne sont pas disponibles.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>NeuroBloc doit &ecirc;tre administr&eacute; uniquement par injection intramusculaire.</p>
<p>La dose initiale de 10&nbsp;000&nbsp;U doit &ecirc;tre r&eacute;partie entre les deux &agrave; quatre muscles les plus touch&eacute;s.</p>
<p>Pour permettre la r&eacute;partition de la dose totale entre plusieurs injections, NeuroBloc peut &ecirc;tre dilu&eacute; dans une solution pour pr&eacute;paration injectable de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%)&nbsp;; la solution dilu&eacute;e doit &ecirc;tre utilis&eacute;e imm&eacute;diatement. Pour les instructions concernant la dilution du m&eacute;dicament avant administration, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Personnes pr&eacute;sentant une autre maladie neuromusculaire connue (exemple&nbsp;: scl&eacute;rose lat&eacute;rale amyotrophique ou neuropathie p&eacute;riph&eacute;rique) ou une maladie de la jonction neuromusculaire connue (exemple&nbsp;: myasth&eacute;nie ou syndrome de Lambert-Eaton).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>NeuroBloc ne doit &ecirc;tre employ&eacute; qu'en administration intramusculaire. Il convient de s'assurer qu'il n'est pas inject&eacute; dans un vaisseau sanguin.<br>
<div>
<dl>
<dt>
S&eacute;roconversion&nbsp;:
</dt>
<dd>Comme avec beaucoup de prot&eacute;ines biologiques ou issues des biotechnologies et utilis&eacute;es comme agents th&eacute;rapeutiques, chez certains patients, les administrations r&eacute;p&eacute;t&eacute;es de NeuroBloc peuvent &ecirc;tre associ&eacute;es &agrave; la production d'anticorps neutralisants contre la toxine botulinique de type&nbsp;B. Les donn&eacute;es d'immunog&eacute;nicit&eacute; provenant de trois &eacute;tudes cliniques de longue dur&eacute;e indiquent qu'environ un tiers des patients fabriquent des anticorps, objectiv&eacute;s par le test de s&eacute;roneutralisation chez la souris, et fonction de la dur&eacute;e de l'exposition (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
<dd>Une investigation des cons&eacute;quences de la s&eacute;roconversion a montr&eacute; que la pr&eacute;sence des anticorps n'&eacute;tait pas synonyme de perte de r&eacute;ponse clinique et n'avait pas d'impact sur le profil de tol&eacute;rance global. Cependant, la pertinence clinique de la pr&eacute;sence des anticorps d&eacute;tect&eacute;s par le test de s&eacute;roneutralisation chez la souris n'a pas &eacute;t&eacute; &eacute;tablie.</dd>
<dd>Faire preuve de prudence chez les patients avec des troubles h&eacute;morragiques ou recevant un traitement anticoagulant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Diffusion de l'effet de la toxine&nbsp;:
</dt>
<dd>Des effets neuromusculaires associ&eacute;s &agrave; la propagation de la toxine, &agrave; distance du point d'administration, ont &eacute;t&eacute; rapport&eacute;s (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles neuromusculaires pr&eacute;existants&nbsp;:
</dt>
<dd>Les patients trait&eacute;s avec des doses th&eacute;rapeutiques risquent de ressentir une faiblesse musculaire exag&eacute;r&eacute;e. Les patients pr&eacute;sentant des troubles neuromusculaires peuvent &ecirc;tre expos&eacute;s &agrave; un risque accru d'effets cliniquement significatifs, dont une dysphagie s&eacute;v&egrave;re et une atteinte respiratoire &agrave; partir des doses habituelles de NeuroBloc (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dysphagie et difficult&eacute;s &agrave; respirer&nbsp;:
</dt>
<dd>Il y a eu des rapports spontan&eacute;s de dysphagie, de pneumonie par aspiration et/ou de maladie respiratoire fatale, apr&egrave;s le traitement par la toxine botulinique de type A/B.</dd>
<dd>Les patients avec des troubles neuromusculaires sous-jacents, y compris des troubles de la d&eacute;glutition, sont expos&eacute;s &agrave; un risque accru de ces effets ind&eacute;sirables. Chez les patients avec des troubles neuromusculaires ou des ant&eacute;c&eacute;dents de dysphagie et d'aspiration, les toxines botuliniques doivent &ecirc;tre utilis&eacute;es sous surveillance m&eacute;dicale &eacute;troite et uniquement si on estime que les avantages priment sur les risques &eacute;ventuels.</dd>
<dd>Apr&egrave;s un traitement par NeuroBloc, il est conseill&eacute; &agrave; tous les patients et soignants de consulter un m&eacute;decin en cas de difficult&eacute;s &agrave; respirer, d'&eacute;touffement ou de dysphagie r&eacute;cente ou aggrav&eacute;e.</dd>
<dd>Des cas de dysphagie ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s l'injection en des points autres que la musculature cervicale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Absence d'interchangeabilit&eacute; entre les m&eacute;dicaments &agrave; base de toxine botulinique&nbsp;:
</dt>
<dd>La dose initiale de 10&nbsp;000&nbsp;U (ou 5000&nbsp;U) s'applique uniquement &agrave; NeuroBloc (toxine botulinique de type&nbsp;B). Ces unit&eacute;s sont sp&eacute;cifiques de NeuroBloc et ne s'appliquent pas aux pr&eacute;parations de toxine botulinique de type&nbsp;A. Les recommandations de dose unitaire pour la toxine botulinique de type&nbsp;A sont sensiblement inf&eacute;rieures &agrave; celles de NeuroBloc&nbsp;; l'administration de toxine botulinique de type&nbsp;A &agrave; la dose unitaire recommand&eacute;e pour NeuroBloc peut entra&icirc;ner une toxicit&eacute; syst&eacute;mique et des suites cliniques mettant en jeu le pronostic vital.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>L'effet produit par l'administration concomitante de diff&eacute;rents s&eacute;rotypes de neurotoxines botuliniques est inconnu. Cependant, lors des &eacute;tudes cliniques, NeuroBloc a &eacute;t&eacute; administr&eacute; 16&nbsp;semaines apr&egrave;s l'injection d'une toxine botulinique de type&nbsp;A.<br>L'administration concomitante de NeuroBloc et d'aminosides ou d'agents interf&eacute;rant avec la transmission neuromusculaire (ex&nbsp;: compos&eacute;s curarisants) doit &ecirc;tre envisag&eacute;e avec prudence.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes animales sur la reproduction sont insuffisantes concernant les effets d&eacute;l&eacute;t&egrave;res sur la gestation et le d&eacute;veloppement embryonnaire ou foetal. Le risque potentiel chez l'homme n'est pas connu. NeuroBloc ne doit pas &ecirc;tre utilis&eacute; au cours de la grossesse &agrave; moins que la situation clinique de la femme ne justifie le traitement avec la toxine botulinique de type&nbsp;B.</p>
<br>
<b>Allaitement :</b>
<br>
<p>On ne sait pas si la toxine botulinique de type&nbsp;B est excr&eacute;t&eacute;e dans le lait maternel. L'&eacute;limination de la toxine botulinique de type&nbsp;B dans le lait maternel n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'animal. Une d&eacute;cision doit &ecirc;tre prise quant &agrave; l'interruption de l'allaitement ou bien l'interruption du traitement avec NeuroBloc, tout en prenant en compte le b&eacute;n&eacute;fice de l'allaitement pour l'enfant au regard du b&eacute;n&eacute;fice du traitement pour la femme.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Aucune &eacute;tude de f&eacute;condit&eacute; n'a &eacute;t&eacute; men&eacute;e et on ignore si NeuroBloc peut alt&eacute;rer la capacit&eacute; de reproduction.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e concernant les effets de NeuroBloc sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines. NeuroBloc peut alt&eacute;rer l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines en cas d'effets ind&eacute;sirables tels que faiblesse musculaire et troubles de la vue (vision trouble, bl&eacute;pharoptose).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables le plus fr&eacute;quemment signal&eacute;s avec un traitement par NeuroBloc ont &eacute;t&eacute; s&eacute;cheresse buccale, dysphagie, dyspepsie et douleur au point d'injection.<br>Des effets ind&eacute;sirables associ&eacute;s &agrave; la diffusion de la toxine &agrave; distance du site d'administration ont &eacute;t&eacute; rapport&eacute;s&nbsp;: faiblesse musculaire, dysphagie, dyspn&eacute;e, pneumonie par aspiration pouvant &ecirc;tre fatale dans certains cas (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Les effets ind&eacute;sirables observ&eacute;s dans l'ensemble des &eacute;tudes cliniques sont regroup&eacute;s ci-dessous en fonction de la classification MedDRA des classes de syst&egrave;mes d'organes et par ordre d&eacute;croissant de fr&eacute;quence, laquelle est d&eacute;finie comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;=&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;=&nbsp;1/100).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Patients ayant &eacute;t&eacute; pr&eacute;alablement expos&eacute;s &agrave; la toxine botulinique de type A&nbsp;: </caption>
<tr>
<td valign="middle" align="center">Classes de syst&egrave;mes d'organes</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Affections&nbsp;du syst&egrave;me nerveux</td><td valign="middle" align="center">S&eacute;cheresse buccale</td><td valign="middle" align="center">Torticolis (aggravation par rapport &agrave; l'&eacute;tat initial), dysgueusie</td>
</tr>
<tr>
<td valign="middle" align="center">Affections respiratoires, thoraciques et&nbsp;m&eacute;diastinales</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Alt&eacute;ration de&nbsp;la&nbsp;voix</td>
</tr>
<tr>
<td valign="middle" align="center">Affections gastro-intestinales</td><td valign="middle" align="center">Dysphagie</td><td valign="middle" align="center">Dyspepsie</td>
</tr>
<tr>
<td valign="middle" align="center">Affections musculosquelettiques et syst&eacute;miques</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Myasth&eacute;nie</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration</td><td valign="middle" align="center">Douleur au&nbsp;point d'injection</td><td valign="middle" align="center">Douleur cervicale</td>
</tr>
</table>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Patients n'ayant jamais &eacute;t&eacute; expos&eacute;s aux toxines botuliniques&nbsp;: </caption>
<tr>
<td valign="middle" align="center">Classes de syst&egrave;mes d'organes</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Affections du syst&egrave;me nerveux</td><td valign="middle" align="center">S&eacute;cheresse buccale, c&eacute;phal&eacute;e</td><td valign="middle" align="center">Torticolis</td>
</tr>
<tr>
<td valign="middle" align="center">Affections oculaires</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Vision trouble</td>
</tr>
<tr>
<td valign="middle" align="center">Affections respiratoires, thoraciques et&nbsp;m&eacute;diastinales</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Dysphonie</td>
</tr>
<tr>
<td valign="middle" align="center">Affections gastro-intestinales</td><td valign="middle" align="center">Dysphagie</td><td valign="middle" align="center">Dyspepsie</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Douleur au point d'injection</td>
</tr>
</table>Comme pour la toxine botulinique de type&nbsp;A, des stimulations &eacute;lectrophysiologiques, sans faiblesse musculaire ni autre anomalie &eacute;lectrophysiologique associ&eacute;es, peuvent se produire dans certains muscles distants.<br>
<div>
<dl>
<dt>
Exp&eacute;rience postmarketing&nbsp;: 
</dt>
<dd>Des effets ind&eacute;sirables associ&eacute;s &agrave; la diffusion de la toxine &agrave; distance du point d'administration ont &eacute;t&eacute; rapport&eacute;s&nbsp;: faiblesse musculaire exag&eacute;r&eacute;e, dysphagie, dyspn&eacute;e, pneumonie par aspiration pouvant &ecirc;tre fatale dans certains cas (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Les effets suivants ont &eacute;galement &eacute;t&eacute; rapport&eacute;s durant l'utilisation postmarketing&nbsp;: troubles de l'accommodation, pt&ocirc;se, vomissements, constipation, sympt&ocirc;mes pseudogrippaux, asth&eacute;nie, oed&egrave;me de Quincke, rash, urticaire et prurit.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des cas de surdosage (certains accompagn&eacute;s de signes de toxicit&eacute; syst&eacute;mique) ont &eacute;t&eacute; rapport&eacute;s. En cas de surdosage, une prise en charge m&eacute;dicale globale doit &ecirc;tre mise en place. Des doses allant jusqu'&agrave; 15&nbsp;000&nbsp;U ont entra&icirc;n&eacute; peu fr&eacute;quemment une toxicit&eacute; syst&eacute;mique cliniquement significative chez l'adulte. Cependant, chez l'enfant (utilisation hors AMM), une toxicit&eacute; syst&eacute;mique cliniquement significative est apparue &agrave; des doses recommand&eacute;es pour le traitement chez l'adulte. Si un cas de botulisme est cliniquement suspect&eacute;, l'hospitalisation peut s'av&eacute;rer n&eacute;cessaire afin de contr&ocirc;ler la fonction respiratoire (d&eacute;but de d&eacute;faillance respiratoire).<br>En cas de surdosage ou d'injection dans un muscle compensant normalement la dystonie cervicale, il est concevable que la dystonie s'aggrave. Comme pour les autres toxines botuliniques, une gu&eacute;rison spontan&eacute;e interviendra apr&egrave;s un certain temps.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: myorelaxant d'action p&eacute;riph&eacute;rique (code ATC&nbsp;: M03AX01).</p>
<p>NeuroBloc est un agent bloquant neuromusculaire. Le m&eacute;canisme d'action de NeuroBloc pour bloquer la conduction neuromusculaire comporte trois &eacute;tapes&nbsp;:</p>
<ul>
<li type="disc">Fixation extracellulaire de la toxine sur des r&eacute;cepteurs sp&eacute;cifiques situ&eacute;s sur les terminaisons de nerfs moteurs.<br>
</li>
<li type="disc">Internalisation et lib&eacute;ration de la toxine dans le cytosol des terminaisons nerveuses.<br>
</li>
<li type="disc">Inhibition de la lib&eacute;ration d'ac&eacute;tylcholine provenant des terminaisons nerveuses &agrave; la jonction neuromusculaire.<br>
</li>
</ul>
<p>Inject&eacute; directement dans le muscle, NeuroBloc entra&icirc;ne une paralysie locale qui dispara&icirc;t progressivement. Le m&eacute;canisme entra&icirc;nant la disparition progressive de la paralysie musculaire reste inconnu, mais il pourrait &ecirc;tre li&eacute; au cycle de reconstitution intraneuronale de la prot&eacute;ine affect&eacute;e et/ou au bourgeonnement de la terminaison nerveuse.</p>
<p>Une s&eacute;rie d'&eacute;tudes cliniques a &eacute;t&eacute; men&eacute;e pour &eacute;valuer l'efficacit&eacute; et la tol&eacute;rance de NeuroBloc dans le traitement de la dystonie cervicale. Ces &eacute;tudes ont d&eacute;montr&eacute; l'efficacit&eacute; de NeuroBloc aussi bien chez les patients ayant d&eacute;j&agrave; re&ccedil;u de la toxine botulinique de type&nbsp;A (y compris ceux qui &eacute;taient consid&eacute;r&eacute;s comme r&eacute;sistants cliniquement &agrave; la toxine botulinique de type&nbsp;A) que chez ceux qui n'en avaient jamais re&ccedil;u.</p>
<p>Deux &eacute;tudes randomis&eacute;es de phase&nbsp;III, multicentriques, en double aveugle et contr&ocirc;l&eacute;es contre placebo, ont &eacute;t&eacute; r&eacute;alis&eacute;es chez des patients pr&eacute;sentant une dystonie cervicale. Ces deux &eacute;tudes ont inclus des patients adultes (&gt;=&nbsp;18&nbsp;ans) ayant re&ccedil;u pr&eacute;c&eacute;demment une toxine botulinique de type&nbsp;A. Dans la premi&egrave;re &eacute;tude, les patients &eacute;taient cliniquement r&eacute;sistants &agrave; la toxine de type&nbsp;A (A-non r&eacute;pondeurs), ceci &eacute;tant confirm&eacute; par un test Frontalis type&nbsp;A. Dans la seconde &eacute;tude, les patients continuaient &agrave; r&eacute;pondre &agrave; la toxine de type&nbsp;A (A-r&eacute;pondeurs).</p>
<p>
</p>
<p>Dans la premi&egrave;re &eacute;tude, les patients r&eacute;sistants au type&nbsp;A (A-non r&eacute;pondeurs) recevaient apr&egrave;s randomisation, soit un placebo, soit 10&nbsp;000&nbsp;U de NeuroBloc. Dans la seconde, les patients r&eacute;pondant &agrave; la toxine de type&nbsp;A (A-r&eacute;pondeurs) recevaient apr&egrave;s randomisation, soit un placebo, soit 5000&nbsp;U ou 10&nbsp;000&nbsp;U de toxine. Le m&eacute;dicament &eacute;tudi&eacute; &eacute;tait inject&eacute; en une seule occasion dans deux &agrave; quatre des muscles suivants&nbsp;: muscle spl&eacute;nius de la t&ecirc;te, muscle sternocl&eacute;&iuml;do-masto&iuml;dien, muscle &eacute;l&eacute;vateur de la scapula, muscle trap&egrave;ze, muscle semi-&eacute;pineux de la t&ecirc;te et muscle scal&egrave;ne. La dose totale a &eacute;t&eacute; r&eacute;partie entre les muscles s&eacute;lectionn&eacute;s, et pour un m&ecirc;me muscle en 1 &agrave; 5&nbsp;sites d'injection. 77&nbsp;sujets ont &eacute;t&eacute; enr&ocirc;l&eacute;s dans la premi&egrave;re &eacute;tude et 109&nbsp;dans la seconde. Les &eacute;valuations des patients se sont poursuivies sur 16&nbsp;semaines apr&egrave;s injection.</p>
<p>La principale variable d'efficacit&eacute; pour les deux &eacute;tudes &eacute;tait le score total TWSTRS (&eacute;ventail des scores possibles&nbsp;: 0 &agrave; 87) &agrave; la semaine&nbsp;4. Les crit&egrave;res secondaires incluaient les &eacute;chelles VAS (Visual Analogue Scales) pour l'&eacute;valuation globale d'am&eacute;lioration, par le patient et par le m&eacute;decin, entre la visite initiale et la semaine&nbsp;4. Sur ces &eacute;chelles, des scores de 50 n'indiquent aucune &eacute;volution, 0 une forte d&eacute;gradation et 100 une forte am&eacute;lioration. Les r&eacute;sultats des comparaisons des variables d'efficacit&eacute; principale et secondaire sont r&eacute;sum&eacute;s dans le tableau ci-dessous. L'analyse des sous-&eacute;chelles TWSTRS a r&eacute;v&eacute;l&eacute; des effets significatifs sur la s&eacute;v&eacute;rit&eacute; de la dystonie cervicale, ainsi que sur la douleur et l'invalidit&eacute; qui lui sont associ&eacute;es.</p>
<p>
</p>
<p>Tableau&nbsp;1&nbsp;: R&eacute;sultats d'efficacit&eacute; des &eacute;tudes de phase&nbsp;III avec NeuroBloc</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td rowspan="2" align="center" valign="middle">&Eacute;valuations</td><td colspan="2" align="center" valign="top">&Eacute;tude&nbsp;1 (patients&nbsp;A-non r&eacute;pondeurs)</td><td colspan="3" align="center" valign="top">&Eacute;tude&nbsp;2 (patients&nbsp;A-r&eacute;pondeurs)</td>
</tr>
<tr>
<td valign="middle" align="center">placebo (n&nbsp;=&nbsp;38)</td><td valign="middle" align="center">10&nbsp;000&nbsp;U (n&nbsp;=&nbsp;39)</td><td valign="middle" align="center">placebo (n&nbsp;=&nbsp;36)</td><td valign="middle" align="center">5000&nbsp;U (n&nbsp;=&nbsp;36)</td><td valign="middle" align="center">10&nbsp;000&nbsp;U (n&nbsp;=&nbsp;37)</td>
</tr>
<tr>
<td valign="middle" align="left">Total&nbsp;TWSTRS&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Moyenne- visite&nbsp;initiale</td><td valign="middle" align="center">51,2</td><td valign="middle" align="center">52,8</td><td valign="middle" align="center">43,6</td><td valign="middle" align="center">46,4</td><td valign="middle" align="center">46,9</td>
</tr>
<tr>
<td valign="middle" align="left">Moyenne- semaine&nbsp;4</td><td valign="middle" align="center">49,2</td><td valign="middle" align="center">41,8</td><td valign="middle" align="center">39,3</td><td valign="middle" align="center">37,1</td><td valign="middle" align="center">35,2</td>
</tr>
<tr>
<td valign="middle" align="left">Diff&eacute;rence</td><td valign="middle" align="center">-&nbsp;2</td><td valign="middle" align="center">-&nbsp;11,1</td><td valign="middle" align="center">-&nbsp;4,3</td><td valign="middle" align="center">-&nbsp;9,3</td><td valign="middle" align="center">-&nbsp;11,7</td>
</tr>
<tr>
<td valign="middle" align="left">Valeur&nbsp;de&nbsp;p<sup>*</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">0,0001</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">0,0115</td><td valign="middle" align="center">0,0004</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;valuation globale par le&nbsp;patient&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Moyenne- semaine&nbsp;4</td><td valign="middle" align="center">39,5</td><td valign="middle" align="center">60,2</td><td valign="middle" align="center">43,6</td><td valign="middle" align="center">60,6</td><td valign="middle" align="center">64,6</td>
</tr>
<tr>
<td valign="middle" align="left">Valeur&nbsp;de&nbsp;p<sup>*</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">0,0001</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">0,0010</td><td valign="middle" align="center">0,0001</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;valuation globale par le&nbsp;m&eacute;decin&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Moyenne- semaine&nbsp;4</td><td valign="middle" align="center">47,9</td><td valign="middle" align="center">60,6</td><td valign="middle" align="center">52</td><td valign="middle" align="center">65,3</td><td valign="middle" align="center">64,2</td>
</tr>
<tr>
<td valign="middle" align="left">Valeur&nbsp;de&nbsp;p<sup>*</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">0,0001</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">0,0011</td><td valign="middle" align="center">0,0038</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;<font size="-1">analyse de covariance, tests bilat&eacute;raux, alpha&nbsp;=&nbsp;0,05.<br>
</font>
<p>Une autre &eacute;tude multicentrique, randomis&eacute;e, en double aveugle, a &eacute;t&eacute; conduite afin de comparer l'efficacit&eacute; de NeuroBloc (10&nbsp;000&nbsp;U) par rapport &agrave; celle de la toxine botulinique de type&nbsp;A (150&nbsp;U) chez les patients atteints de dystonie cervicale n'ayant jamais re&ccedil;u de produit &agrave; base de toxine botulinique. Le crit&egrave;re principal d'efficacit&eacute; &eacute;tait le score total TWSTRS et les crit&egrave;res secondaires d'efficacit&eacute; comprenaient la mesure, par le patient et par l'investigateur, du changement sur une &eacute;chelle VAS, 4, 8 et 12&nbsp;semaines apr&egrave;s le traitement. L'&eacute;tude a rempli les crit&egrave;res pr&eacute;d&eacute;finis de non inf&eacute;riorit&eacute; de NeuroBloc par rapport &agrave; la toxine botulinique de type&nbsp;A, en termes de score TWSTRS total moyen 4&nbsp;semaines apr&egrave;s les premi&egrave;re et deuxi&egrave;me s&eacute;ances de traitement et en termes de dur&eacute;e de l'effet.</p>
<p>La non-inf&eacute;riorit&eacute; de NeuroBloc par rapport &agrave; la toxine botulinique de type&nbsp;A est en outre &eacute;tay&eacute;e par une analyse sur les patients r&eacute;pondeurs, qui a montr&eacute; qu'un pourcentage identique de patients pr&eacute;sentait une am&eacute;lioration du score TWSTRS &agrave; la semaine&nbsp;4 de la session&nbsp;1 (86&nbsp;% pour NeuroBloc et 85&nbsp;% pour Botox). Un pourcentage comparable de sujets ayant connu, &agrave; la semaine&nbsp;4 de la session&nbsp;1, au moins une baisse de 20&nbsp;% de leur score TWSTRS par rapport &agrave; valeur initiale (51&nbsp;% pour NeuroBloc et 47&nbsp;% pour Botox).</p>
<p>D'autres &eacute;tudes cliniques et un suivi en ouvert ont montr&eacute; que des sujets peuvent continuer &agrave; r&eacute;pondre &agrave; NeuroBloc sur des p&eacute;riodes prolong&eacute;es, quelques sujets ayant re&ccedil;u plus de 14&nbsp;sessions de traitement sur une p&eacute;riode de plus de 3,5&nbsp;ans. Outre une am&eacute;lioration fonctionnelle d&eacute;montr&eacute;e par une diminution du score total TSTRS, le traitement par NeuroBloc a &eacute;t&eacute; associ&eacute; &agrave; une diminution significative des scores VAS de douleur et TWSTRS de douleur &agrave; chaque session de traitement aux semaines&nbsp;4, 8 et 12, par rapport aux valeurs initiales. Dans ces &eacute;tudes, la fr&eacute;quence moyenne des administrations &eacute;tait d'une s&eacute;ance toutes les 12&nbsp;semaines environ.</p>
<p>L'immunog&eacute;nicit&eacute; de NeuroBloc a &eacute;t&eacute; &eacute;valu&eacute;e lors de deux &eacute;tudes cliniques et une &eacute;tude d'extension en ouvert. Dans ces &eacute;tudes, la pr&eacute;sence d'anticorps a &eacute;t&eacute; recherch&eacute;e &agrave; l'aide du test de s&eacute;roneutralisation chez la souris.</p>
<p>Les donn&eacute;es d'immunog&eacute;nicit&eacute; provenant de trois &eacute;tudes cliniques de longue dur&eacute;e indiquent qu'environ un tiers des patients fabriquent des anticorps, objectiv&eacute;s par le test de s&eacute;roneutralisation chez la souris, et fonction de la dur&eacute;e de l'exposition. Ces &eacute;tudes ont notamment montr&eacute; un taux de s&eacute;roconversion de 19 &agrave; 25&nbsp;% dans les 18&nbsp;mois suivant l'instauration du traitement, pour atteindre 33 &agrave; 44&nbsp;% environ apr&egrave;s un traitement pouvant durer jusqu'&agrave; 45&nbsp;mois. Une investigation des cons&eacute;quences de la s&eacute;roconversion a montr&eacute; que la pr&eacute;sence des anticorps n'&eacute;tait pas synonyme de perte de r&eacute;ponse clinique et n'avait pas d'impact sur le profil de tol&eacute;rance global. Cependant, la pertinence clinique de la pr&eacute;sence des anticorps, d&eacute;tect&eacute;s par le test de s&eacute;roneutralisation chez la souris, n'a pas &eacute;t&eacute; &eacute;tablie.</p>
<p>Le d&eacute;lai d'apparition et le taux de s&eacute;roconversion ont &eacute;t&eacute; comparables entre les patients ayant d&eacute;j&agrave; &eacute;t&eacute; expos&eacute;s &agrave; la toxine de type&nbsp;A et ceux qui ne l'avaient pas &eacute;t&eacute; et entre les patients r&eacute;sistants &agrave; la toxine de type&nbsp;A et les patients A-r&eacute;pondeurs.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s injection intramusculaire, NeuroBloc produit une faiblesse musculaire localis&eacute;e par &eacute;nervation chimique. Apr&egrave;s une injection intramusculaire de NeuroBloc, des effets ind&eacute;sirables graves, dus peut-&ecirc;tre aux effets syst&eacute;miques de la toxine botulinique de type&nbsp;B, ont &eacute;t&eacute; observ&eacute;s dans 12&nbsp;% des cas de r&eacute;action ind&eacute;sirable rapport&eacute;s au cours de la p&eacute;riode postmarketing (y compris les effets ind&eacute;sirables suivants&nbsp;: s&eacute;cheresse buccale, dysphagie, vision trouble). Toutefois, aucune &eacute;tude pharmacocin&eacute;tique ou d'absorption, de distribution, de m&eacute;tabolisme et d'excr&eacute;tion (ADME) n'a &eacute;t&eacute; r&eacute;alis&eacute;e.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes pharmacologiques &agrave; dose unique conduites chez le macaque cynomolgus n'ont mis en &eacute;vidence aucun effet autre que la paralysie dose-d&eacute;pendante attendue des muscles int&eacute;ress&eacute;s, ainsi qu'une certaine diffusion de la toxine &agrave; hautes doses produisant des effets similaires dans les muscles de voisinage non inject&eacute;s.</p>
<p>Des &eacute;tudes de toxicologie intramusculaire &agrave; dose unique ont &eacute;t&eacute; conduites chez le macaque cynomolgus. Il a &eacute;t&eacute; d&eacute;montr&eacute; que la dose syst&eacute;mique sans effet observable (DSEO) se situait aux environs de 960&nbsp;U/kg. La dose entra&icirc;nant la mort a &eacute;t&eacute; &eacute;valu&eacute;e &agrave; 2400&nbsp;U/kg.</p>
<p>En raison de la nature du produit, aucune &eacute;tude chez l'animal n'a &eacute;t&eacute; r&eacute;alis&eacute;e afin d'&eacute;tablir les effets canc&eacute;rog&egrave;nes de NeuroBloc. Aucun test standard visant &agrave; &eacute;tudier la mutag&eacute;nicit&eacute; de NeuroBloc n'a &eacute;t&eacute; r&eacute;alis&eacute;.</p>
<p>L'&eacute;tude du d&eacute;veloppement embryonnaire chez le rat et le lapin n'a mis en &eacute;vidence aucune malformation foetale, ni aucune alt&eacute;ration de la fertilit&eacute;. Au cours de ces &eacute;tudes, la dose sans effet nocif observ&eacute; (DSENO) chez le rat a &eacute;t&eacute; de 1000&nbsp;U/kg/jour pour les effets observ&eacute;s chez la m&egrave;re et de 3000&nbsp;U/kg/jour pour les effets chez le foetus. Chez le lapin, la DSENO a &eacute;t&eacute; de 0,1&nbsp;U/kg/jour pour les effets observ&eacute;s chez la m&egrave;re et de 0,3&nbsp;U/kg/jour pour ceux observ&eacute;s chez le foetus. Lors des &eacute;tudes de fertilit&eacute;, la DSENO a &eacute;t&eacute; de 300&nbsp;U/kg/jour pour la toxicit&eacute; g&eacute;n&eacute;rale, &agrave; la fois chez les m&acirc;les et les femelles, et de 1000&nbsp;U/kg/jour en termes de fertilit&eacute; et de performances reproductives.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans, dans l'emballage destin&eacute; &agrave; la vente.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur, entre 2&nbsp;&deg;C et 8&nbsp;&deg;C. Ne pas congeler.</p>
<p>Conserver le conditionnement primaire dans l'emballage ext&eacute;rieur &agrave; l'abri de la lumi&egrave;re.</p>
<p>Pendant sa dur&eacute;e de conservation, le produit peut &ecirc;tre sorti du r&eacute;frig&eacute;rateur pour une p&eacute;riode unique maximale de 3&nbsp;mois, &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C, sans &ecirc;tre remis au r&eacute;frig&eacute;rateur. A l'issue de cette p&eacute;riode, le produit ne doit pas &ecirc;tre remis au r&eacute;frig&eacute;rateur et doit &ecirc;tre &eacute;limin&eacute;.</p>
<div>
<dl>
<dt>
Apr&egrave;s dilution&nbsp;: 
</dt>
<dd>Utiliser imm&eacute;diatement lorsque dilu&eacute; (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</dd>
<dd>D'un point de vue de s&eacute;curit&eacute; microbiologique, &agrave; moins que la reconstitution et la dilution n'aient eu lieu dans des conditions emp&ecirc;chant le risque de contamination microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>NeuroBloc est fourni en flacons &agrave; usage unique.</p>
<p>Le m&eacute;dicament est pr&ecirc;t &agrave; l'emploi et aucune reconstitution n'est n&eacute;cessaire. Ne pas agiter.</p>
<p>Pour permettre la r&eacute;partition de la dose totale entre plusieurs injections, NeuroBloc peut &ecirc;tre dilu&eacute; dans une solution injectable de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) [<span>cf&nbsp;Posologie et Mode d'administration</span>]. Ces dilutions avec du chlorure de sodium doivent &ecirc;tre faites dans une seringue en pr&eacute;levant la quantit&eacute; d&eacute;sir&eacute;e de NeuroBloc dans la seringue en premier, puis en ajoutant le chlorure de sodium dans la seringue. Dans les exp&eacute;rimentations non cliniques, la solution de NeuroBloc a &eacute;t&eacute; dilu&eacute;e jusqu'&agrave; 6&nbsp;fois sans entra&icirc;ner de modification de l'activit&eacute;. Apr&egrave;s dilution, le m&eacute;dicament doit &ecirc;tre utilis&eacute; imm&eacute;diatement, car la formulation ne contient pas de conservateur.</p>
<p>Toute solution non utilis&eacute;e, tout flacon p&eacute;rim&eacute; de NeuroBloc et tout le mat&eacute;riel utilis&eacute; pour l'administration du m&eacute;dicament doivent &ecirc;tre &eacute;limin&eacute;s avec soin comme d&eacute;chets m&eacute;dicaux &agrave; risque biologique, conform&eacute;ment &agrave; la r&eacute;glementation en vigueur. Les flacons doivent &ecirc;tre v&eacute;rifi&eacute;s visuellement avant utilisation. Si la solution de NeuroBloc n'est pas transparente et incolore &agrave; jaune clair, ou si le flacon semble endommag&eacute;, le produit ne doit pas &ecirc;tre utilis&eacute; et doit &ecirc;tre &eacute;limin&eacute; comme d&eacute;chet m&eacute;dical &agrave; risque biologique, conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p>
<p>D&eacute;contaminer toute quantit&eacute; de produit renvers&eacute;e &agrave; l'aide d'une solution caustique &agrave; 10&nbsp;% ou d'une solution d'hypochlorite de sodium (d&eacute;sinfectant m&eacute;nager au chlore&nbsp;-&nbsp;2&nbsp;ml (0,5&nbsp;%)/1&nbsp;litre d'eau). Porter des gants imperm&eacute;ables et &eacute;ponger le liquide &agrave; l'aide d'un absorbant appropri&eacute;. Placer la toxine absorb&eacute;e dans un sac pour st&eacute;rilisation en autoclave, le fermer herm&eacute;tiquement et le traiter comme d&eacute;chet m&eacute;dical &agrave; risque biologique, conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/00/166/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5621250</b>7</font> (RCP r&eacute;v&nbsp;29.11.2010) flacon de 0,5&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/00/166/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5621267</b>5</font> (RCP r&eacute;v&nbsp;29.11.2010) flacon de 1&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/00/166/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5621273</b>6</font> (RCP r&eacute;v&nbsp;29.11.2010) flacon de 2&nbsp;ml.</td>
</tr>
</table>
<p>Collect.</p>
<center>
<br>
<b>Laboratoire EISAI</b>
<br>Tour Manhattan<br>5/6, place de l'Iris. 92095 Paris-La D&eacute;fense 2<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 47 67 00 05<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

