<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">IVHEBEX&reg;</font></b></center>
<meta name="version" content="12.1">



<br>
<b>immunoglobuline humaine de l'h&eacute;patite&nbsp;B</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre et solvant pour solution pour perfusion &agrave; 5000&nbsp;UI/100&nbsp;ml&nbsp;: &nbsp;Flacon de poudre +&nbsp;flacon de 100&nbsp;ml de solvant avec syst&egrave;me de transfert muni d'un &eacute;vent &agrave; filtre st&eacute;rilisant +&nbsp;n&eacute;cessaire de perfusion avec filtre, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;100&nbsp;ml<sup>*</sup></td>
</tr>
<tr>
<td align="left">Immunoglobuline humaine de&nbsp;l'h&eacute;patite&nbsp;B<sup>**</sup>&nbsp;<br>
</td><td align="right">5000&nbsp;UI</td>
</tr>
</table>
Excipients : saccharose, glycine, glucose anhydre.<br>
<p>
Solvant&nbsp;: eau ppi.</p>
<p>Teneur en saccharose&nbsp;: 27,5&nbsp;mg/ml.</p>
<p>Teneur en glucose&nbsp;: 7,5&nbsp;mg/ml.</p>
<p>R&eacute;sidu de fabrication&nbsp;: traces de pepsine porcine.</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">de solution reconstitu&eacute;e<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">La quantit&eacute; de prot&eacute;ines totales est de l'ordre de 50&nbsp;g/l contenant au moins 95&nbsp;% d'IgG. La r&eacute;partition en sous-classes d'IgG est respectivement&nbsp;: IgG1 (57&nbsp;%), IgG2 (35&nbsp;%), IgG3 (6&nbsp;%) et IgG4 (2&nbsp;%).<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pr&eacute;vention de la r&eacute;cidive de l'h&eacute;patite&nbsp;B apr&egrave;s transplantation h&eacute;patique chez les patients porteurs de l'antig&egrave;ne de surface de l'h&eacute;patite&nbsp;B.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Chez l'adulte&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">10&nbsp;000&nbsp;UI le jour de l'intervention, en perop&eacute;ratoire,<br>
</li>
<li type="disc">puis 10&nbsp;000&nbsp;UI tous les jours pendant les 7&nbsp;jours suivant la transplantation,<br>
</li>
<li type="disc">puis 10&nbsp;000&nbsp;UI &agrave; renouveler autant que n&eacute;cessaire, afin d'assurer un taux s&eacute;rique d'anticorps anti-HBs de 100 &agrave; 150&nbsp;UI/l chez les patients n&eacute;gatifs &agrave; la recherche d'ADN du virus de l'h&eacute;patite&nbsp;B et de 500&nbsp;UI/l chez les patients positifs.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez l'enfant&nbsp;: 
</dt>
<dd>Ajuster ce sch&eacute;ma posologique &agrave; la surface corporelle, sachant que la posologie est de 10&nbsp;000&nbsp;UI/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>.</dd>
</dl>
</div>
<p>La vaccination contre l'h&eacute;patite&nbsp;B doit &ecirc;tre associ&eacute;e. La premi&egrave;re administration du vaccin peut &ecirc;tre effectu&eacute;e le m&ecirc;me jour que celle d'IVheBex, n&eacute;anmoins sur deux sites s&eacute;par&eacute;s.</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>IVheBex se pr&eacute;sente sous la forme d'une poudre &agrave; reconstituer extemporan&eacute;ment avec de l'eau pour pr&eacute;parations injectables (cf Modalit&eacute;s de manipulation/&Eacute;limination).</p>
<p>IVheBex doit &ecirc;tre administr&eacute;e par voie intraveineuse.</p>
<p>Le d&eacute;bit sera adapt&eacute; en fonction de la tol&eacute;rance clinique, sans d&eacute;passer un d&eacute;bit de 1&nbsp;ml/kg/h pendant la premi&egrave;re demi-heure. En cas de bonne tol&eacute;rance, il peut &ecirc;tre augment&eacute; progressivement sans d&eacute;passer 4&nbsp;ml/kg/h.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; aux immunoglobulines humaines, en particulier chez les patients pr&eacute;sentant un d&eacute;ficit en IgA, et avec des anticorps circulants anti-IgA.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des composants de la pr&eacute;paration, notamment aux traces de pepsine d'origine porcine utilis&eacute;e au cours de la fabrication.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le taux d'anticorps anti-HBs du patient doit &ecirc;tre mesur&eacute; r&eacute;guli&egrave;rement.<br>Des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre prises en cas d'hypersensibilit&eacute; &agrave; l'un des composants de la pr&eacute;paration.<br>Le patient doit &ecirc;tre maintenu sous observation pendant au moins 20&nbsp;minutes apr&egrave;s la fin de l'administration.<br>Certains effets ind&eacute;sirables peuvent &ecirc;tre associ&eacute;s au d&eacute;bit d'administration. Le d&eacute;bit recommand&eacute; (cf Posologie/Mode d'administration) doit &ecirc;tre scrupuleusement observ&eacute; et les patients doivent rester sous surveillance pendant toute la dur&eacute;e de la perfusion afin de d&eacute;tecter d'&eacute;ventuels signes d'intol&eacute;rance. Dans ce cas, on peut soit diminuer le d&eacute;bit jusqu'&agrave; leur disparition, soit arr&ecirc;ter la perfusion.<br>Chez les patients pr&eacute;sentant un risque d'insuffisance r&eacute;nale, il est n&eacute;cessaire de tenir compte de la teneur en saccharose (27,5&nbsp;mg/ml).<br>Il existe un risque th&eacute;orique d'insuffisance r&eacute;nale chez les patients recevant un traitement par immunoglobuline de l'h&eacute;patite&nbsp;B, des cas ayant &eacute;t&eacute; rapport&eacute;s avec les IglV pour lesquels des facteurs de risque ont &eacute;t&eacute; identifi&eacute;s, tels une insuffisance r&eacute;nale pr&eacute;-existante, un diab&egrave;te, une hypovol&eacute;mie, une ob&eacute;sit&eacute;, une prise concomitante de m&eacute;dicaments n&eacute;phrotoxiques ou un &acirc;ge sup&eacute;rieur &agrave; 65&nbsp;ans. Bien que ces cas d'insuffisance r&eacute;nale aient &eacute;t&eacute; associ&eacute;s &agrave; l'utilisation de nombreuses sp&eacute;cialit&eacute;s d'IglV, celles contenant du saccharose comme stabilisant repr&eacute;sentent la plus large part.<br>Chez tous ces patients, l'administration d'immunoglobuline de l'h&eacute;patite&nbsp;B impose&nbsp;:<ul>
<li type="disc">une hydratation correcte avant l'administration d'immunoglobuline de l'h&eacute;patite&nbsp;B&nbsp;;<br>
</li>
<li type="disc">de surveiller la diur&egrave;se&nbsp;;<br>
</li>
<li type="disc">de doser la cr&eacute;atinin&eacute;mie&nbsp;;<br>
</li>
<li type="disc">d'&eacute;viter d'associer des diur&eacute;tiques de l'anse.<br>
</li>
</ul>En cas d'insuffisance r&eacute;nale, l'arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute;.<br>Chez les patients &agrave; risque, l'utilisation de pr&eacute;parations d'immunoglobuline de l'h&eacute;patite&nbsp;B ne contenant pas de saccharose doit &ecirc;tre envisag&eacute;e.<br>
<div>
<dl>
<dt>
En cas de diab&egrave;te ou de r&eacute;gime hypoglucidique&nbsp;:
</dt>
<dd>La teneur en glucose (7,5&nbsp;mg/ml) doit &ecirc;tre prise en compte. La prudence est recommand&eacute;e en cas de diab&egrave;te asymptomatique, o&ugrave; une glycosurie passag&egrave;re peut survenir, et chez les patients pr&eacute;sentant des intol&eacute;rances aux diff&eacute;rents composants de la pr&eacute;paration.</dd>
<dd>Des effets ind&eacute;sirables peuvent appara&icirc;tre plus fr&eacute;quemment chez les patients pr&eacute;sentant une hypo ou agammaglobulin&eacute;mie avec ou sans d&eacute;ficit en IgA.</dd>
<dd>Les vraies r&eacute;ponses allergiques &agrave; ce m&eacute;dicament sont rares. Il peut se d&eacute;velopper une intol&eacute;rance aux immunoglobulines, dans les tr&egrave;s rares cas de d&eacute;ficit en IgA o&ugrave; le patient poss&egrave;de des anticorps anti-IgA, ou aux traces de pepsine d'origine animale utilis&eacute;e dans le proc&eacute;d&eacute; de fabrication.</dd>
<dd>En cas de r&eacute;action allergique ou anaphylactique, il convient d'interrompre imm&eacute;diatement la perfusion. En cas de choc, le traitement symptomatique de l'&eacute;tat de choc devra &ecirc;tre instaur&eacute;.</dd>
<dd>Les mesures habituelles de pr&eacute;vention du risque de transmission d'agents infectieux par les m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain comprennent la s&eacute;lection clinique des donneurs, la recherche des marqueurs sp&eacute;cifiques d'infection sur chaque don et sur les m&eacute;langes de plasma ainsi que la mise en oeuvre dans le proc&eacute;d&eacute; de fabrication d'&eacute;tapes efficaces pour l'inactivation/&eacute;limination virale. Cependant, lorsque des m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain sont administr&eacute;s, le risque de transmission d'agents infectieux ne peut pas &ecirc;tre totalement exclu. Ceci s'applique &eacute;galement aux virus inconnus ou &eacute;mergents ou autres types d'agents infectieux.</dd>
<dd>Les mesures prises sont consid&eacute;r&eacute;es comme efficaces vis-&agrave;-vis des virus envelopp&eacute;s tels que le VIH, le VHB et le VHC.</dd>
<dd>Les mesures prises peuvent &ecirc;tre d'efficacit&eacute; limit&eacute;e vis-&agrave;-vis des virus non envelopp&eacute;s tels que le VHA et le parvovirus&nbsp;B19.</dd>
<dd>L'exp&eacute;rience clinique avec les immunoglobulines montre l'absence de transmission du VHA et du parvovirus&nbsp;B19 et que la pr&eacute;sence d'anticorps contribue de fa&ccedil;on importante &agrave; la s&eacute;curit&eacute; virale.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Vaccins constitu&eacute;s de virus vivants att&eacute;nu&eacute;s&nbsp;:
</dt>
<dd>L'administration d'immunoglobulines peut entraver pendant au moins six&nbsp;semaines &agrave; trois&nbsp;mois l'efficacit&eacute; des vaccins constitu&eacute;s de virus vivants att&eacute;nu&eacute;s tels que les vaccins contre la rougeole, la rub&eacute;ole, les oreillons et la varicelle. Apr&egrave;s perfusion d'immunoglobuline de l'h&eacute;patite&nbsp;B, attendre au moins 3&nbsp;mois avant d'administrer ce type de vaccins constitu&eacute;s de virus vivants att&eacute;nu&eacute;s.</dd>
<dd>L'immunoglobuline de l'h&eacute;patite&nbsp;B doit &ecirc;tre administr&eacute;e 3 &agrave; 4&nbsp;semaines apr&egrave;s vaccination par des vaccins constitu&eacute;s de virus vivants att&eacute;nu&eacute;s. Si l'immunoglobuline de l'h&eacute;patite&nbsp;B doit &ecirc;tre administr&eacute;e dans les 3 &agrave; 4&nbsp;semaines apr&egrave;s vaccination, un rappel doit &ecirc;tre effectu&eacute; trois&nbsp;mois apr&egrave;s son administration.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interf&eacute;rence avec des tests s&eacute;rologiques&nbsp;:
</dt>
<dd>Apr&egrave;s administration d'immunoglobulines, une augmentation transitoire de la concentration de divers anticorps transf&eacute;r&eacute;s passivement dans le sang des patients peut entra&icirc;ner des r&eacute;sultats faussement positifs des tests s&eacute;rologiques.</dd>
<dd>La transmission passive d'anticorps contre les antig&egrave;nes &eacute;rythrocytaires peut interf&eacute;rer avec certains tests s&eacute;rologiques (test de Coombs).</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude de reproduction n'a &eacute;t&eacute; conduite chez l'animal avec IVheBex.<br>L'innocuit&eacute; d'IVheBex au cours de la grossesse n'a pas &eacute;t&eacute; &eacute;valu&eacute;e par des essais cliniques contr&ocirc;l&eacute;s. Par cons&eacute;quent, IVheBex doit &ecirc;tre administr&eacute;e avec pr&eacute;caution au cours de la grossesse et de l'allaitement. L'exp&eacute;rience clinique avec les immunoglobulines ne sugg&egrave;re aucun effet nocif sur le d&eacute;roulement de la grossesse ou sur le foetus ou le nouveau-n&eacute;.<br>Les prot&eacute;ines contenues dans IVheBex &eacute;tant des constituants normaux du plasma humain, leur passage dans le lait maternel ne doit pas provoquer d'effets ind&eacute;sirables chez le nouveau-n&eacute;.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s la mise sur le march&eacute;&nbsp;:<ul>
<li type="disc">Occasionnels&nbsp;: troubles g&eacute;n&eacute;raux : hyperthermie, frissons&nbsp;; affections musculosquelettiques et syst&eacute;miques&nbsp;: dorsalgie, lombalgie, arthralgie, myalgie&nbsp;; affections gastro-intestinales&nbsp;: naus&eacute;es, vomissements&nbsp;; affections du syst&egrave;me nerveux&nbsp;: c&eacute;phal&eacute;es&nbsp;; affections du syst&egrave;me immunitaire&nbsp;: manifestations allergiques.<br>
</li>
<li type="disc">Rares&nbsp;: affections vasculaires : hypotension (chute de la pression art&eacute;rielle)&nbsp;; affections du syst&egrave;me immunitaire&nbsp;: choc anaphylactique m&ecirc;me chez des patients n'ayant pas pr&eacute;sent&eacute; de r&eacute;actions d'hypersensibilit&eacute; lors de perfusions ant&eacute;rieures.<br>
</li>
<li type="disc">Tr&egrave;s rarement, au cours des th&eacute;rapeutiques pr&eacute;ventives de la r&eacute;-infection du greffon chez les transplant&eacute;s h&eacute;patiques, r&eacute;actions d'intol&eacute;rance parfois li&eacute;es &agrave; un allongement des intervalles entre deux administrations.<br>
</li>
<li type="disc">Un cas d'insuffisance r&eacute;nale aigu&euml; a &eacute;t&eacute; observ&eacute; chez un patient avec ant&eacute;c&eacute;dent de syndrome h&eacute;pator&eacute;nal.<br>
</li>
</ul>Pour information sur la s&eacute;curit&eacute; virale, cf Mises en garde/Pr&eacute;cautions d'emploi.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les cons&eacute;quences d'un surdosage ne sont pas connues.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: immuns&eacute;rums et immunoglobulines, immunoglobuline humaine de l'h&eacute;patite&nbsp;B (code ATC&nbsp;: J06BB04).</p>
<p>L'immunoglobuline humaine de l'h&eacute;patite&nbsp;B contient principalement des immunoglobulines&nbsp;G (IgG) avec un taux &eacute;lev&eacute; d'anticorps dirig&eacute;s contre l'antig&egrave;ne de surface du virus de l'h&eacute;patite&nbsp;B (HBs).</p>
<p>L'immunoglobuline humaine de l'h&eacute;patite&nbsp;B pr&eacute;sente les m&ecirc;mes caract&eacute;ristiques que les anticorps anti-HBs physiologiques.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La biodisponibilit&eacute; de l'immunoglobuline humaine de l'h&eacute;patite&nbsp;B pour administration intraveineuse est compl&egrave;te et imm&eacute;diate. Les IgG sont assez rapidement r&eacute;parties entre le plasma et le liquide extravasculaire.</p>
<p>L'&eacute;quilibre entre les compartiments intra et extravasculaire est atteint en 3 &agrave; 5&nbsp;jours.</p>
<p>La demi-vie d'IVheBex, chez le volontaire sain, est de 27&nbsp;jours &plusmn;&nbsp;4. Celle-ci peut varier d'un patient &agrave; l'autre.</p>
<p>Les immunoglobulines et les complexes immuns sont d&eacute;grad&eacute;s dans le syst&egrave;me r&eacute;ticulo-endoth&eacute;lial.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques montrent qu'IVheBex est d&eacute;pourvue de potentialit&eacute; mutag&egrave;ne dans le test d'Ames.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Ne pas congeler.</p>
<p>Conserver le flacon dans l'emballage ext&eacute;rieur et &agrave; l'abri de la lumi&egrave;re.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;: 
</dt>
<dd>Le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. Toutefois la stabilit&eacute; physicochimique de la solution a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24&nbsp;heures &agrave; une temp&eacute;rature de + 25&nbsp;&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Reconstitution&nbsp;:
</dt>
<dd>Respecter les r&egrave;gles d'asepsie habituelles.</dd>
<dd>
<ul>
<li type="disc">Ne jamais utiliser les flacons d&egrave;s la sortie du r&eacute;frig&eacute;rateur.<br>
</li>
<li type="disc">Amener les 2&nbsp;flacons (poudre et solvant) &agrave; temp&eacute;rature ambiante.<br>
</li>
<li type="disc">Retirer la capsule protectrice du flacon de solvant (eau pour pr&eacute;parations injectables) et du flacon de poudre.<br>
</li>
<li type="disc">D&eacute;sinfecter la surface de chaque bouchon.<br>
</li>
<li type="disc">Retirer le capuchon protecteur translucide du syst&egrave;me de transfert et ins&eacute;rer &agrave; fond le biseau ainsi d&eacute;gag&eacute; au centre du bouchon du flacon de solvant en op&eacute;rant simultan&eacute;ment un mouvement de rotation.<br>
</li>
<li type="disc">Retirer le deuxi&egrave;me capuchon protecteur de l'autre extr&eacute;mit&eacute; du syst&egrave;me de transfert.<br>
</li>
<li type="disc">Maintenir les 2&nbsp;flacons dans une position horizontale (&eacute;vent vers le haut) et enfoncer rapidement l'extr&eacute;mit&eacute; libre du biseau au centre du bouchon du flacon de poudre. Veiller &agrave; ce que le biseau soit toujours immerg&eacute; dans le solvant pour &eacute;viter un cassage pr&eacute;coce du vide.<br>
</li>
<li type="disc">Placer imm&eacute;diatement l'ensemble dans une position verticale, flacon de solvant bien au-dessus du flacon de poudre, de fa&ccedil;on &agrave; permettre le transfert du solvant vers la poudre.<br>
</li>
<li type="disc">Pendant le transfert, diriger le jet de solvant sur toute la surface de la poudre. Veiller &agrave; ce que la totalit&eacute; du solvant soit transf&eacute;r&eacute;e.<br>
</li>
<li type="disc">A la fin du transfert, le vide est automatiquement cass&eacute; (air st&eacute;rile).<br>
</li>
<li type="disc">Retirer le flacon vide (solvant) avec le syst&egrave;me de transfert.<br>
</li>
<li type="disc">Agiter mod&eacute;r&eacute;ment par un mouvement de rotation doux, pour &eacute;viter la formation de mousse, jusqu'&agrave; dissolution compl&egrave;te de la poudre.<br>
</li>
</ul>
</dd>
<dd>La mise en solution ainsi op&eacute;r&eacute;e doit &ecirc;tre totale en moins de 15&nbsp;minutes.</dd>
<dd>Le produit reconstitu&eacute; doit &ecirc;tre examin&eacute; afin de s'assurer qu'il ne contient pas de particules. La solution reconstitu&eacute;e pr&eacute;sente une opalescence plus ou moins prononc&eacute;e.</dd>
<dd>Ne pas utiliser de solution pr&eacute;sentant un aspect trouble ou contenant un d&eacute;p&ocirc;t.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Administration&nbsp;:
</dt>
<dd>Le produit doit &ecirc;tre administr&eacute; imm&eacute;diatement par voie intraveineuse en une seule fois apr&egrave;s reconstitution.</dd>
<dd>
<ul>
<li type="disc">&Eacute;quiper le flacon contenant la solution reconstitu&eacute;e avec le n&eacute;cessaire de perfusion muni d'un filtre non st&eacute;rilisant de 15&nbsp;&micro;m.<br>
</li>
<li type="disc">Le d&eacute;bit sera adapt&eacute; en fonction de la tol&eacute;rance clinique, sans d&eacute;passer un d&eacute;bit de 1&nbsp;ml/kg/h pendant la premi&egrave;re demi-heure, puis en augmentant progressivement jusqu'&agrave; un maximum de 4&nbsp;ml/kg/h.<br>
</li>
</ul>
</dd>
<dd>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5621362</b>7</font> (2001 r&eacute;v 19.03.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9233208 (flacon)&nbsp;: 1098.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession, avec prise en charge &agrave; 100&nbsp;%. Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>LFB BIOMEDICAMENTS</b>
<br>3, av des Tropiques. BP 305<br>Les Ulis. 91958 Courtaboeuf cdx<br>T&eacute;l : 01 69 82 70 10. Fax : 01 69 07 19 03<br>Info m&eacute;dicopharma et pharmacovigilance :<br>T&eacute;l : 01 69 82 70 04<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.lfb.fr">
http://www.lfb.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

