<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">CELEBREX&reg; 100&nbsp;mg et 200&nbsp;mg</font></b></center>
<meta name="version" content="14.7">



<br>
<b>c&eacute;l&eacute;coxib</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
G&eacute;lule &agrave; 100&nbsp;mg (pr&eacute;sentant deux bandes bleues indiquant respectivement 7767 et 100&nbsp;; blanche et opaque)&nbsp;: &nbsp;Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
G&eacute;lule &agrave; 200&nbsp;mg (pr&eacute;sentant deux bandes dor&eacute;es indiquant respectivement 7767 et 200&nbsp;; blanche et opaque)&nbsp;: &nbsp;Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es.Mod&egrave;les hospitaliers&nbsp;: Bo&icirc;tes de 100, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="right">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">C&eacute;l&eacute;coxib&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">200&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				 lactose monohydrat&eacute;, laurylsulfate de sodium, povidone K&nbsp;30, croscarmellose sodique, st&eacute;arate de magn&eacute;sium. Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine, dioxyde de titane E&nbsp;171, encre contenant de l'indigo bleu E&nbsp;132.<br>
<p>Teneur en lactose&nbsp;: 149,70&nbsp;mg/g&eacute;l &agrave; 100&nbsp;mg&nbsp;; 49,8&nbsp;mg/g&eacute;l &agrave; 200&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Soulagement des sympt&ocirc;mes dans le traitement de l'arthrose, de la polyarthrite rhumato&iuml;de et de la spondylarthrite ankylosante.<br>La d&eacute;cision de prescrire un inhibiteur s&eacute;lectif de la COX-2 doit &ecirc;tre bas&eacute;e sur l'&eacute;valuation de l'ensemble des risques sp&eacute;cifiques &agrave; chaque patient (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En raison de l'augmentation possible des risques cardiovasculaires du c&eacute;l&eacute;coxib en fonction de la dose et de la dur&eacute;e de traitement, ce m&eacute;dicament doit &ecirc;tre prescrit &agrave; la dose minimale journali&egrave;re efficace pendant la p&eacute;riode la plus courte possible. La n&eacute;cessit&eacute; du traitement symptomatique et son efficacit&eacute; th&eacute;rapeutique pour le patient devront &ecirc;tre r&eacute;&eacute;valu&eacute;es p&eacute;riodiquement, en particulier chez les patients atteints d'arthrose (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi, Effets ind&eacute;sirables, Pharmacodynamie).<br>
<ul>
<li type="disc">Arthrose&nbsp;: <br>La dose journali&egrave;re usuelle recommand&eacute;e est de 200&nbsp;mg r&eacute;partie en une ou deux prises. Chez certains patients dont les sympt&ocirc;mes sont insuffisamment soulag&eacute;s, l'augmentation de la dose &agrave; 200&nbsp;mg 2&nbsp;fois par jour peut accro&icirc;tre l'efficacit&eacute;. En l'absence d'am&eacute;lioration du b&eacute;n&eacute;fice th&eacute;rapeutique apr&egrave;s 2&nbsp;semaines, d'autres options th&eacute;rapeutiques doivent &ecirc;tre envisag&eacute;es.<br>
</li>
<li type="disc">Polyarthrite rhumato&iuml;de&nbsp;: <br>La dose initiale journali&egrave;re recommand&eacute;e est de 200&nbsp;mg r&eacute;partie en 2&nbsp;prises. <br>Si n&eacute;cessaire, la dose peut &ecirc;tre augment&eacute;e ult&eacute;rieurement &agrave; 200&nbsp;mg 2&nbsp;fois par jour. En l'absence d'am&eacute;lioration du b&eacute;n&eacute;fice th&eacute;rapeutique apr&egrave;s 2&nbsp;semaines, d'autres options th&eacute;rapeutiques doivent &ecirc;tre envisag&eacute;es.<br>
</li>
<li type="disc">Spondylarthrite ankylosante&nbsp;:<br>La dose journali&egrave;re recommand&eacute;e est de 200&nbsp;mg r&eacute;partie en une ou deux prises. Pour un petit nombre de patients dont les sympt&ocirc;mes sont insuffisamment soulag&eacute;s, l'augmentation de la dose &agrave; 400&nbsp;mg r&eacute;partie en une ou deux prises peut accro&icirc;tre l'efficacit&eacute;. En l'absence d'am&eacute;lioration du b&eacute;n&eacute;fice th&eacute;rapeutique apr&egrave;s 2&nbsp;semaines, d'autres options th&eacute;rapeutiques doivent &ecirc;tre envisag&eacute;es.<br>
</li>
</ul>La dose journali&egrave;re maximale recommand&eacute;e pour toutes les indications est de 400&nbsp;mg.<br>Celebrex peut &ecirc;tre pris pendant ou en dehors des repas.<br>Co&ucirc;t du traitement journalier : 0,63 &agrave;&nbsp;1,26&nbsp;euro(s) (g&eacute;l &agrave; 100&nbsp;mg)&nbsp;; 0,61 &agrave;&nbsp;1,22&nbsp;euro(s) (g&eacute;l &agrave; 200&nbsp;mg).
<div>
<dl>
<dt>
Sujet &acirc;g&eacute; (&gt;&nbsp;65&nbsp;ans)&nbsp;: 
</dt>
<dd>Comme pour tout patient, le traitement sera d&eacute;but&eacute; &agrave; 200&nbsp;mg par jour. Si n&eacute;cessaire, la dose peut &ecirc;tre augment&eacute;e ult&eacute;rieurement &agrave; 200&nbsp;mg 2&nbsp;fois par jour. Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux sujets &acirc;g&eacute;s de poids corporel inf&eacute;rieur &agrave; 50&nbsp;kg (cf Mises en garde/Pr&eacute;cautions d'emploi, Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Chez les patients atteints d'insuffisance h&eacute;patique mod&eacute;r&eacute;e av&eacute;r&eacute;e avec une albumine s&eacute;rique comprise entre 25 et 35&nbsp;g/l, le traitement doit &ecirc;tre initi&eacute; &agrave; la moiti&eacute; de la dose recommand&eacute;e. L'exp&eacute;rience chez ce type de patients se limite &agrave; celle des patients cirrhotiques (cf&nbsp;Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi, Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>L'exp&eacute;rience avec le c&eacute;l&eacute;coxib chez les patients atteints d'insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e &eacute;tant limit&eacute;e, ces patients devront &ecirc;tre trait&eacute;s avec pr&eacute;caution (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi, Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;: 
</dt>
<dd>Le c&eacute;l&eacute;coxib n'est pas indiqu&eacute; chez l'enfant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;taboliseurs lents du CYP2C9&nbsp;: 
</dt>
<dd> Le risque d'effets ind&eacute;sirables dose-d&eacute;pendants &eacute;tant plus &eacute;lev&eacute;, il convient d'administrer avec pr&eacute;caution le c&eacute;l&eacute;coxib aux patients connus ou suspect&eacute;s d'&ecirc;tre des m&eacute;taboliseurs lents du CYP2C9, sur la base du g&eacute;notypage ou des ant&eacute;c&eacute;dents/exp&eacute;riences ant&eacute;rieures avec d'autres substrats du CYP2C9. Une r&eacute;duction de la dose, &agrave; la moiti&eacute; de la dose la plus faible recommand&eacute;e, est &agrave; envisager (cf Pharmacocin&eacute;tique).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Ant&eacute;c&eacute;dents d'hypersensibilit&eacute; au principe actif ou &agrave; l'un des excipients (cf Composition).<br>
</li>
<li type="disc">Hypersensibilit&eacute; connue aux sulfamides.<br>
</li>
<li type="disc">Ulc&egrave;re peptique &eacute;volutif ou saignement gastro-intestinal (GI).<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'asthme, de rhinite aigu&euml;, de polypes nasaux, d'oed&egrave;me de Quincke, d'urticaire ou autres r&eacute;actions de type allergique d&eacute;clench&eacute;es par la prise d'acide ac&eacute;tylsalicylique ou d'AINS, y compris les inhibiteurs de la COX-2 (cyclo-oxyg&eacute;nase-2).<br>
</li>
<li type="disc">Grossesse et femmes en &acirc;ge de procr&eacute;er, en l'absence d'une contraception efficace (cf Interactions). Dans les deux esp&egrave;ces animales &eacute;tudi&eacute;es, le c&eacute;l&eacute;coxib a entra&icirc;n&eacute; des malformations (cf Grossesse/Allaitement, S&eacute;curit&eacute; pr&eacute;clinique). Dans l'esp&egrave;ce humaine, le risque au cours de la grossesse n'est pas connu mais ne peut &ecirc;tre exclu.<br>
</li>
<li type="disc">Allaitement (cf Grossesse/Allaitement, S&eacute;curit&eacute; pr&eacute;clinique).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re (albumine s&eacute;rique &lt;&nbsp;25&nbsp;g/l, ou score de Child-Pugh &gt;=&nbsp;10).<br>
</li>
<li type="disc">Patients ayant une clairance de la cr&eacute;atinine estim&eacute;e &lt; 30&nbsp;ml/min.<br>
</li>
<li type="disc">Maladie inflammatoire de l'intestin.<br>
</li>
<li type="disc">Insuffisance cardiaque congestive (NYHA II-IV).<br>
</li>
<li type="disc">Cardiopathie isch&eacute;mique av&eacute;r&eacute;e, art&eacute;riopathie p&eacute;riph&eacute;rique et/ou ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral (y compris l'accident isch&eacute;mique transitoire).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des complications gastro-intestinales hautes (perforations, ulc&egrave;res ou h&eacute;morragies [PUH]), dont certaines d'issue fatale, ont &eacute;t&eacute; observ&eacute;es chez des patients trait&eacute;s par c&eacute;l&eacute;coxib. La prudence sera de rigueur chez les patients les plus &agrave; risque de d&eacute;velopper une complication gastro-intestinale avec les AINS&nbsp;: les sujets &acirc;g&eacute;s, les patients &eacute;galement trait&eacute;s par d'autres AINS ou par de l'acide ac&eacute;tylsalicylique, ou les patients ayant des ant&eacute;c&eacute;dents de maladie gastro-intestinale tels qu'ulc&egrave;re et h&eacute;morragie.<br>Il existe une majoration du risque d'effets ind&eacute;sirables gastro-intestinaux (ulc&eacute;ration gastro-intestinale ou autres complications gastro-intestinales) lorsque le c&eacute;l&eacute;coxib est utilis&eacute; en association avec l'acide ac&eacute;tylsalicylique (m&ecirc;me &agrave; de faibles posologies). Une diff&eacute;rence significative au niveau de la tol&eacute;rance gastro-intestinale entre l'association inhibiteurs s&eacute;lectifs de la COX-2 et acide ac&eacute;tylsalicylique compar&eacute;e &agrave; l'association AINS et acide ac&eacute;tylsalicylique n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e dans les essais cliniques &agrave; long terme (cf Pharmacodynamie).<br>L'utilisation concomitante de c&eacute;l&eacute;coxib et d'un AINS autre que l'aspirine doit &ecirc;tre &eacute;vit&eacute;e.<br>En comparaison au placebo, une augmentation du nombre d'&eacute;v&eacute;nements cardiovasculaires graves, principalement des infarctus du myocarde, a &eacute;t&eacute; observ&eacute;e dans une &eacute;tude au long cours chez les patients pr&eacute;sentant des polypes ad&eacute;nomateux sporadiques trait&eacute;s par le c&eacute;l&eacute;coxib &agrave; des doses de 200&nbsp;mg deux fois par jour et 400&nbsp;mg deux fois par jour (cf Pharmacodynamie).<br>En raison de l'augmentation possible des risques cardiovasculaires du c&eacute;l&eacute;coxib en fonction de la dose et de la dur&eacute;e du traitement, ce m&eacute;dicament doit &ecirc;tre prescrit &agrave; la dose minimale journali&egrave;re efficace pendant la p&eacute;riode la plus courte possible.<br>La n&eacute;cessit&eacute; du traitement symptomatique et son efficacit&eacute; th&eacute;rapeutique pour le patient devront &ecirc;tre r&eacute;&eacute;valu&eacute;es p&eacute;riodiquement, en particulier chez les patients atteints d'arthrose (cf Posologie/Mode d'administration, Contre-indications, Effets ind&eacute;sirables, Pharmacodynamie). <br>Les patients pr&eacute;sentant des facteurs de risque significatifs d'&eacute;v&eacute;nements cardiovasculaires (par exemple, hypertension, hyperlipid&eacute;mie, diab&egrave;te, tabagisme) devront &ecirc;tre trait&eacute;s avec le c&eacute;l&eacute;coxib uniquement apr&egrave;s une &eacute;valuation approfondie (cf Pharmacodynamie).<br>En raison de leur absence d'effets antiplaquettaires, les inhibiteurs s&eacute;lectifs de la COX-2 ne peuvent se substituer &agrave; l'acide ac&eacute;tylsalicylique dans la pr&eacute;vention des maladies cardiovasculaires thromboemboliques. Par cons&eacute;quent, les traitements antiagr&eacute;gants plaquettaires ne doivent pas &ecirc;tre arr&ecirc;t&eacute;s (cf Pharmacodynamie).<br>Comme avec d'autres m&eacute;dicaments connus pour inhiber la synth&egrave;se des prostaglandines, une r&eacute;tention hydrique et des oed&egrave;mes ont &eacute;t&eacute; observ&eacute;s chez des patients trait&eacute;s par le c&eacute;l&eacute;coxib. Par cons&eacute;quent le c&eacute;l&eacute;coxib devra &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'insuffisance cardiaque, de dysfonction ventriculaire gauche ou d'hypertension art&eacute;rielle et chez les patients avec des oed&egrave;mes pr&eacute;existants quelle qu'en soit l'origine, car l'inhibition des prostaglandines peut entra&icirc;ner une d&eacute;t&eacute;rioration de la fonction r&eacute;nale et une r&eacute;tention hydrique. Des pr&eacute;cautions seront &eacute;galement n&eacute;cessaires chez les patients trait&eacute;s par des diur&eacute;tiques ou pr&eacute;sentant un risque d'hypovol&eacute;mie.<br>Comme tous les AINS, le c&eacute;l&eacute;coxib peut entra&icirc;ner une hypertension ou aggraver une hypertension pr&eacute;existante, augmentant ainsi l'incidence d'&eacute;v&eacute;nements cardiovasculaires. Une surveillance &eacute;troite de la pression art&eacute;rielle au d&eacute;but du traitement par c&eacute;l&eacute;coxib puis au cours du traitement doit donc &ecirc;tre effectu&eacute;e.<br>L'existence d'une alt&eacute;ration de la fonction r&eacute;nale ou h&eacute;patique, et particuli&egrave;rement d'un dysfonctionnement cardiaque, est plus probable chez les sujets &acirc;g&eacute;s. Par cons&eacute;quent, une surveillance m&eacute;dicale appropri&eacute;e doit &ecirc;tre assur&eacute;e. <br>Les AINS, c&eacute;l&eacute;coxib inclus, peuvent &ecirc;tre responsables d'une toxicit&eacute; r&eacute;nale. Les essais cliniques r&eacute;alis&eacute;s avec le c&eacute;l&eacute;coxib ont montr&eacute; des effets r&eacute;naux similaires &agrave; ceux observ&eacute;s avec les AINS comparateurs. Les patients les plus &agrave; risque de d&eacute;velopper une toxicit&eacute; r&eacute;nale sont les patients atteints d'insuffisance r&eacute;nale, d'insuffisance cardiaque, de troubles h&eacute;patiques, ainsi que les sujets &acirc;g&eacute;s. Il convient de surveiller &eacute;troitement ces patients lorsqu'ils suivent un traitement par le c&eacute;l&eacute;coxib.<br>Quelques cas de r&eacute;actions h&eacute;patiques graves ont &eacute;t&eacute; rapport&eacute;s avec le c&eacute;l&eacute;coxib, parmi lesquelles des h&eacute;patites fulminantes (certaines d'issue fatale), n&eacute;croses h&eacute;patiques et insuffisances h&eacute;patiques (certaines d'issue fatale ou n&eacute;cessitant une greffe du foie). Dans les cas pour lesquels le d&eacute;lai de survenue &eacute;tait rapport&eacute;, la plupart des r&eacute;actions h&eacute;patiques graves sont apparues dans le mois suivant le d&eacute;but du traitement.<br>Au cours du traitement, des mesures appropri&eacute;es seront prises et l'arr&ecirc;t du traitement par c&eacute;l&eacute;coxib doit &ecirc;tre envisag&eacute; s'il existe une quelconque d&eacute;t&eacute;rioration fonctionnelle des organes sus mentionn&eacute;s.<br>Le c&eacute;l&eacute;coxib inhibe le CYP2D6. M&ecirc;me s'il n'est pas un puissant inhibiteur de cette enzyme, une diminution de la posologie peut &ecirc;tre n&eacute;cessaire pour les m&eacute;dicaments dont la dose est adapt&eacute;e pour chaque patient et qui sont m&eacute;tabolis&eacute;s par le CYP2D6 (cf Interactions).<br>Les patients connus pour &ecirc;tre des m&eacute;taboliseurs lents du CYP2C9 doivent &ecirc;tre trait&eacute;s avec pr&eacute;caution (cf&nbsp;Pharmacocin&eacute;tique).<br>Des r&eacute;actions cutan&eacute;es graves, dont certaines d'issue fatale, incluant la dermatite exfoliative, le syndrome de Stevens-Johnson et la n&eacute;crolyse &eacute;pidermique toxique (syndrome de Lyell), ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es en association avec l'utilisation de c&eacute;l&eacute;coxib (cf Effets ind&eacute;sirables). Le risque de survenue de ces effets semble &ecirc;tre le plus &eacute;lev&eacute; en d&eacute;but de traitement, l'apparition de ces effets se situant dans la majorit&eacute; des cas au cours du premier mois de traitement. De graves r&eacute;actions d'hypersensibilit&eacute; (anaphylaxie et oed&egrave;me de Quincke) ont &eacute;t&eacute; rapport&eacute;es chez les patients recevant du c&eacute;l&eacute;coxib (cf Effets ind&eacute;sirables). Les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'allergie aux sulfamides ou &agrave; tout autre m&eacute;dicament peuvent pr&eacute;senter un risque accru de r&eacute;actions cutan&eacute;es graves ou d'hypersensibilit&eacute; (cf Contre indications). Le c&eacute;l&eacute;coxib doit &ecirc;tre arr&ecirc;t&eacute; d&egrave;s les premiers signes de rash cutan&eacute;, de l&eacute;sions des muqueuses ou de tout autre signe d'hypersensibilit&eacute;.<br>Le c&eacute;l&eacute;coxib peut masquer une fi&egrave;vre et d'autres signes d'inflammation.<br>Chez des patients trait&eacute;s conjointement par warfarine, des h&eacute;morragies graves ont &eacute;t&eacute; observ&eacute;es. La prudence sera de rigueur en cas de co-administration du c&eacute;l&eacute;coxib avec la warfarine ou d'autres anticoagulants oraux (cf Interactions).<br>Les g&eacute;lules de Celebrex 100&nbsp;mg et 200&nbsp;mg contiennent du lactose (respectivement 149,7&nbsp;mg et 49,8&nbsp;mg). En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament ne doit pas &ecirc;tre administr&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Interactions pharmacodynamiques&nbsp;: </b>
</dt>
<dd>L'activit&eacute; anticoagulante devra &ecirc;tre contr&ocirc;l&eacute;e chez les patients prenant de la warfarine ou des produits similaires, particuli&egrave;rement dans les premiers jours qui suivront l'initiation ou la modification de la posologie de c&eacute;l&eacute;coxib car ces patients ont un risque augment&eacute; de complications h&eacute;morragiques. Pour cette raison, la prise d'anticoagulants oraux doit s'accompagner d'une &eacute;troite surveillance du taux de prothrombine INR des patients, principalement lors des premiers jours suivant l'initiation du traitement par c&eacute;l&eacute;coxib ou lors d'un changement de la posologie de c&eacute;l&eacute;coxib (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Des h&eacute;morragies, dont certaines d'issue fatale, associ&eacute;es &agrave; un allongement du taux de prothrombine et de l'INR ont &eacute;t&eacute; observ&eacute;es chez des patients, notamment chez des sujets &acirc;g&eacute;s, recevant de fa&ccedil;on concomitante du c&eacute;l&eacute;coxib et de la warfarine.</dd>
<dd>Les AINS peuvent r&eacute;duire les effets des m&eacute;dicaments diur&eacute;tiques et antihypertenseurs. Comme pour les AINS, le risque d'insuffisance r&eacute;nale aigu&euml;, g&eacute;n&eacute;ralement r&eacute;versible, peut &ecirc;tre augment&eacute; chez certains patients ayant une fonction r&eacute;nale alt&eacute;r&eacute;e (par exemple&nbsp;: patients d&eacute;shydrat&eacute;s ou patients &acirc;g&eacute;s) lors de l'association des IEC ou des antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II avec les AINS, y compris le c&eacute;l&eacute;coxib. Par cons&eacute;quent, cette association devra &ecirc;tre administr&eacute;e avec prudence, en particulier chez les sujets &acirc;g&eacute;s. Les patients devront &ecirc;tre correctement hydrat&eacute;s et la fonction r&eacute;nale devra &ecirc;tre surveill&eacute;e apr&egrave;s l'instauration du traitement concomitant, puis de fa&ccedil;on p&eacute;riodique.</dd>
<dd>Au cours d'une &eacute;tude clinique effectu&eacute;e pendant 28&nbsp;jours sur des patients atteints d'hypertension de stade I et II, contr&ocirc;l&eacute;e par le lisinopril, l'administration de 200&nbsp;mg de c&eacute;l&eacute;coxib deux fois par jour n'a pas entra&icirc;n&eacute; d'augmentation cliniquement significative de la pression art&eacute;rielle systolique ou diastolique moyenne, comparativement au placebo. L'&eacute;valuation a &eacute;t&eacute; effectu&eacute;e par surveillance ambulatoire de la pression art&eacute;rielle pendant 24&nbsp;heures. Parmi les patients trait&eacute;s par 200&nbsp;mg de c&eacute;l&eacute;coxib deux fois par jour, 48&nbsp;% d'entre eux ont &eacute;t&eacute; consid&eacute;r&eacute;s comme non r&eacute;pondeurs au lisinopril lors de la visite clinique finale contre 27&nbsp;% des patients trait&eacute;s par placebo (ont &eacute;t&eacute; d&eacute;finis comme non r&eacute;pondeurs, les sujets dont la pression art&eacute;rielle diastolique mesur&eacute;e au tensiom&egrave;tre &eacute;tait &gt;&nbsp;90&nbsp;mmHg ou dont l'augmentation de la pression art&eacute;rielle diastolique &eacute;tait de plus de 10&nbsp;% comparativement &agrave; l'inclusion)&nbsp;; cette diff&eacute;rence &eacute;tait statistiquement significative.</dd>
<dd>Une augmentation de la n&eacute;phrotoxicit&eacute; de la ciclosporine et du tacrolimus ayant &eacute;t&eacute; &eacute;voqu&eacute;e en cas d'administration conjointe des AINS avec la ciclosporine ou le tacrolimus, la fonction r&eacute;nale devra &ecirc;tre surveill&eacute;e en cas d'association du c&eacute;l&eacute;coxib avec l'un de ces m&eacute;dicaments.</dd>
<dd>Le c&eacute;l&eacute;coxib peut &ecirc;tre utilis&eacute; en association avec une faible dose d'acide ac&eacute;tylsalicylique, mais ne peut se substituer &agrave; l'acide ac&eacute;tylsalicylique dans le cadre de la pr&eacute;vention cardiovasculaire. Dans les &eacute;tudes soumises, comme avec d'autres AINS, un risque augment&eacute; d'ulc&eacute;ration gastro-intestinale ou d'autres complications gastro-intestinales a &eacute;t&eacute; mis en &eacute;vidence lors de l'administration concomitante de faibles doses d'acide ac&eacute;tylsalicylique, en comparaison &agrave; l'utilisation de c&eacute;l&eacute;coxib seul (cf Pharmacodynamie).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Interactions pharmacocin&eacute;tiques&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Effets du c&eacute;l&eacute;coxib sur les autres m&eacute;dicaments&nbsp;: 
</dt>
<dd>Le c&eacute;l&eacute;coxib est un inhibiteur du cytochrome&nbsp;CYP2D6. Lors du traitement par le c&eacute;l&eacute;coxib, les concentrations plasmatiques du dextrom&eacute;thorphane, substrat du CYP2D6, ont augment&eacute; de 136&nbsp;%. Les concentrations plasmatiques des m&eacute;dicaments substrats de cette enzyme peuvent &ecirc;tre augment&eacute;es en cas d'association avec le c&eacute;l&eacute;coxib. Les m&eacute;dicaments m&eacute;tabolis&eacute;s par le CYP2D6 sont, par exemple, les antid&eacute;presseurs (tricycliques et inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine), les neuroleptiques, les antiarythmiques, etc. La posologie des substrats du CYP2D6, dont la dose est adapt&eacute;e pour chaque patient, pourra &ecirc;tre r&eacute;duite si besoin au d&eacute;but d'un traitement par le c&eacute;l&eacute;coxib ou augment&eacute;e lors de l'arr&ecirc;t du traitement par le c&eacute;l&eacute;coxib.</dd>
<dd>Des &eacute;tudes in vitro ont montr&eacute; que le c&eacute;l&eacute;coxib &eacute;tait susceptible d'inhiber le m&eacute;tabolisme catalys&eacute; par le cytochrome&nbsp;CYP2C19. La significativit&eacute; clinique de cette observation in vitro n'est pas connue. Les m&eacute;dicaments m&eacute;tabolis&eacute;s par le CYP2C19 sont, par exemple, le diaz&eacute;pam, le citalopram et l'imipramine.</dd>
<dd>Lors d'une &eacute;tude d'interactions, le c&eacute;l&eacute;coxib n'a pas eu d'effets cliniquement significatifs sur les param&egrave;tres pharmacocin&eacute;tiques de contraceptifs oraux (1&nbsp;mg nor&eacute;thist&eacute;rone/35&nbsp;&micro;g &eacute;thinylestradiol).</dd>
<dd>Le c&eacute;l&eacute;coxib n'affecte pas les param&egrave;tres pharmacocin&eacute;tiques du tolbutamide (substrat du cytochrome CYP2C9) ou du glibenclamide de fa&ccedil;on cliniquement significative.</dd>
<dd>Chez les patients souffrant de polyarthrite rhumato&iuml;de, le c&eacute;l&eacute;coxib n'a pas d'effet statistiquement significatif sur les param&egrave;tres pharmacocin&eacute;tiques (clairance plasmatique ou r&eacute;nale) du m&eacute;thotrexate (aux doses utilis&eacute;es en rhumatologie). Toutefois, une surveillance ad&eacute;quate de la toxicit&eacute; du m&eacute;thotrexate devra &ecirc;tre envisag&eacute;e lors de l'association de ces deux m&eacute;dicaments.</dd>
<dd>Chez le sujet sain, l'administration concomitante de 200&nbsp;mg, deux fois par jour, de c&eacute;l&eacute;coxib et de 450&nbsp;mg, deux fois par jour, de lithium a entra&icirc;n&eacute; une augmentation moyenne de 16&nbsp;% de la Cmax et de 18&nbsp;% de l'ASC du lithium. Par cons&eacute;quent, les patients trait&eacute;s par le lithium devront &ecirc;tre &eacute;troitement surveill&eacute;s lors de l'introduction ou de l'arr&ecirc;t du c&eacute;l&eacute;coxib.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effet des autres m&eacute;dicaments sur le c&eacute;l&eacute;coxib&nbsp;: 
</dt>
<dd>Chez les sujets m&eacute;taboliseurs lents du CYP2C9, pr&eacute;sentant une exposition syst&eacute;mique accrue au c&eacute;l&eacute;coxib, un traitement concomitant par des inhibiteurs du CYP2C9 pourrait encore accro&icirc;tre l'exposition au c&eacute;l&eacute;coxib. Il convient d'&eacute;viter de telles associations chez les m&eacute;taboliseurs lents connus du CYP2C9 (cf Posologie/Mode d'administration et Pharmacocin&eacute;tique).</dd>
<dd>Le c&eacute;l&eacute;coxib &eacute;tant principalement m&eacute;tabolis&eacute; par le cytochrome CYP2C9, il devra &ecirc;tre utilis&eacute; &agrave; la moiti&eacute; de la dose recommand&eacute;e chez les patients trait&eacute;s par le fluconazole. L'utilisation concomitante d'une dose unique de 200&nbsp;mg de c&eacute;l&eacute;coxib et de 200&nbsp;mg, une fois par jour, de fluconazole, inhibiteur puissant du CYP2C9, a r&eacute;sult&eacute; en une augmentation moyenne de la Cmax de 60&nbsp;%, et de l'ASC de 130&nbsp;% du c&eacute;l&eacute;coxib. L'utilisation concomitante avec des inducteurs du CYP2C9 tels que la rifampicine, la carbamaz&eacute;pine ou les barbituriques peut entra&icirc;ner une r&eacute;duction des concentrations plasmatiques du c&eacute;l&eacute;coxib.</dd>
<dd>Il n'a pas &eacute;t&eacute; observ&eacute; de modification des param&egrave;tres pharmacocin&eacute;tiques du c&eacute;l&eacute;coxib avec le k&eacute;toconazole ou les antiacides.</dd>
</dl>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es cliniques concernant des grossesses expos&eacute;es au c&eacute;l&eacute;coxib. Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal (rats et lapins) ont mis en &eacute;vidence une toxicit&eacute; sur les fonctions de reproduction incluant des malformations (cf Contre-indications, S&eacute;curit&eacute; pr&eacute;clinique).</p>
<p>Dans l'esp&egrave;ce humaine, le risque au cours de la grossesse est inconnu mais ne peut &ecirc;tre exclu. Comme les autres m&eacute;dicaments inhibant la synth&egrave;se des prostaglandines, le c&eacute;l&eacute;coxib peut entra&icirc;ner une inertie ut&eacute;rine et une fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel lors du dernier trimestre de la grossesse. Le c&eacute;l&eacute;coxib est contre-indiqu&eacute; au cours de la grossesse et chez les femmes pouvant devenir enceintes (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi). En cas de d&eacute;couverte d'une grossesse au cours du traitement, le c&eacute;l&eacute;coxib devra &ecirc;tre arr&ecirc;t&eacute;.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le c&eacute;l&eacute;coxib est excr&eacute;t&eacute; dans le lait des rates &agrave; des concentrations similaires &agrave; celles retrouv&eacute;es dans le plasma. L'administration de c&eacute;l&eacute;coxib &agrave; un nombre restreint de femmes qui allaitent a mis en &eacute;vidence un tr&egrave;s faible passage de c&eacute;l&eacute;coxib dans le lait maternel. Les patientes trait&eacute;es par c&eacute;l&eacute;coxib ne devront pas allaiter.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les patients qui pr&eacute;sentent des &eacute;tourdissements, des vertiges ou une somnolence lors de la prise du c&eacute;l&eacute;coxib, devront s'abstenir de conduire ou d'utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les &eacute;v&eacute;nements ind&eacute;sirables list&eacute;s par classe d'organe et class&eacute;s par fr&eacute;quence ci-dessous correspondent aux donn&eacute;es pr&eacute;sent&eacute;es dans les sources suivantes&nbsp;:<ul>
<li type="disc">&Eacute;v&eacute;nements ind&eacute;sirables rapport&eacute;s &agrave; des taux d'incidence sup&eacute;rieurs &agrave; 0,01&nbsp;% et sup&eacute;rieurs &agrave; ceux rapport&eacute;s pour le placebo au cours de 12&nbsp;essais cliniques contr&ocirc;l&eacute;s contre placebo et traitement de r&eacute;f&eacute;rence, effectu&eacute;s pendant une dur&eacute;e maximale de 12&nbsp;semaines sur des patients atteints d'arthrose et de polyarthrite rhumato&iuml;de trait&eacute;s par des doses quotidiennes de c&eacute;l&eacute;coxib de 100&nbsp;mg &agrave; 800&nbsp;mg. Au cours d'&eacute;tudes suppl&eacute;mentaires utilisant des comparateurs tels que les AINS non s&eacute;lectifs, approximativement 7400&nbsp;patients atteints d'arthrose ont &eacute;t&eacute; trait&eacute;s par le c&eacute;l&eacute;coxib &agrave; des doses quotidiennes atteignant 800&nbsp;mg, dont environ 2300&nbsp;patients ont &eacute;t&eacute; trait&eacute;s pendant 1&nbsp;an ou plus. Les &eacute;v&eacute;nements ind&eacute;sirables observ&eacute;s sous c&eacute;l&eacute;coxib au cours de ces &eacute;tudes suppl&eacute;mentaires correspondaient &agrave; ceux observ&eacute;s chez les patients atteints d'arthrose et de polyarthrite rhumato&iuml;de, pr&eacute;sent&eacute;s ci-dessous.<br>
</li>
<li type="disc">&Eacute;v&eacute;nements ind&eacute;sirables rapport&eacute;s &agrave; des taux sup&eacute;rieurs &agrave; ceux du placebo pour les sujets trait&eacute;s par 400&nbsp;mg de c&eacute;l&eacute;coxib par jour pendant les essais &agrave; long terme, d'une dur&eacute;e maximale de 3&nbsp;ans, dans la pr&eacute;vention des polypes (essais APC et PreSAP&nbsp;; cf Pharmacodynamie&nbsp;: Tol&eacute;rance cardiovasculaire, &Eacute;tudes &agrave; long terme portant sur des patients pr&eacute;sentant des polypes ad&eacute;nomateux sporadiques).<br>
</li>
<li type="disc">&Eacute;v&eacute;nements ind&eacute;sirables spontan&eacute;ment notifi&eacute;s apr&egrave;s la commercialisation du produit sur une p&eacute;riode au cours de laquelle, d'apr&egrave;s les estimations, plus de 70&nbsp;millions de patients ont &eacute;t&eacute; trait&eacute;s par le c&eacute;l&eacute;coxib (diverses doses, dur&eacute;es et indications). Tous les &eacute;v&eacute;nements ind&eacute;sirables n'&eacute;tant pas notifi&eacute;s au titulaire d'AMM, ni inclus dans la base de donn&eacute;es de s&eacute;curit&eacute;, il n'est pas possible de d&eacute;terminer de mani&egrave;re fiable la fr&eacute;quence de ces &eacute;v&eacute;nements.<br>
</li>
</ul>&Eacute;v&eacute;nements ind&eacute;sirables observ&eacute;s au cours d'essais cliniques portant sur le c&eacute;l&eacute;coxib et pendant la surveillance apr&egrave;s la commercialisation (termes MedDRA)<sup>(1)</sup><sup>(2)</sup>&nbsp;:<br>Tr&egrave;s fr&eacute;quent&nbsp;: &gt;=&nbsp;1/10&nbsp;; fr&eacute;quent&nbsp;: &gt;=&nbsp;1/100, &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent&nbsp;: &gt;=&nbsp;1/1000, &lt;&nbsp;1/100&nbsp;; rare&nbsp;: &gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: &eacute;v&egrave;nements survenus apr&egrave;s commercialisation (&eacute;v&eacute;nements ind&eacute;sirables spontan&eacute;ment notifi&eacute;s aux centres de pharmacovigilance sur une p&eacute;riode au cours de laquelle, d'apr&egrave;s les estimations, plus de 70&nbsp;millions de patients ont &eacute;t&eacute; trait&eacute;s par le c&eacute;l&eacute;coxib [diverses doses, dur&eacute;es et indications]. Par cons&eacute;quent, les fr&eacute;quences de ces &eacute;v&eacute;nements ne peuvent &ecirc;tre d&eacute;termin&eacute;es de mani&egrave;re fiable. Les &eacute;v&eacute;nements ind&eacute;sirables mentionn&eacute;s pour les patients apr&egrave;s commercialisation sont uniquement ceux qui n'ont pas d&eacute;j&agrave; &eacute;t&eacute; observ&eacute;s dans les essais portant sur l'arthrose ou la pr&eacute;vention des polypes).<br>Infections et infestations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Sinusite, infection des voies respiratoires sup&eacute;rieures, infection de l'appareil urinaire.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: An&eacute;mie.<br>
</li>
<li type="disc">Rare&nbsp;: Leucop&eacute;nie, thrombocytop&eacute;nie.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Pancytop&eacute;nie.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Hypersensibilit&eacute; aggrav&eacute;e.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: R&eacute;actions allergiques graves, choc anaphylactique, anaphylaxie.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Insomnie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Anxi&eacute;t&eacute;, d&eacute;pression, fatigue.<br>
</li>
<li type="disc">Rare&nbsp;: Confusion.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Hallucinations.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Hyperkali&eacute;mie.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Vertiges, hypertonie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Paresth&eacute;sies, somnolence, accident vasculaire c&eacute;r&eacute;bral<sup>(1)</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: Ataxie, alt&eacute;ration du go&ucirc;t.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: C&eacute;phal&eacute;es, aggravation de l'&eacute;pilepsie, m&eacute;ningite aseptique, agueusie, anosmie, h&eacute;morragie intracr&acirc;nienne fatale.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Vision floue.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Conjonctivite, h&eacute;morragie oculaire, occlusion de l'art&egrave;re ou de la veine r&eacute;tinienne.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Acouph&egrave;nes, hypoacousie<sup>(1)</sup>.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Infarctus du myocarde<sup>(1)</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Insuffisance cardiaque, palpitations, tachycardie.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Arythmie.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Hypertension<sup>(1)</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Aggravation de l'hypertension.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Bouff&eacute;es vasomotrices, vascularite.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Pharyngite, rhinite, toux, dyspn&eacute;e<sup>(1)</sup>.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Bronchospasme.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Douleurs abdominales, diarrh&eacute;es, dyspepsie, flatulences, vomissements<sup>(1)</sup>, dysphagie<sup>(1)</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Constipation, &eacute;ructation, gastrite, stomatite, aggravation de l'inflammation gastro-intestinale.<br>
</li>
<li type="disc">Rare&nbsp;: Ulc&eacute;rations duod&eacute;nale, gastrique, oesophagienne, intestinale et du c&ocirc;lon, perforation intestinale, oesophagite, m&eacute;l&eacute;na, pancr&eacute;atite.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Naus&eacute;es, h&eacute;morragie gastro-intestinale, colite/colite aggrav&eacute;e.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Anomalie des fonctions h&eacute;patiques, augmentation des ALAT et ASAT.<br>
</li>
<li type="disc">Rare&nbsp;: &Eacute;l&eacute;vation des enzymes h&eacute;patiques.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Insuffisance h&eacute;patique (parfois d'issue fatale ou n&eacute;cessitant une greffe du foie), h&eacute;patite fulminante (parfois fatale), n&eacute;crose h&eacute;patique, h&eacute;patite, ict&egrave;re<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &Eacute;ruption, prurit.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Urticaire.<br>
</li>
<li type="disc">Rare&nbsp;: Alop&eacute;cie, photosensibilit&eacute;.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Ecchymoses, &eacute;ruption bulleuse, dermatite exfoliative, &eacute;ryth&egrave;me polymorphe, syndrome de Stevens-Johnson, n&eacute;crolyse &eacute;pidermique toxique, angio-oed&egrave;me, pustulose exanth&eacute;matique aigu&euml; g&eacute;n&eacute;ralis&eacute;e.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Crampes des membres inf&eacute;rieurs.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Arthralgie, myosite.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Augmentation de la cr&eacute;atinine, augmentation de l'ur&eacute;e.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Insuffisance r&eacute;nale aigu&euml;, n&eacute;phrite interstitielle, hyponatr&eacute;mie.<br>
</li>
</ul>Affections des organes de reproduction et des seins&nbsp;: <ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Troubles menstruels non sp&eacute;cifi&eacute;s.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Sympt&ocirc;mes pseudogrippaux, oed&egrave;me p&eacute;riph&eacute;rique/r&eacute;tention liquidienne.<br>
</li>
</ul>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">&Eacute;v&eacute;nements ind&eacute;sirables survenus au cours des &eacute;tudes men&eacute;es dans la pr&eacute;vention des polypes, portant sur des sujets trait&eacute;s par 400&nbsp;mg de c&eacute;l&eacute;coxib par jour au cours de deux essais cliniques d'une dur&eacute;e maximale de 3&nbsp;ans (essais APC et PreSAP). Les &eacute;v&eacute;nements ind&eacute;sirables list&eacute;s ci-dessus pour les essais de pr&eacute;vention des polypes sont uniquement ceux d&eacute;j&agrave; identifi&eacute;s lors des notifications de pharmacovigilance ou survenus plus fr&eacute;quemment que dans les essais portant sur l'arthrose.<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">Par ailleurs, les &eacute;v&eacute;nements ind&eacute;sirables suivants, pr&eacute;c&eacute;demment inconnus, sont survenus dans les &eacute;tudes men&eacute;es dans la pr&eacute;vention des polypes, portant sur des sujets trait&eacute;s par 400&nbsp;mg de c&eacute;l&eacute;coxib par jour au cours de deux essais cliniques d'une dur&eacute;e maximale de 3&nbsp;ans (essais APC et PreSAP)&nbsp;:<br>Fr&eacute;quents&nbsp;: angine de poitrine, syndrome du c&ocirc;lon irritable, n&eacute;phrolithiase, augmentation de la cr&eacute;atinine sanguine, hyperplasie b&eacute;nigne de la prostate, prise de poids.<br>Peu fr&eacute;quents&nbsp;: infection par helicobacter, herp&egrave;s zost&eacute;rien, &eacute;rysip&egrave;le, bronchopneumonie, labyrinthite, infection gingivale, lipome, corps flottants du vitr&eacute;, h&eacute;morragie conjonctivale, thrombose veineuse profonde, dysphonie, h&eacute;morragie h&eacute;morro&iuml;dale, selles fr&eacute;quentes, ulc&eacute;rations buccales, dermatite allergique, ganglions, nycturie, h&eacute;morragies vaginales, sensibilit&eacute; des seins, fracture des membres inf&eacute;rieurs, augmentation du sodium sanguin.<br>
</font>L'&eacute;valuation des r&eacute;sultats finaux des essais APC et PreSAP (donn&eacute;es pool&eacute;es des deux essais&nbsp;; pour les r&eacute;sultats des essais individuels, cf Pharmacodynamie) pour les patients trait&eacute;s par 400&nbsp;mg de c&eacute;l&eacute;coxib par jour pendant 3&nbsp;ans au maximum a montr&eacute; une augmentation du nombre d'infarctus du myocarde de 7,6&nbsp;&eacute;v&egrave;nements pour 1000&nbsp;patients (peu fr&eacute;quent) par rapport au placebo&nbsp;; il n'a pas &eacute;t&eacute; observ&eacute; d'augmentation du nombre d'AVC (types non diff&eacute;renci&eacute;s) par rapport au placebo.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'existe aucune exp&eacute;rience clinique de surdosage. Des doses uniques jusqu'&agrave; 1200&nbsp;mg et des doses r&eacute;p&eacute;t&eacute;es jusqu'&agrave; 1200&nbsp;mg, deux fois par jour, ont &eacute;t&eacute; administr&eacute;es pendant 9&nbsp;jours &agrave; des sujets sains sans provoquer d'effets ind&eacute;sirables cliniquement significatifs. En cas d'&eacute;ventuel surdosage, une prise en charge m&eacute;dicale adapt&eacute;e est n&eacute;cessaire, par exemple &eacute;vacuation du contenu gastrique, surveillance clinique et, si n&eacute;cessaire, un traitement symptomatique. Il est peu probable que la dialyse soit un moyen efficace d'&eacute;limination du m&eacute;dicament en raison de sa forte liaison aux prot&eacute;ines.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: Anti-inflammatoire non st&eacute;ro&iuml;dien, antirhumatismal, AINS, coxibs (code&nbsp;ATC&nbsp;: M01AH01).</p>
<p>Le c&eacute;l&eacute;coxib est un inhibiteur oral, s&eacute;lectif de la cyclo-oxyg&eacute;nase-2 (COX-2) aux doses utilis&eacute;es en clinique (200&nbsp;mg &agrave; 400&nbsp;mg par jour). Aucune inhibition statistiquement significative de la COX-1 &eacute;valu&eacute;e par l'inhibition ex vivo de la formation de thromboxane B<small>2</small> [TxB<small>2</small>] n'a &eacute;t&eacute; observ&eacute;e &agrave; ces doses chez des volontaires sains.</p>
<p>La cyclo-oxyg&eacute;nase est responsable de la synth&egrave;se des prostaglandines. Deux isoformes, COX-1 et COX-2, ont &eacute;t&eacute; identifi&eacute;es. La cyclo-oxyg&eacute;nase-2 (COX-2) est l'isoforme de l'enzyme induite par des stimuli pro-inflammatoires et est admise comme &eacute;tant le principal responsable de la synth&egrave;se des m&eacute;diateurs prostano&iuml;des de la douleur, de l'inflammation et de la fi&egrave;vre. La COX-2 est &eacute;galement impliqu&eacute;e dans l'ovulation, l'implantation et la fermeture du canal art&eacute;riel, la r&eacute;gulation de la fonction r&eacute;nale, et certaines fonctions du SNC (induction de la fi&egrave;vre, perception de la douleur et fonction cognitive). Elle pourrait &eacute;galement jouer un r&ocirc;le dans la cicatrisation des ulc&egrave;res. La COX-2 a &eacute;t&eacute; mise en &eacute;vidence dans les tissus autour des ulc&egrave;res gastriques chez l'homme, mais son implication dans la cicatrisation des ulc&egrave;res n'a pas &eacute;t&eacute; &eacute;tablie.</p>
<p>La diff&eacute;rence d'activit&eacute; antiplaquettaire entre certains AINS inhibiteurs de la COX-1 et les inhibiteurs s&eacute;lectifs de la COX-2 peut avoir une signification clinique chez les patients &agrave; risque de r&eacute;actions thromboemboliques. Les inhibiteurs s&eacute;lectifs de la COX-2 r&eacute;duisent la formation de prostacycline syst&eacute;mique (et par cons&eacute;quent, possiblement endoth&eacute;liale), sans alt&eacute;rer le thromboxane plaquettaire. </p>
<p>Le c&eacute;l&eacute;coxib est un d&eacute;riv&eacute; du pyrazole substitu&eacute; par deux groupements aryl, analogue chimique d'autres sulfamides non-arylaminiques (par exemple thiazides, furos&eacute;mide), mais il diff&egrave;re des sulfamides arylaminiques (par exemple sulfam&eacute;thoxazole et autres antibiotiques sulfamides).</p>
<p>Un effet dose-d&eacute;pendant sur la formation de TxB<small>2</small> a &eacute;t&eacute; observ&eacute; apr&egrave;s des doses &eacute;lev&eacute;es de c&eacute;l&eacute;coxib. Cependant, chez des sujets sains et dans des &eacute;tudes &agrave; faible effectif, &agrave; doses multiples avec 600&nbsp;mg deux fois par jour (&eacute;quivalant au triple de la plus forte posologie recommand&eacute;e), le c&eacute;l&eacute;coxib n'a eu aucun effet sur l'agr&eacute;gation plaquettaire, ni sur le temps de saignement comparativement au placebo.</p>
<p>Plusieurs essais cliniques confirmant l'efficacit&eacute; et la s&eacute;curit&eacute; du c&eacute;l&eacute;coxib dans le traitement de l'arthrose, de la polyarthrite rhumato&iuml;de et de la spondylarthrite ankylosante ont &eacute;t&eacute; r&eacute;alis&eacute;s. Le c&eacute;l&eacute;coxib a &eacute;t&eacute; &eacute;valu&eacute; pendant 12&nbsp;semaines dans le traitement de l'inflammation et de la douleur de l'arthrose du genou et de la hanche, chez environ 4200&nbsp;patients lors d'essais contr&ocirc;l&eacute;s versus placebo et produits de r&eacute;f&eacute;rence. Il a &eacute;galement &eacute;t&eacute; &eacute;valu&eacute; pendant 24&nbsp;semaines dans le traitement de l'inflammation et de la douleur de la polyarthrite rhumato&iuml;de chez environ 2100 patients lors d'essais contr&ocirc;l&eacute;s versus placebo et produits de r&eacute;f&eacute;rence. Le c&eacute;l&eacute;coxib, &agrave; la dose journali&egrave;re de 200&nbsp;mg &agrave; 400&nbsp;mg, a soulag&eacute; la douleur dans les 24&nbsp;heures suivant l'administration. Le c&eacute;l&eacute;coxib a &eacute;t&eacute; &eacute;valu&eacute; pendant 12&nbsp;semaines dans le traitement symptomatique de la spondylarthrite ankylosante chez 896&nbsp;patients lors d'essais contr&ocirc;l&eacute;s versus placebo et produits de r&eacute;f&eacute;rence. Dans ces essais, le c&eacute;l&eacute;coxib, aux doses de 100&nbsp;mg deux fois par jour, 200&nbsp;mg une fois par jour, 200&nbsp;mg deux fois par jour et 400&nbsp;mg une fois par jour, a d&eacute;montr&eacute; une am&eacute;lioration significative de la douleur, de l'indice global de l'activit&eacute; de la maladie et de la fonction dans la spondylarthrite ankylosante</p>
<p>Cinq essais contr&ocirc;l&eacute;s randomis&eacute;s en double aveugle, comprenant une endoscopie de la partie haute du tractus gastro-intestinal, ont &eacute;t&eacute; men&eacute;s aux doses de 50 &agrave; 400&nbsp;mg, 2&nbsp;fois par jour, de c&eacute;l&eacute;coxib chez environ 4500&nbsp;patients sans ulc&eacute;ration initiale. Lors d'&eacute;tudes endoscopiques sur douze semaines versus naprox&egrave;ne (1000&nbsp;mg par jour) et ibuprof&egrave;ne (2400&nbsp;mg par jour), le c&eacute;l&eacute;coxib (100 &agrave; 800&nbsp;mg par jour) &eacute;tait associ&eacute; &agrave; un risque d'ulc&egrave;res gastroduod&eacute;naux significativement moindre.</p>
<p>Les donn&eacute;es obtenues en comparaison avec le diclof&eacute;nac (150&nbsp;mg par jour) manquaient de coh&eacute;rence.</p>
<p>Dans deux des &eacute;tudes r&eacute;alis&eacute;es sur 12&nbsp;semaines, le pourcentage de patients pr&eacute;sentant une ulc&eacute;ration gastroduod&eacute;nale d&eacute;tect&eacute;e par endoscopie n'&eacute;tait pas significativement diff&eacute;rent sous placebo, sous c&eacute;l&eacute;coxib 200&nbsp;mg deux fois par jour et sous c&eacute;l&eacute;coxib 400&nbsp;mg, deux fois par jour.</p>
<p>Dans une &eacute;tude prospective de s&eacute;curit&eacute; &agrave; long terme (dur&eacute;e 6 &agrave; 15&nbsp;mois, &eacute;tude CLASS), 5800&nbsp;patients arthrosiques et 2200&nbsp;patients atteints de polyarthrite rhumato&iuml;de ont re&ccedil;u du c&eacute;l&eacute;coxib &agrave; raison de 400&nbsp;mg deux fois par jour (soit respectivement quatre fois et deux fois la posologie recommand&eacute;e pour l'arthrose et la polyarthrite rhumato&iuml;de), de l'ibuprof&egrave;ne &agrave; raison de 800&nbsp;mg trois fois par jour ou du diclof&eacute;nac &agrave; raison de 75&nbsp;mg deux fois par jour (chacun aux doses th&eacute;rapeutiques). 22&nbsp;% des patients inclus prenaient simultan&eacute;ment de faibles doses d'acide ac&eacute;tylsalicylique (&lt;=&nbsp;325&nbsp;mg par jour), essentiellement en pr&eacute;vention cardiovasculaire. En ce qui concerne le crit&egrave;re principal d'&eacute;valuation d&eacute;sign&eacute; comme &eacute;tant les ulc&egrave;res compliqu&eacute;s (d&eacute;finis comme une h&eacute;morragie, une perforation ou une occlusion gastro-intestinales), le c&eacute;l&eacute;coxib n'a pas &eacute;t&eacute; significativement diff&eacute;rent de l'ibuprof&egrave;ne, ni du diclof&eacute;nac individuellement. Il n'y avait pas non plus de diff&eacute;rence statistiquement significative dans le groupe des AINS combin&eacute;s en ce qui concerne les ulc&egrave;res compliqu&eacute;s (risque relatif 0,77&nbsp;; IC &agrave; 95&nbsp;% 0,41-1,46&nbsp;; valeurs bas&eacute;es sur toute la dur&eacute;e de l'&eacute;tude). Au niveau du crit&egrave;re mixte ulc&egrave;res compliqu&eacute;s et symptomatiques, l'incidence &eacute;tait significativement moindre dans le groupe c&eacute;l&eacute;coxib compar&eacute; au groupe AINS (risque relatif 0,66&nbsp;; IC &agrave; 95&nbsp;% 0,45-0,97), mais pas entre le c&eacute;l&eacute;coxib et le diclof&eacute;nac. Les patients prenant simultan&eacute;ment du c&eacute;l&eacute;coxib et de faibles doses d'acide ac&eacute;tylsalicylique ont pr&eacute;sent&eacute; des taux 4&nbsp;fois sup&eacute;rieurs d'ulc&egrave;res compliqu&eacute;s par rapport &agrave; ceux sous c&eacute;l&eacute;coxib seul. L'incidence des baisses cliniquement significatives de l'h&eacute;moglobine (&gt;&nbsp;2&nbsp;g/dl), confirm&eacute;es par des dosages r&eacute;p&eacute;t&eacute;s, &eacute;tait significativement moindre chez les patients recevant le c&eacute;l&eacute;coxib par rapport au groupe AINS (risque relatif 0,29&nbsp;; IC &agrave; 95&nbsp;% 0,17-0,48). L'incidence significativement moindre de cet &eacute;v&eacute;nement sous c&eacute;l&eacute;coxib &eacute;tait maintenue avec ou sans prise d'acide ac&eacute;tylsalicylique.</p>
<div>
<dl>
<dt>
Tol&eacute;rance cardiovasculaire&nbsp;; &eacute;tudes &agrave; long terme portant sur des patients pr&eacute;sentant des polypes ad&eacute;nomateux sporadiques&nbsp;: 
</dt>
<dd>Deux &eacute;tudes &eacute;valuant le c&eacute;l&eacute;coxib chez des sujets pr&eacute;sentant des polypes ad&eacute;nomateux sporadiques ont &eacute;t&eacute; men&eacute;es&nbsp;: l'essai APC (Adenoma prevention with celecoxib) et l'essai PreSAP (Prevention of spontaneous adenomatous polyps).</dd>
<dd>Dans l'essai APC, une augmentation dose-d&eacute;pendante du crit&egrave;re composite associant d&eacute;c&egrave;s d'origine cardiovasculaire, infarctus du myocarde (IDM) et accident vasculaire c&eacute;r&eacute;bral (AVC) a &eacute;t&eacute; observ&eacute;e avec le c&eacute;l&eacute;coxib comparativement au placebo sur les 3&nbsp;ans de traitement. L'essai PreSAP n'a pas montr&eacute; d'augmentation statistiquement significative du risque pour le m&ecirc;me crit&egrave;re composite.</dd>
<dd>Dans l'essai APC, le risque relatif regroupant d&eacute;c&egrave;s d'origine cardiovasculaire, IDM et AVC (crit&egrave;re composite) &eacute;tait de 3,4 (IC &agrave; 95&nbsp;% 1,4-8,5) avec 400&nbsp;mg de c&eacute;l&eacute;coxib deux fois par jour et de 2,8 (IC &agrave; 95&nbsp;% 1,1-7,2) avec 200&nbsp;mg de c&eacute;l&eacute;coxib deux fois par jour, comparativement au placebo. Les valeurs cumul&eacute;es pour ce crit&egrave;re composite sur une p&eacute;riode de 3&nbsp;ans &eacute;taient de 3,0&nbsp;% (20/671&nbsp;sujets) et 2,5&nbsp;% (17/685&nbsp;sujets) respectivement, compar&eacute; &agrave; 0,9&nbsp;% (6/679&nbsp;sujets) pour le placebo. Les augmentations observ&eacute;es comparativement au placebo pour les deux groupes de dose de c&eacute;l&eacute;coxib &eacute;taient principalement dues &agrave; une incidence accrue d'infarctus du myocarde.</dd>
<dd>Dans l'essai PreSAP, le risque relatif pour ce m&ecirc;me crit&egrave;re composite &eacute;tait de 1,2 (IC &agrave; 95&nbsp;% 0,6-2,4) avec le c&eacute;l&eacute;coxib 400&nbsp;mg deux fois par jour comparativement au placebo. Les valeurs cumul&eacute;es pour ce crit&egrave;re composite sur une p&eacute;riode de 3&nbsp;ans &eacute;taient de 2,3&nbsp;% (21/933&nbsp;sujets) et 1,9&nbsp;% (12/628&nbsp;sujets) respectivement pour le c&eacute;l&eacute;coxib et le placebo. L'incidence du nombre d'infarctus du myocarde &eacute;tait de 1,0&nbsp;% (9/933&nbsp;sujets) avec une administration quotidienne de 400&nbsp;mg de c&eacute;l&eacute;coxib et de 0,6&nbsp;% (4/628&nbsp;sujets) avec le placebo.</dd>
<dd>Les donn&eacute;es d'une troisi&egrave;me &eacute;tude effectu&eacute;e &agrave; long terme, ADAPT (Alzheimer's disease anti-inflammatory prevention trial), n'a pas montr&eacute; d'augmentation significative du risque cardiovasculaire avec le c&eacute;l&eacute;coxib 200&nbsp;mg deux fois par jour comparativement au placebo. Le risque relatif pour un crit&egrave;re composite similaire (d&eacute;c&egrave;s d'origine cardiovasculaire, IDM, AVC) &eacute;tait de 1,14 (IC &agrave; 95&nbsp;% 0,61 - 2,12) avec 200&nbsp;mg de c&eacute;l&eacute;coxib deux fois par jour comparativement au placebo. L'incidence d'infarctus du myocarde &eacute;tait de 1,1&nbsp;% (8/717&nbsp;patients) avec 200&nbsp;mg de c&eacute;l&eacute;coxib deux fois par jour et 1,2&nbsp;% (13/1070&nbsp;patients) avec le placebo.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le c&eacute;l&eacute;coxib est bien absorb&eacute;, et les concentrations plasmatiques maximales sont atteintes en 2 &agrave; 3&nbsp;heures environ. La prise avec la nourriture (repas riche en graisses) retarde l'absorption d'environ 1&nbsp;heure.</p>
<p>Le c&eacute;l&eacute;coxib est principalement &eacute;limin&eacute; par m&eacute;tabolisation. Moins de 1&nbsp;% de la dose est &eacute;limin&eacute; sous forme inchang&eacute;e dans les urines. La variabilit&eacute; inter-sujets de l'exposition au c&eacute;l&eacute;coxib est d'environ un facteur 10. Aux doses th&eacute;rapeutiques, le c&eacute;l&eacute;coxib a un profil pharmacocin&eacute;tique ind&eacute;pendant du temps et de la dose. La liaison aux prot&eacute;ines plasmatiques est d'environ 97&nbsp;% aux concentrations plasmatiques th&eacute;rapeutiques, et le produit n'est pas pr&eacute;f&eacute;rentiellement li&eacute; aux &eacute;rythrocytes. La demi-vie d'&eacute;limination est de 8 &agrave; 12&nbsp;heures. L'&eacute;tat d'&eacute;quilibre est atteint en moins de 5&nbsp;jours de traitement. L'activit&eacute; pharmacologique est attribu&eacute;e &agrave; la mol&eacute;cule m&egrave;re. Les principaux m&eacute;tabolites pr&eacute;sents dans la circulation n'ont pas d'activit&eacute; d&eacute;celable sur la COX-1 ou la COX-2.</p>
<p>Le m&eacute;tabolisme du c&eacute;l&eacute;coxib utilise principalement le cytochrome P450&nbsp;2C9. Trois m&eacute;tabolites, inactifs en tant qu'inhibiteurs de COX-1 ou de COX-2, ont &eacute;t&eacute; identifi&eacute;s dans le plasma humain&nbsp;: un alcool primaire, l'acide carboxylique correspondant et la forme glucuroconjugu&eacute;e.</p>
<p>L'activit&eacute; du cytochrome P450&nbsp;2C9 est r&eacute;duite chez les sujets pr&eacute;sentant des polymorphismes g&eacute;n&eacute;tiques entra&icirc;nant une diminution de l'activit&eacute; enzymatique, tels que ceux homozygotes pour le polymorphisme CYP2C9*3.</p>
<p>Une &eacute;tude a &eacute;valu&eacute; la pharmacocin&eacute;tique du c&eacute;l&eacute;coxib administr&eacute; &agrave; la dose de 200&nbsp;mg une fois par jour &agrave; des volontaires sains pr&eacute;sentant un g&eacute;notype CYP2C9*1/*1, CYP2C9*1/*3 ou CYP2C9*3/*3. Au cours de celle-ci, apr&egrave;s 7&nbsp;jours de traitement, il a &eacute;t&eacute; observ&eacute; une augmentation respective de la Cmax m&eacute;diane et de l'ASC<small>0-24</small> du c&eacute;l&eacute;coxib des sujets de g&eacute;notype CYP2C9*3/*3 de 4 et 7&nbsp;fois les valeurs des autres sujets.</p>
<p>Au cours de trois &eacute;tudes distinctes d'administration en dose unique, portant sur un total de 5&nbsp;sujets de g&eacute;notype CYP2C9*3/*3, l'ASC<small>0-24</small> d'une dose unique a &eacute;t&eacute; environ tripl&eacute;e comparativement &agrave; celle des m&eacute;taboliseurs normaux. On estime que la fr&eacute;quence estim&eacute;e du g&eacute;notype homozygote *3/*3 est de 0,3-1,0&nbsp;% parmi les diff&eacute;rents groupes ethniques.</p>
<p>Il convient d'administrer avec pr&eacute;caution le c&eacute;l&eacute;coxib aux patients connus ou suspect&eacute;s d'&ecirc;tre des m&eacute;taboliseurs lents du CYP2C9 d'apr&egrave;s des ant&eacute;c&eacute;dents/exp&eacute;riences ant&eacute;rieures avec d'autres substrats du CYP2C9 (cf Posologie/Mode d'administration).</p>
<p>Il n'a pas &eacute;t&eacute; trouv&eacute; de diff&eacute;rences cliniquement significatives des param&egrave;tres pharmacocin&eacute;tiques du c&eacute;l&eacute;coxib entre les sujets &acirc;g&eacute;s afro-am&eacute;ricains et caucasiens.</p>
<p>La concentration plasmatique de c&eacute;l&eacute;coxib est augment&eacute;e d'environ 100&nbsp;% chez les femmes &acirc;g&eacute;es (&gt;&nbsp;65&nbsp;ans).</p>
<p>Compar&eacute;s aux sujets avec une fonction h&eacute;patique normale, les patients avec une insuffisance h&eacute;patique l&eacute;g&egrave;re pr&eacute;sentaient une augmentation moyenne de 53&nbsp;% de la Cmax et de 26&nbsp;% de l'ASC pour le c&eacute;l&eacute;coxib. Les valeurs correspondantes chez les patients avec une insuffisance h&eacute;patique mod&eacute;r&eacute;e &eacute;taient respectivement de 41&nbsp;% et 146&nbsp;%. Chez les patients pr&eacute;sentant une insuffisance l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, la capacit&eacute; m&eacute;tabolique &eacute;tait bien corr&eacute;l&eacute;e &agrave; leur taux d'albumine s&eacute;rique. Le traitement devra &ecirc;tre initi&eacute; &agrave; la moiti&eacute; de la dose recommand&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (albumine s&eacute;rique comprise entre 25 et 35&nbsp;g/l). Les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (albumine s&eacute;rique &lt; 25&nbsp;g/l) n'ayant pas &eacute;t&eacute; &eacute;tudi&eacute;s, le c&eacute;l&eacute;coxib est contre-indiqu&eacute; chez ce type de patients.</p>
<p>Il y a peu de donn&eacute;es sur l'utilisation du c&eacute;l&eacute;coxib dans l'insuffisance r&eacute;nale. La pharmacocin&eacute;tique du c&eacute;l&eacute;coxib n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez des patients pr&eacute;sentant une insuffisance r&eacute;nale mais ne devrait pas &ecirc;tre modifi&eacute;e de fa&ccedil;on notable chez ces patients. En cons&eacute;quence, la prudence est recommand&eacute;e lors du traitement de patients pr&eacute;sentant une insuffisance r&eacute;nale. L'insuffisance r&eacute;nale s&eacute;v&egrave;re constitue une contre-indication.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes conventionnelles de toxicit&eacute; embryofoetale ont mis en &eacute;vidence la survenue dose-d&eacute;pendante de hernies diaphragmatiques chez le foetus du rat et de malformations cardiovasculaires chez le foetus du lapin, lors d'expositions syst&eacute;miques &agrave; la substance libre environ 5&nbsp;fois (chez le rat) et 3&nbsp;fois (chez le lapin) sup&eacute;rieures &agrave; celles obtenues avec la dose maximale quotidienne recommand&eacute;e chez l'homme (400&nbsp;mg). Des hernies diaphragmatiques ont &eacute;t&eacute; &eacute;galement constat&eacute;es lors d'une &eacute;tude de toxicit&eacute; p&eacute;ri et postnatale chez le rat qui comportait une exposition au produit pendant la p&eacute;riode d'organogen&egrave;se.</p>
<p>Dans cette derni&egrave;re &eacute;tude, &agrave; la plus faible exposition syst&eacute;mique pour laquelle cette anomalie est survenue chez un seul animal, la marge relative de s&eacute;curit&eacute; &eacute;tait estim&eacute;e &agrave; 3&nbsp;fois la dose maximale journali&egrave;re recommand&eacute;e chez l'homme.</p>
<p>Chez les animaux, l'exposition au c&eacute;l&eacute;coxib pendant les phases pr&eacute;coces du d&eacute;veloppement embryonnaire a provoqu&eacute; des pertes pr&eacute; et post-implantatoires. Ces effets sont attendus suite &agrave; l'inhibition de la synth&egrave;se des prostaglandines.</p>
<p>Le c&eacute;l&eacute;coxib est excr&eacute;t&eacute; dans le lait des rates. Lors d'une &eacute;tude de p&eacute;ri et postnatalit&eacute; chez le rat, une toxicit&eacute; a &eacute;t&eacute; observ&eacute;e chez les petits.</p>
<p>Se basant sur les r&eacute;sultats d'&eacute;tudes conventionnelles de g&eacute;notoxicit&eacute; ou de canc&eacute;rogen&egrave;se, aucun risque particulier chez l'homme n'a &eacute;t&eacute; observ&eacute;, except&eacute; ceux mentionn&eacute;s dans d'autres rubriques du RCP. Au cours d'une &eacute;tude de toxicit&eacute; de deux ans, une augmentation des thromboses non surr&eacute;naliennes a &eacute;t&eacute; observ&eacute;e &agrave; des doses &eacute;lev&eacute;es chez le rat m&acirc;le.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans. </dd>
</dl>
</div>
<p>Conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3543681</b>8</font> (2000, RCP r&eacute;v 04.01.2010) 30&nbsp;g&eacute;l&nbsp;&agrave;&nbsp;100&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5627152</b>8</font> (2000, RCP r&eacute;v 04.01.2010) 100&nbsp;g&eacute;l&nbsp;&agrave;&nbsp;100&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3543706</b>8</font> (2000, RCP r&eacute;v 04.01.2010) 30&nbsp;g&eacute;l&nbsp;&agrave;&nbsp;200&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5628051</b>3</font> (2000, RCP r&eacute;v 04.01.2010) 100&nbsp;g&eacute;l&nbsp;&agrave;&nbsp;200&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">9.47&nbsp;euros (30&nbsp;g&eacute;lules &agrave; 100&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>18.40&nbsp;euros (30&nbsp;g&eacute;lules &agrave; 200&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

