<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">VISUDYNE&reg;</font></b><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="13.1">



<br>
<b>vert&eacute;porfine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre pour solution pour perfusion &agrave; 15&nbsp;mg (vert fonc&eacute; &agrave; noire)&nbsp;: &nbsp;Flacon, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p flacon</td>
</tr>
<tr>
<td align="left">Vert&eacute;porfine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">15&nbsp;mg</td>
</tr>
</table>
Excipients : lactose monohydrat&eacute;, phosphatidylglyc&eacute;rol d'oeuf, dimyristoyl-phosphatidylcholine, palmitate d'ascorbyle, butylhydroxytolu&egrave;ne E&nbsp;321.<br>
<p>Apr&egrave;s reconstitution, 1&nbsp;ml de solution contient 2&nbsp;mg de vert&eacute;porfine&nbsp;; 7,5&nbsp;ml de solution reconstitu&eacute;e contiennent 15&nbsp;mg de vert&eacute;porfine.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Visudyne est indiqu&eacute; dans le traitement&nbsp;:<ul>
<li type="disc">des adultes atteints de d&eacute;g&eacute;n&eacute;rescence maculaire exsudative (humide) li&eacute;e &agrave; l'&acirc;ge (DMLA) pr&eacute;sentant une n&eacute;ovascularisation choro&iuml;dienne (NVC) r&eacute;trofov&eacute;olaire &agrave; pr&eacute;dominance visible&nbsp;;<br>ou<br>
</li>
<li type="disc">des adultes pr&eacute;sentant une n&eacute;ovascularisation choro&iuml;dienne r&eacute;trofov&eacute;olaire due &agrave; la myopie forte.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Visudyne ne doit &ecirc;tre administr&eacute; que par des ophtalmologistes exp&eacute;riment&eacute;s dans la prise en charge des patients ayant une d&eacute;g&eacute;n&eacute;rescence maculaire li&eacute;e &agrave; l'&acirc;ge ou une myopie forte.<br>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Adultes dont les sujets &acirc;g&eacute;s (&gt;=&nbsp;65&nbsp;ans)&nbsp;:
</dt>
<dd>La phototh&eacute;rapie dynamique (PDT) par Visudyne comprend deux &eacute;tapes&nbsp;:</dd>
<dd>La premi&egrave;re &eacute;tape consiste en une perfusion intraveineuse de Visudyne, pendant 10&nbsp;minutes, &agrave; la dose de 6&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle, dilu&eacute;e dans 30&nbsp;ml de solution pour perfusion (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</dd>
<dd>La seconde &eacute;tape consiste &agrave; activer Visudyne par la lumi&egrave;re 15&nbsp;minutes apr&egrave;s le d&eacute;but de la perfusion <span>cf&nbsp;Mode d'administration</span>.</dd>
<dd>Les patients doivent &ecirc;tre r&eacute;&eacute;valu&eacute;s tous les 3&nbsp;mois. En cas de r&eacute;cidive de la diffusion des n&eacute;ovaisseaux choro&iuml;diens, le traitement par Visudyne peut &ecirc;tre administr&eacute; jusqu'&agrave; quatre fois par an.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement du second oeil par Visudyne&nbsp;:
</dt>
<dd>On ne dispose d'aucune donn&eacute;e clinique concernant le traitement concomitant du second oeil. Cependant, si le traitement du second oeil s'av&egrave;re n&eacute;cessaire, il convient d'appliquer la lumi&egrave;re sur le second oeil imm&eacute;diatement apr&egrave;s l'application de lumi&egrave;re sur le premier oeil, sans d&eacute;passer 20&nbsp;minutes apr&egrave;s le d&eacute;but de la perfusion.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique&nbsp;:
</dt>
<dd>Le traitement par Visudyne doit &ecirc;tre envisag&eacute; avec pr&eacute;caution chez les patients souffrant d'une dysfonction h&eacute;patique mod&eacute;r&eacute;e ou d'une obstruction des voies biliaires. Il n'y a pas d'exp&eacute;rience disponible chez ces patients. La vert&eacute;porfine &eacute;tant excr&eacute;t&eacute;e d'abord par voie biliaire (h&eacute;patique), une augmentation de l'exposition &agrave; la vert&eacute;porfine est possible. L'exposition &agrave; la vert&eacute;porfine n'est pas significativement augment&eacute;e chez les patients atteints d'une insuffisance h&eacute;patique l&eacute;g&egrave;re (<span>cf&nbsp;Pharmacocin&eacute;tique&nbsp;: Biotransformation et &Eacute;limination</span>) et aucun ajustement de dose n'est requis.</dd>
<dd>Visudyne est contre-indiqu&eacute; chez les patients insuffisants h&eacute;patiques s&eacute;v&egrave;res (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>Visudyne n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients insuffisants r&eacute;naux. Cependant, les caract&eacute;ristiques pharmacologiques n'indiquent pas de n&eacute;cessit&eacute; d'ajuster la dose (<span>cf&nbsp;Pharmacocin&eacute;tique&nbsp;: Biotransformation et &Eacute;limination</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>L'utilisation dans la population p&eacute;diatrique n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Ce m&eacute;dicament est destin&eacute; uniquement &agrave; la perfusion intraveineuse.</p>
<p>Pour l'activation de Visudyne par la lumi&egrave;re, une lumi&egrave;re rouge non thermique (d'une longueur d'onde de 689&nbsp;nm&nbsp;&plusmn;&nbsp;3) est d&eacute;livr&eacute;e par un laser diode &agrave; l'aide d'une fibre optique, d'une lampe &agrave; fente, et d'une lentille de contact appropri&eacute;e. A l'intensit&eacute; lumineuse recommand&eacute;e de 600&nbsp;mW/cm<font face="verdana" size="-1"><sup>2</sup></font>, 83&nbsp;secondes sont n&eacute;cessaires pour d&eacute;livrer la dose lumineuse requise de 50&nbsp;joules/cm<font face="verdana" size="-1"><sup>2</sup></font>.</p>
<p>La plus grande dimension lin&eacute;aire de la l&eacute;sion n&eacute;ovasculaire choro&iuml;dienne est estim&eacute;e sur l'angiographie &agrave; la fluoresc&eacute;ine et la photographie du fond d'oeil. Il est recommand&eacute; d'utiliser un appareil photo avec un agrandissement de 2,4 - 2,6. Il convient de recouvrir, &agrave; l'aide du spot, toute la n&eacute;ovascularisation, m&ecirc;me masqu&eacute;e par du sang. Afin d'assurer le traitement d'une l&eacute;sion mal d&eacute;limit&eacute;e, une marge de 500&nbsp;&micro;m sera ajout&eacute;e autour de la l&eacute;sion visible. Le bord nasal de la zone de traitement doit &ecirc;tre distant d'au moins 200&nbsp;&micro;m du bord papillaire. La taille maximale du spot utilis&eacute; au cours de la premi&egrave;re s&eacute;ance de traitement &eacute;tait de 6400&nbsp;&micro;m au cours des &eacute;tudes cliniques. Pour le traitement des l&eacute;sions plus larges que le diam&egrave;tre maximal du spot, appliquer le spot du laser sur la plus grande partie possible de la l&eacute;sion n&eacute;ovasculaire.</p>
<p>Il est important de suivre les recommandations ci-dessus pour obtenir un r&eacute;sultat optimal.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Porphyrie.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique grave (<span>cf&nbsp;Posologie et Mode d'administration&nbsp;: Insuffisant h&eacute;patique</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Photosensibilisation et exposition &agrave; la lumi&egrave;re
</dt>
<dd>Les patients trait&eacute;s par Visudyne restent photosensibles pendant 48&nbsp;heures apr&egrave;s la perfusion. Pendant cette p&eacute;riode, les patients doivent &eacute;viter d'exposer la partie de leur peau non prot&eacute;g&eacute;e, les yeux ou les autres zones corporelles &agrave; un ensoleillement direct ou &agrave; une lumi&egrave;re int&eacute;rieure forte, comme celle des salons de bronzage, des lampes halog&egrave;nes de forte intensit&eacute; ou des lampes scialytiques puissantes des blocs op&eacute;ratoires ou des cabinets de chirurgie dentaire. Une exposition prolong&eacute;e &agrave; la lumi&egrave;re &eacute;mise par des appareils m&eacute;dicaux &eacute;lectroluminescents tels que les sphygmo-oxym&egrave;tres doit &eacute;galement &ecirc;tre &eacute;vit&eacute;e pendant 48&nbsp;heures apr&egrave;s l'administration de Visudyne. Au cas o&ugrave; les patients doivent sortir dans la journ&eacute;e pendant les premi&egrave;res 48&nbsp;heures suivant le traitement, ils doivent prot&eacute;ger leur peau et leurs yeux en portant des v&ecirc;tements protecteurs et des lunettes de soleil haute protection. Les &eacute;crans solaires UV ne sont pas efficaces contre les r&eacute;actions de photosensibilisation.</dd>
<dd>La lumi&egrave;re int&eacute;rieure ambiante est sans danger. Les patients ne doivent pas rester dans l'obscurit&eacute;, et doivent &ecirc;tre encourag&eacute;s &agrave; s'exposer &agrave; la lumi&egrave;re ambiante de fa&ccedil;on &agrave; acc&eacute;l&eacute;rer l'&eacute;limination du m&eacute;dicament accumul&eacute; dans la peau, par un processus dit &laquo;&nbsp;photobleaching&nbsp;&raquo;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les patients atteints d'insuffisance h&eacute;patique mod&eacute;r&eacute;e ou d'obstruction des voies biliaires&nbsp;:
</dt>
<dd>En l'absence d'&eacute;tude appropri&eacute;e, Visudyne doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients atteints d'insuffisance h&eacute;patique mod&eacute;r&eacute;e ou d'obstruction des voies biliaires. La vert&eacute;porfine &eacute;tant excr&eacute;t&eacute;e d'abord par voie biliaire (h&eacute;patique), une augmentation de l'exposition &agrave; la vert&eacute;porfine est possible.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque de diminution importante de la vision&nbsp;:
</dt>
<dd>Dans le cas d'une perte de vision importante (&eacute;quivalente &agrave; 4&nbsp;lignes ou plus) dans la semaine qui suit le traitement, les patients ne doivent pas subir de nouveau traitement, du moins tant que la vision n'est pas revenue &agrave; l'&eacute;tat initial et que le rapport b&eacute;n&eacute;fice/risque d'un nouveau traitement n'a pas &eacute;t&eacute; r&eacute;&eacute;valu&eacute; par le m&eacute;decin traitant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Extravasation de la solution pour perfusion&nbsp;:
</dt>
<dd>L'extravasation de Visudyne peut provoquer de vives douleurs, une inflammation, un oed&egrave;me, la formation de v&eacute;sicules ou un changement de coloration au site d'injection, en particulier si la zone affect&eacute;e est expos&eacute;e &agrave; la lumi&egrave;re. Le soulagement de ces douleurs peut n&eacute;cessiter un traitement analg&eacute;sique. En cas d'extravasation, la perfusion doit &ecirc;tre interrompue imm&eacute;diatement. Prot&eacute;ger compl&egrave;tement la surface atteinte de la lumi&egrave;re directe vive jusqu'&agrave; disparition de l'oed&egrave;me et du changement de coloration, et appliquer des compresses froides au niveau du site d'injection. Afin d'&eacute;viter toute extravasation, une voie intraveineuse &agrave; &eacute;coulement libre doit &ecirc;tre pos&eacute;e avant le d&eacute;but de la perfusion, et contr&ocirc;l&eacute;e par monitoring. La veine la plus large du bras, de pr&eacute;f&eacute;rence la veine ant&eacute;cubitale, doit &ecirc;tre utilis&eacute;e pour la perfusion, en &eacute;vitant si possible les petites veines du dos de la main.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions d'hypersensibilit&eacute;&nbsp;:
</dt>
<dd>Des douleurs thoraciques, des r&eacute;actions vaso-vagales et des r&eacute;actions d'hypersensibilit&eacute;, graves dans de rares cas, ont &eacute;t&eacute; rapport&eacute;es. Les r&eacute;actions vaso-vagales et d'hypersensibilit&eacute; sont associ&eacute;es &agrave; des signes g&eacute;n&eacute;raux tels que syncope, sueurs, sensations vertigineuses, rash, dyspn&eacute;e, bouff&eacute;es vasomotrices ou modifications de la pression art&eacute;rielle et de la fr&eacute;quence cardiaque. Les patients doivent &ecirc;tre sous surveillance m&eacute;dicale &eacute;troite pendant la perfusion de Visudyne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anesth&eacute;sie&nbsp;:
</dt>
<dd>On ne dispose d'aucune donn&eacute;e clinique relative &agrave; l'utilisation de Visudyne chez des patients anesth&eacute;si&eacute;s. Une &eacute;tude chez des porcs anesth&eacute;si&eacute;s ou sous traitement s&eacute;datif a montr&eacute; qu'une dose de Visudyne significativement sup&eacute;rieure &agrave; celle recommand&eacute;e chez l'homme, administr&eacute;e en bolus, a provoqu&eacute; d'importants effets h&eacute;modynamiques pouvant aller jusqu'au d&eacute;c&egrave;s, probablement en raison d'une activation du compl&eacute;ment. Une pr&eacute;m&eacute;dication par la diph&eacute;nhydramine permet de diminuer ces effets, ce qui tendrait &agrave; prouver que l'histamine pourrait avoir un r&ocirc;le dans leur apparition. Ces effets n'ont pas &eacute;t&eacute; observ&eacute;s chez le porc conscient sans s&eacute;dation ou chez toute autre esp&egrave;ce, y compris chez l'homme. La vert&eacute;porfine, utilis&eacute;e &agrave; une concentration 5&nbsp;fois sup&eacute;rieure aux concentrations plasmatiques maximales observ&eacute;es chez les patients, induit, in vitro, une activation faible du compl&eacute;ment. Bien qu'il n'ait pas &eacute;t&eacute; observ&eacute; chez les patients inclus dans les essais cliniques d'activation du compl&eacute;ment cliniquement significative, des r&eacute;actions anaphylactiques ont &eacute;t&eacute; rapport&eacute;es depuis la commercialisation de Visudyne. Les patients doivent &ecirc;tre sous surveillance m&eacute;dicale &eacute;troite pendant la perfusion de Visudyne et l'utilisation de Visudyne sous anesth&eacute;sie g&eacute;n&eacute;rale ne pourra &ecirc;tre envisag&eacute;e qu'avec prudence.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autre&nbsp;:
</dt>
<dd> Visudyne contient de petites quantit&eacute;s d'hydroxytolu&egrave;ne butyl&eacute; (E&nbsp;321), qui peut &ecirc;tre irritant pour les yeux, la peau et les muqueuses. Par cons&eacute;quent, il faudra rincer abondamment &agrave; l'eau en cas de contact direct.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez l'homme.<br>Il est possible que l'utilisation simultan&eacute;e d'autres m&eacute;dicaments photosensibilisants (t&eacute;tracyclines, sulfamides, ph&eacute;nothiazines, sulfonylur&eacute;es, m&eacute;dicaments hypoglyc&eacute;miants, diur&eacute;tiques thiazidiques et gris&eacute;ofulvine) puisse augmenter le risque de r&eacute;action de photosensibilisation. La prudence est de rigueur lorsque Visudyne est utilis&eacute; de fa&ccedil;on simultan&eacute;e avec d'autres m&eacute;dicaments photosensibilisants (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi&nbsp;: Information sur la photosensibilisation et l'exposition &agrave; la lumi&egrave;re</span>).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es sur l'utilisation de la vert&eacute;porfine chez la femme enceinte. Les &eacute;tudes chez l'animal ont mis en &eacute;vidence des effets t&eacute;ratog&egrave;nes chez une esp&egrave;ce (rat)&nbsp;: <span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>. Le risque potentiel en clinique n'est pas connu. Visudyne ne doit pas &ecirc;tre utilis&eacute; &agrave; moins d'une n&eacute;cessit&eacute; absolue (uniquement si le b&eacute;n&eacute;fice potentiel justifie le risque encouru par le foetus).</p>
<br>
<b>Allaitement :</b>
<br>
<p>La vert&eacute;porfine et son m&eacute;tabolite diacide sont excr&eacute;t&eacute;s en faible quantit&eacute; dans le lait maternel humain. En cons&eacute;quence, Visudyne ne doit pas &ecirc;tre administr&eacute; aux femmes allaitantes, ou bien l'allaitement doit &ecirc;tre interrompu pendant les 48&nbsp;heures suivant l'administration.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Il n'existe pas de donn&eacute;es concernant la f&eacute;condit&eacute; humaine pour la vert&eacute;porfine. Dans les &eacute;tudes non cliniques, ni alt&eacute;ration de la f&eacute;condit&eacute;, ni g&eacute;notoxicit&eacute; n'ont &eacute;t&eacute; observ&eacute;es (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Les cons&eacute;quences au niveau clinique ne sont pas connues. Les patientes en &acirc;ge de procr&eacute;er doivent &ecirc;tre inform&eacute;es du manque de donn&eacute;es de f&eacute;condit&eacute; et Visudyne ne doit &ecirc;tre administr&eacute; qu'apr&egrave;s consid&eacute;ration des risques et b&eacute;n&eacute;fices individuels.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Apr&egrave;s un traitement par Visudyne, les patients peuvent d&eacute;velopper des troubles visuels tels qu'une vision anormale, une diminution de l'acuit&eacute; visuelle, ou une alt&eacute;ration du champ visuel susceptible de g&ecirc;ner la conduite de v&eacute;hicules et l'utilisation de machines. Les patients ne doivent pas conduire ni utiliser des machines tant que les sympt&ocirc;mes persistent.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La plupart des effets ind&eacute;sirables sont l&eacute;gers &agrave; mod&eacute;r&eacute;s et de nature transitoire. Les effets ind&eacute;sirables rapport&eacute;s chez les patients atteints de myopie forte sont similaires &agrave; ceux rapport&eacute;s chez les patients atteints de DMLA.<br>Les effets ind&eacute;sirables les plus fr&eacute;quents rapport&eacute;s avec Visudyne (vert&eacute;porfine pour perfusion) sont des r&eacute;actions au site d'injection (incluant douleur, oed&egrave;mes, inflammation, extravasation, rash, h&eacute;morragie, modification de la coloration cutan&eacute;e) et des d&eacute;ficiences visuelles (incluant vision trouble, vision brouill&eacute;e, photopsie, diminution de l'acuit&eacute; visuelle, alt&eacute;rations du champ visuel telles que scotomes et t&acirc;ches noires).<br>Les effets ind&eacute;sirables, pr&eacute;sent&eacute;s ci-dessous sont consid&eacute;r&eacute;s comme potentiellement imputables au traitement par Visudyne. Les effets ind&eacute;sirables sont list&eacute;s par classe organe et fr&eacute;quence en utilisant la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me immunitaire&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e</td><td valign="middle" align="left">Hypersensibilit&eacute;<sup>(1)</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du&nbsp;m&eacute;tabolisme et&nbsp;de&nbsp;la&nbsp;nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Hypercholest&eacute;rol&eacute;mie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Hyperesth&eacute;sie</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e</td><td valign="middle" align="left">R&eacute;actions vasovagales<sup>(1)</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections oculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Perte s&eacute;v&egrave;re de l'acuit&eacute; visuelle<sup>(2)</sup>&nbsp;; d&eacute;ficiences visuelles telles que diminution de l'acuit&eacute; visuelle, vision trouble, vision brouill&eacute;e ou photopsie&nbsp;; alt&eacute;rations du champ visuel telles que scotomes, halos gris ou noirs et t&acirc;ches noires</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">D&eacute;collement r&eacute;tinien (non rhegmatog&egrave;ne), h&eacute;morragie sous-r&eacute;tinienne ou r&eacute;tinienne, h&eacute;morragie du vitr&eacute;</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Non-perfusion des vaisseaux r&eacute;tiniens ou choro&iuml;diens</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e</td><td valign="middle" align="left">D&eacute;chirure de l'&eacute;pith&eacute;lium pigmentaire r&eacute;tinien</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections cardiaques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e</td><td valign="middle" align="left">Infarctus du myocarde<sup>(3)</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections vasculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Hypertension</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Naus&eacute;es</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affection de la peau et du tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">R&eacute;actions de photosensibilisation<sup>(4)</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Douleur au site d'injection, oed&egrave;me au site d'injection, inflammation au site d'injection, extravasation au site d'injection, asth&eacute;nie</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Hypersensibilit&eacute; au site d'injection, h&eacute;morragie au site d'injection, modification de la coloration cutan&eacute;e au site d'injection, pyrexie, douleur</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e</td><td valign="middle" align="left">Formation de v&eacute;sicules au site d'injection</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Douleur li&eacute;e &agrave; la perfusion, principalement au niveau des lombaires<sup>(5)</sup><sup>(6)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e</td><td valign="middle" align="left">Douleur thoracique li&eacute;e &agrave; la perfusion<sup>(6)</sup></td>
</tr>
</table>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">Des r&eacute;actions vasovagales et des r&eacute;actions d'hypersensibilit&eacute;, graves dans de rares cas, ont &eacute;t&eacute; rapport&eacute;es. Les signes g&eacute;n&eacute;raux peuvent inclure c&eacute;phal&eacute;es, malaise, syncope, hyperhidrose, sensations vertigineuses, rash, urticaire, prurit, dyspn&eacute;e, bouff&eacute;es vasomotrices, et modifications de la pression art&eacute;rielle et de la fr&eacute;quence cardiaque.<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">Une r&eacute;duction s&eacute;v&egrave;re de l'acuit&eacute; visuelle, &eacute;quivalent &agrave; 4&nbsp;lignes de l'&eacute;chelle ETDRS ou plus, apparaissant dans un d&eacute;lai de 7&nbsp;jours suivant le traitement, a &eacute;t&eacute; rapport&eacute;e chez 2,1&nbsp;% des patients trait&eacute;s par la vert&eacute;porfine au cours des &eacute;tudes cliniques de phase&nbsp;III contr&ocirc;l&eacute;es versus placebo et chez moins de 1&nbsp;% des patients trait&eacute;s par la vert&eacute;porfine au cours des &eacute;tudes cliniques non contr&ocirc;l&eacute;es. Cet effet est survenu surtout chez des patients pr&eacute;sentant une DMLA avec l&eacute;sions NVC occultes (4,9&nbsp;%) ou minoritairement visibles, et n'a pas &eacute;t&eacute; rapport&eacute; chez les patients du groupe placebo. Une r&eacute;cup&eacute;ration partielle de la vision a &eacute;t&eacute; observ&eacute;e chez certains patients.<br>
</font>
<br>
<sup>(3)</sup>&nbsp;
									<font size="-1">Des infarctus du myocarde, survenant parfois dans les 48&nbsp;heures suivant la perfusion, ont &eacute;t&eacute; rapport&eacute;s, en particulier chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents cardiovasculaires.<br>
</font>
<br>
<sup>(4)</sup>&nbsp;
									<font size="-1"> Les r&eacute;actions de photosensibilisation (chez 2,2&nbsp;% des patients et dans moins de 1&nbsp;% des traitements par Visudyne) sont apparues sous la forme de coups de soleil cons&eacute;cutifs &agrave; une exposition &agrave; la lumi&egrave;re, g&eacute;n&eacute;ralement dans les 24&nbsp;heures suivant le traitement par Visudyne. De telles r&eacute;actions peuvent &ecirc;tre &eacute;vit&eacute;es en se conformant aux instructions relatives &agrave; la protection contre la photosensibilisation (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</font>
<br>
<sup>(5)</sup>&nbsp;
									<font size="-1">L'incidence plus &eacute;lev&eacute;e des douleurs lombaires apparaissant au cours de la perfusion chez les patients trait&eacute;s par Visudyne n'a pas &eacute;t&eacute; associ&eacute;e &agrave; une h&eacute;molyse ou &agrave; une r&eacute;action allergique&nbsp;; ces douleurs ont disparu &agrave; l'arr&ecirc;t de la perfusion dans la plupart des cas.<br>
</font>
<br>
<sup>(6)</sup>&nbsp;
									<font size="-1">Des douleurs lombaires et thoraciques li&eacute;es &agrave; la perfusion, pouvant irradier au niveau d'autres r&eacute;gions, notamment mais pas uniquement, au niveau du bassin, de la ceinture scapulaire ou de la cage thoracique.<br>
</font><!--Fin effet--><!--Debut surdo--><a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Un surdosage du m&eacute;dicament et/ou de lumi&egrave;re appliqu&eacute;e &agrave; l'oeil trait&eacute; peut provoquer une non perfusion non s&eacute;lective des vaisseaux r&eacute;tiniens normaux, avec possibilit&eacute; de perte de vision s&eacute;v&egrave;re.<br>Les patients expos&eacute;s &agrave; un surdosage du m&eacute;dicament peuvent pr&eacute;senter une photosensibilit&eacute; cutan&eacute;e prolong&eacute;e. Dans ce cas, le patient doit porter des lunettes de soleil sombres et &eacute;viter l'exposition directe au soleil ainsi qu'&agrave; une lumi&egrave;re int&eacute;rieure forte pendant une p&eacute;riode proportionnelle au surdosage.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: ophtalmologie, m&eacute;dicament contre la n&eacute;ovascularisation (code ATC&nbsp;: S01LA01).</p>
<p>La vert&eacute;porfine est le d&eacute;riv&eacute; mono-acide d'une benzoporphyrine (BPD-MA), constitu&eacute; d'un m&eacute;lange&nbsp;1:1 des r&eacute;gio-isom&egrave;res BPD-MA<sub>C</sub> et BPD-MA<sub>D</sub> poss&eacute;dant une activit&eacute; &eacute;quivalente. La vert&eacute;porfine est un m&eacute;dicament activ&eacute; par la lumi&egrave;re (agent photosensibilisant).</p>
<p>La dose de vert&eacute;porfine cliniquement recommand&eacute;e n'est pas en elle-m&ecirc;me cytotoxique. Elle engendre des agents cytotoxiques uniquement apr&egrave;s son activation par la lumi&egrave;re en pr&eacute;sence d'oxyg&egrave;ne. Lorsque l'&eacute;nergie absorb&eacute;e par la porphyrine est transf&eacute;r&eacute;e &agrave; l'oxyg&egrave;ne, un singulet d'oxyg&egrave;ne transitoire et hautement r&eacute;actif est g&eacute;n&eacute;r&eacute;. Le singulet d'oxyg&egrave;ne entra&icirc;ne des l&eacute;sions au niveau des structures biologiques, conduisant &agrave; une occlusion vasculaire locale, &agrave; des l&eacute;sions cellulaires et, dans certaines conditions, &agrave; la mort cellulaire.</p>
<p>La s&eacute;lectivit&eacute; de la PDT avec la vert&eacute;porfine est bas&eacute;e, outre l'exposition lumineuse localis&eacute;e, sur le captage s&eacute;lectif et rapide ainsi que sur la r&eacute;tention de la vert&eacute;porfine par les cellules &agrave; prolif&eacute;ration rapide, et en particulier l'endoth&eacute;lium des n&eacute;ovaisseaux choro&iuml;diens.</p>
<div>
<dl>
<dt>
D&eacute;g&eacute;n&eacute;rescence maculaire li&eacute;e &agrave; l'&acirc;ge avec n&eacute;ovaisseaux choro&iuml;diens r&eacute;trofov&eacute;olaires &agrave; pr&eacute;dominance visible&nbsp;: 
</dt>
<dd>Visudyne a &eacute;t&eacute; &eacute;tudi&eacute; au cours de deux &eacute;tudes randomis&eacute;es multicentriques, en double aveugle, avec contr&ocirc;le placebo (BPD OCR 002 A et&nbsp;B ou &laquo;&nbsp;Treatment of Age-related Macular Degeneration with Photodynamic Therapy&nbsp;&raquo; [TAP])&nbsp;: au total, 609&nbsp;patients ont &eacute;t&eacute; inclus (402 Visudyne, 207 placebo).</dd>
<dd>L'objectif &eacute;tait de d&eacute;montrer l'efficacit&eacute; et la tol&eacute;rance &agrave; long terme de la phototh&eacute;rapie dynamique avec la vert&eacute;porfine pour limiter la baisse de l'acuit&eacute; visuelle chez les patients ayant des n&eacute;ovascularisations choro&iuml;diennes r&eacute;trofov&eacute;olaires au cours d'une d&eacute;g&eacute;n&eacute;rescence maculaire li&eacute;e &agrave; l'&acirc;ge.</dd>
<dd>Le crit&egrave;re principal d'efficacit&eacute; &eacute;tait le taux de r&eacute;pondeurs, d&eacute;fini comme &eacute;tant la proportion de patients perdant, au 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois, moins de 15&nbsp;lettres (&eacute;quivalent &agrave; 3&nbsp;lignes) d'acuit&eacute; visuelle (mesur&eacute;e par &eacute;chelle ETDRS) par rapport &agrave; la vision de d&eacute;part.</dd>
<dd>Les crit&egrave;res d'inclusion pour le traitement &eacute;taient les suivants&nbsp;: patients de plus de 50&nbsp;ans, pr&eacute;sence de NVC secondaire &agrave; une DMLA, pr&eacute;sence de n&eacute;ovaisseaux choro&iuml;diens visibles (d&eacute;finie comme une zone bien limit&eacute;e &agrave; l'angiographie en fluorescence), NVC r&eacute;trofov&eacute;olaires (impliquant le centre g&eacute;om&eacute;trique de la zone fov&eacute;olaire avasculaire), surface de NVC visible plus NVC occultes &gt;=&nbsp;50&nbsp;% de la surface totale de la l&eacute;sion, dimension lin&eacute;aire maximale de la l&eacute;sion totale &lt;=&nbsp;9&nbsp;zones de disque maculaire &agrave; la photocoagulation (&eacute;tude MPS), et acuit&eacute; visuelle corrig&eacute;e entre 34 et 73&nbsp;lettres (c'est-&agrave;-dire environ 20/40 et 20/200) pour l'oeil &agrave; traiter. La pr&eacute;sence de NVC occultes (fluorescence mal d&eacute;limit&eacute;e &agrave; l'angiographie) &eacute;tait autoris&eacute;e.</dd>
<dd>Les r&eacute;sultats indiquent que, &agrave; 12&nbsp;mois, Visudyne &eacute;tait statistiquement sup&eacute;rieur au placebo en termes de taux de patients r&eacute;pondant au traitement. Les &eacute;tudes ont montr&eacute; une diff&eacute;rence de 15&nbsp;% entre les groupes de traitement (61&nbsp;% de r&eacute;pondeurs chez les patients trait&eacute;s par Visudyne contre 46&nbsp;% chez les patients sous placebo, p&nbsp;&lt;&nbsp;0,001, analyse ITT). Cette diff&eacute;rence de 15&nbsp;% s'est maintenue &agrave; 24&nbsp;mois (53&nbsp;% de r&eacute;pondeurs chez les patients trait&eacute;s par Visudyne contre 38&nbsp;% chez les patients sous placebo, p&nbsp;&lt;&nbsp;0,001).</dd>
<dd>Le sous-groupe de patients pr&eacute;sentant une NVC &agrave; pr&eacute;dominance visible (N&nbsp;=&nbsp;243&nbsp;; Visudyne 159, placebo 84) &eacute;tait davantage susceptible de retirer un plus grand b&eacute;n&eacute;fice du traitement. Apr&egrave;s 12&nbsp;mois, une diff&eacute;rence de 28&nbsp;% &eacute;tait observ&eacute;e entre les 2 groupes (67&nbsp;% de r&eacute;pondeurs chez les patients trait&eacute;s par Visudyne contre 39&nbsp;% pour les patients sous placebo, p&nbsp;&lt;&nbsp;0,001)&nbsp;; le b&eacute;n&eacute;fice persistait &agrave; 24&nbsp;mois (59&nbsp;% vs 31&nbsp;%, p&nbsp;&lt;&nbsp;0,001).</dd>
<dd>Phase d'extension de l'&eacute;tude TAP&nbsp;:</dd>
<dd>Chez les patients suivis au-del&agrave; de 24&nbsp;mois et trait&eacute;s par Visudyne au cours d'une phase d'extension non contr&ocirc;l&eacute;e en ouvert si n&eacute;cessaire, les donn&eacute;es d'extension &agrave; long terme sugg&egrave;rent que les r&eacute;sultats sur la vision observ&eacute;s &agrave; 24&nbsp;mois peuvent &ecirc;tre maintenus jusqu'&agrave; 60&nbsp;mois.</dd>
<dd>Au cours de l'&eacute;tude TAP, pour tous types de l&eacute;sions confondus, le nombre moyen de traitements par an a &eacute;t&eacute; de 3,5 pour la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;ann&eacute;e suivant le diagnostic, de 2,4 pour la 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ann&eacute;e au cours de la phase randomis&eacute;e contr&ocirc;l&eacute;e contre placebo, et de 1,3 pour la 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ann&eacute;e, 0,4 pour la 4<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ann&eacute;e et 0,1 pour la 5<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ann&eacute;e au cours de la phase d'extension en ouvert.</dd>
<dd>Aucun probl&egrave;me suppl&eacute;mentaire de tol&eacute;rance n'a &eacute;t&eacute; identifi&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;g&eacute;n&eacute;rescence maculaire li&eacute;e &agrave; l'&acirc;ge avec n&eacute;ovaisseaux choro&iuml;diens r&eacute;trofov&eacute;olaires occultes sans n&eacute;ovaisseaux visibles&nbsp;: 
</dt>
<dd>Le b&eacute;n&eacute;fice du produit n'a pas &eacute;t&eacute; d&eacute;montr&eacute; de mani&egrave;re constante dans la population atteinte de DMLA pr&eacute;sentant des NVC r&eacute;trofov&eacute;olaires occultes montrant des signes d'&eacute;volution r&eacute;cente ou en cours de la maladie.</dd>
<dd>Deux &eacute;tudes multicentriques, randomis&eacute;es, contr&ocirc;l&eacute;es, en double insu, versus placebo (BPD OCR 003 AMD ou &laquo;&nbsp;Verteporfin in Photodynamic Therapy-AMD&nbsp;&raquo; [VIP-AMD] et BPD OCR 013 ou &laquo;&nbsp;Visudyne in Occult Choroidal Neovascularization&nbsp;&raquo; [VIO]), avec un suivi des patients pendant 24&nbsp;mois ont &eacute;t&eacute; conduites chez des patients atteints de DMLA et pr&eacute;sentant des NVC r&eacute;trofov&eacute;olaires occultes sans n&eacute;ovaisseaux visibles.</dd>
<dd>L'&eacute;tude VIO a inclus des patients pr&eacute;sentant des NVC r&eacute;trofov&eacute;olaires occultes sans n&eacute;ovaisseaux visibles dont les scores d'acuit&eacute; visuelle allaient de 73-34&nbsp;lettres (20/40-20/200) ainsi que des patients pr&eacute;sentant des l&eacute;sions &gt;&nbsp;4&nbsp;surfaces papillaires et une acuit&eacute; visuelle initiale &lt;&nbsp;65&nbsp;lettres (&lt;&nbsp;20/50). 364&nbsp;patients (244 sous vert&eacute;porfine, 120 sous placebo) ont &eacute;t&eacute; inclus dans cette &eacute;tude. Le crit&egrave;re d'efficacit&eacute; principal &eacute;tait le m&ecirc;me que dans l'&eacute;tude TAP (voir ci-dessus), avec un crit&egrave;re d'&eacute;valuation suppl&eacute;mentaire &agrave; 24&nbsp;mois. Un autre crit&egrave;re d'efficacit&eacute; &eacute;tait &eacute;galement d&eacute;fini&nbsp;: la proportion de patients ayant perdu, aux 12<font face="verdana" size="-1"><sup>e</sup></font> et 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois, moins de 30&nbsp;lettres (&eacute;quivalent &agrave; 6&nbsp;lignes) d'acuit&eacute; visuelle par rapport &agrave; la vision de d&eacute;part. L'&eacute;tude n'a pas mis en &eacute;vidence de r&eacute;sultats statistiquement significatifs sur le crit&egrave;re d'efficacit&eacute; principal au 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois (taux de r&eacute;pondeurs 15&nbsp;lettres&nbsp;: 62,7&nbsp;% versus 55,0&nbsp;%, p&nbsp;=&nbsp;0,150&nbsp;; taux de r&eacute;pondeurs 30&nbsp;lettres&nbsp;: 84,0&nbsp;% versus 83,3&nbsp;%, p&nbsp;=&nbsp;0,868) ou au 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois (taux de r&eacute;pondeurs 15&nbsp;lettres&nbsp;: 53,3&nbsp;% versus 47,5&nbsp;%, p&nbsp;=&nbsp;0,300&nbsp;; taux de r&eacute;pondeurs 30&nbsp;lettres&nbsp;: 77,5&nbsp;% versus 75,0&nbsp;%, p&nbsp;=&nbsp;0,602). Un pourcentage plus &eacute;lev&eacute; de patients ayant re&ccedil;u Visudyne, par rapport &agrave; ceux ayant re&ccedil;u le placebo, a pr&eacute;sent&eacute; des &eacute;v&egrave;nements ind&eacute;sirables (88,1&nbsp;% versus 81,7&nbsp;%), incluant des &eacute;v&egrave;nements suspect&eacute;s d'&ecirc;tre li&eacute;s au traitement (23,0&nbsp;% versus 7,5&nbsp;%), des &eacute;v&egrave;nements conduisant &agrave; un arr&ecirc;t de traitement (11,9&nbsp;% versus 3,3&nbsp;%) et des &eacute;v&egrave;nements d'&eacute;volution fatale (n&nbsp;=&nbsp;10 [4,1&nbsp;%] versus n&nbsp;=&nbsp;1 [0,8&nbsp;%]). Aucun d&eacute;c&egrave;s n'a &eacute;t&eacute; consid&eacute;r&eacute; comme &eacute;tant li&eacute; au traitement.</dd>
<dd>L'&eacute;tude VIP-AMD a inclus des patients pr&eacute;sentant des NVC r&eacute;trofov&eacute;olaires occultes sans n&eacute;ovaisseaux visibles dont les scores d'acuit&eacute; visuelle &eacute;taient &gt;&nbsp;50&nbsp;lettres (20/100). Cette &eacute;tude a &eacute;galement inclus des patients pr&eacute;sentant des NVC visibles dont les scores d'acuit&eacute; visuelle &eacute;taient &gt;&nbsp;70 lettres (20/40). 339&nbsp;patients (225 sous vert&eacute;porfine, 114 sous placebo) ont &eacute;t&eacute; inclus dans cette &eacute;tude. Le crit&egrave;re d'efficacit&eacute; &eacute;tait le m&ecirc;me que dans les &eacute;tudes TAP et VIO (voir ci-dessus). Au 12<font face="verdana" size="-1"><sup>e</sup></font> mois, l'&eacute;tude n'a pas montr&eacute; de r&eacute;sultats statistiquement significatifs sur le crit&egrave;re principal d'efficacit&eacute; (taux de r&eacute;pondeurs de 49,3&nbsp;% versus 45,6&nbsp;%, p&nbsp;=&nbsp;0,517). Au 24<font face="verdana" size="-1"><sup>e</sup></font> mois, une diff&eacute;rence statistiquement significative de 12,9&nbsp;% en faveur de Visudyne a &eacute;t&eacute; observ&eacute;e par rapport au placebo (46,2&nbsp;% versus 33,3&nbsp;%, p&nbsp;=&nbsp;0,023). Un sous-groupe de patients ayant des n&eacute;ovaisseaux occultes sans n&eacute;ovaisseaux visibles (n&nbsp;=&nbsp;258), a montr&eacute; une diff&eacute;rence statistiquement significative de 13,7&nbsp;% en faveur de Visudyne par rapport au placebo (45,2&nbsp;% versus 31,5&nbsp;%, p&nbsp;=&nbsp;0,032). Un pourcentage plus &eacute;lev&eacute; de patients ayant re&ccedil;u Visudyne, par rapport &agrave; ceux ayant re&ccedil;u le placebo, a pr&eacute;sent&eacute; des &eacute;v&eacute;nement ind&eacute;sirables (89,3&nbsp;% versus 82,5&nbsp;%), incluant des &eacute;v&egrave;nements suspect&eacute;s d'&ecirc;tre li&eacute;s au traitement (42,7&nbsp;% versus 18,4&nbsp;%), des &eacute;v&egrave;nements conduisant &agrave; un arr&ecirc;t de traitement (6,2&nbsp;% versus 0,9&nbsp;%). Un pourcentage plus faible de patients trait&eacute;s par Visudyne a pr&eacute;sent&eacute; des &eacute;v&egrave;nements d'&eacute;volution fatale (n&nbsp;=&nbsp;4 [1,8&nbsp;%] versus n&nbsp;=&nbsp;3 [2,6&nbsp;%]). Aucun d&eacute;c&egrave;s n'a &eacute;t&eacute; consid&eacute;r&eacute; comme &eacute;tant li&eacute; au traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Myopie forte&nbsp;: 
</dt>
<dd>Une &eacute;tude multicentrique, randomis&eacute;e, en double insu, versus placebo (&eacute;tude BPD OCR 003 PM [VIP-PM]) a &eacute;t&eacute; conduite chez des patients pr&eacute;sentant une n&eacute;ovascularisation choro&iuml;dienne r&eacute;trofov&eacute;olaire secondaire &agrave; une myopie forte. Au total, 120&nbsp;patients ont &eacute;t&eacute; inclus dans l'&eacute;tude (81&nbsp;patients dans le groupe Visudyne, 39&nbsp;patients dans le groupe placebo). Les modalit&eacute;s de traitement (posologie et nombre de traitements) ont &eacute;t&eacute; identiques &agrave; celles des &eacute;tudes conduites chez les patients pr&eacute;sentant une DMLA.</dd>
<dd>Au 12<font face="verdana" size="-1"><sup>e</sup></font> mois, il y a eu un b&eacute;n&eacute;fice pour Visudyne, sur le crit&egrave;re principal d'efficacit&eacute; (pourcentage de patients perdant moins de 3&nbsp;lignes d'acuit&eacute; visuelle), de 86&nbsp;% pour Visudyne contre 67&nbsp;% pour le placebo, p&nbsp;=&nbsp;0,011. Le pourcentage de patients perdant moins de 1,5&nbsp;ligne &eacute;tait de 72&nbsp;% pour Visudyne et de 44&nbsp;% pour le placebo (p&nbsp;=&nbsp;0,003).</dd>
<dd>Au 24<font face="verdana" size="-1"><sup>e</sup></font> mois, 79&nbsp;% des patients sous Visudyne contre 72&nbsp;% des patients sous placebo ont perdu moins de 3&nbsp;lignes d'acuit&eacute; visuelle (p&nbsp;=&nbsp;0,38). Le pourcentage de patients perdant moins de 1,5&nbsp;ligne &eacute;tait de 64&nbsp;% pour Visudyne et de 49&nbsp;% pour le placebo (p&nbsp;=&nbsp;0,106).</dd>
<dd>Ceci indique que le b&eacute;n&eacute;fice clinique peut diminuer au cours du temps.</dd>
<dd>Phase d'extension de l'&eacute;tude VIP-PM&nbsp;:</dd>
<dd>Chez les patients suivis au-del&agrave; de 24&nbsp;mois et trait&eacute;s par Visudyne au cours d'une phase d'extension non contr&ocirc;l&eacute;e en ouvert si n&eacute;cessaire, les donn&eacute;es d'extension &agrave; long terme sugg&egrave;rent que les r&eacute;sultats sur la vision observ&eacute;s &agrave; 24&nbsp;mois peuvent &ecirc;tre maintenus jusqu'&agrave; 60&nbsp;mois.</dd>
<dd>Au cours de l'&eacute;tude VIP-PM dans l'indication myopie forte, le nombre moyen de traitements par an a &eacute;t&eacute; de 3,5 pour la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;ann&eacute;e suivant le diagnostic, de 1,8 pour la 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ann&eacute;e au cours de la phase randomis&eacute;e contr&ocirc;l&eacute;e contre placebo, et de 0,4 pour la 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ann&eacute;e, 0,2 pour la 4<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ann&eacute;e et 0,1 pour la 5<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ann&eacute;e au cours de la phase d'extension en ouvert.</dd>
<dd>Aucun probl&egrave;me suppl&eacute;mentaire de tol&eacute;rance n'a &eacute;t&eacute; identifi&eacute;.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Chez les patients trait&eacute;s par une perfusion de Visudyne de 6 et de 12&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> pendant 10&nbsp;minutes, les Cmax sont respectivement de 1,5 et de 3,5&nbsp;&micro;g/ml. Ces valeurs sont un peu plus &eacute;lev&eacute;es (26&nbsp;% pour la dose de 6&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>) que celles observ&eacute;es chez de jeunes volontaires sains, et peuvent t&eacute;moigner d'une exposition plus importante chez le patient. Les cons&eacute;quences cliniques de cette diff&eacute;rence li&eacute;e &agrave; l'&acirc;ge peuvent &ecirc;tre consid&eacute;r&eacute;es comme n&eacute;gligeables &eacute;tant donn&eacute; que la relation b&eacute;n&eacute;fice/risque, observ&eacute;e dans la population cible, est favorable. Pour chaque dose de vert&eacute;porfine administr&eacute;e, les variations interindividuelles observ&eacute;es des Cmax (imm&eacute;diatement apr&egrave;s la fin de la perfusion) et de la concentration au moment de l'exposition &agrave; la lumi&egrave;re ont &eacute;t&eacute; au maximum d'un facteur 2. Les valeurs de Cmax et AUC des deux r&eacute;gio-isom&egrave;res &eacute;taient proportionnelles &agrave; la dose. A la fin de la perfusion, les Cmax du r&eacute;gio-isom&egrave;re BPD-MA<sub>D</sub> obtenues &eacute;taient sup&eacute;rieures &agrave; celles du BPD-MA<sub>C</sub>. Le volume de distribution est de 0,5 l/kg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Liaison aux prot&eacute;ines&nbsp;:
</dt>
<dd>Dans le sang humain, 90&nbsp;% de la vert&eacute;porfine sont li&eacute;s au plasma et 10&nbsp;% sont li&eacute;s aux cellules sanguines, dont un tr&egrave;s faible pourcentage est li&eacute; aux membranes. Dans le plasma, 90&nbsp;% de la vert&eacute;porfine sont li&eacute;s aux lipoprot&eacute;ines et environ 6&nbsp;% &agrave; l'albumine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;:
</dt>
<dd>Le groupe ester de la vert&eacute;porfine est hydrolys&eacute; par des est&eacute;rases plasmatiques et h&eacute;patiques, ce qui entra&icirc;ne la formation de d&eacute;riv&eacute; diacide de la benzoporphyrine (BPD-DA). Le BDP-DA est &eacute;galement un photosensibilisant, mais l'exposition syst&eacute;mique au BPD-DA est faible. Elle ne repr&eacute;sente que 5 &agrave; 10&nbsp;% de l'exposition &agrave; la vert&eacute;porfine, ce qui laisse supposer que la majeure partie de la substance active est &eacute;limin&eacute;e inchang&eacute;e. Les &eacute;tudes in vitro n'ont pas montr&eacute; l'existence d'un m&eacute;tabolisme oxydatif m&eacute;di&eacute; par le cytochrome P450.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Les valeurs moyennes de la demi-vie d'&eacute;limination plasmatique de la vert&eacute;porfine sont approximativement de 5 &agrave; 6&nbsp;heures. La surface sous la courbe (AUC) chez les personnes ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re &eacute;tait jusqu'&agrave; 1,4&nbsp;fois sup&eacute;rieure &agrave; celle des sujets sans insuffisance h&eacute;patique. Cette diff&eacute;rence ne rev&ecirc;t cependant aucune signification clinique, et ne n&eacute;cessite aucun ajustement de la posologie chez les patients avec insuffisance h&eacute;patique l&eacute;g&egrave;re.</dd>
<dd>L'excr&eacute;tion combin&eacute;e de vert&eacute;porfine et de BPD-DA, dans l'urine humaine, &eacute;tait inf&eacute;rieure &agrave; 1&nbsp;%, ce qui sugg&egrave;re une excr&eacute;tion biliaire.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Dans les &eacute;tudes &agrave; doses r&eacute;p&eacute;t&eacute;es effectu&eacute;es chez le rat et le chien (en administration quotidienne unique et sans irradiation pendant une p&eacute;riode allant jusqu'&agrave; 4&nbsp;semaines), une h&eacute;molyse extravasculaire et une r&eacute;ponse h&eacute;matopo&iuml;&eacute;tique faibles ont &eacute;t&eacute; observ&eacute;es apr&egrave;s exposition &agrave; des doses environ 70&nbsp;fois (rats) et 32&nbsp;fois (chiens) sup&eacute;rieures &agrave; la dose d'exposition recommand&eacute;e chez l'&ecirc;tre humain (bas&eacute;e sur l'AUC).</p>
<p>L'administration rapide de 2,0&nbsp;mg/kg de vert&eacute;porfine &agrave; la vitesse de 7&nbsp;ml/minute &agrave; des porcs anesth&eacute;si&eacute;s a provoqu&eacute; des effets h&eacute;modynamiques ou m&ecirc;me parfois un d&eacute;c&egrave;s rapide survenant dans un d&eacute;lai de 2&nbsp;minutes apr&egrave;s l'administration du m&eacute;dicament. Des effets similaires sont apparus chez le porc sous traitement s&eacute;datif. Le pr&eacute;traitement par la diph&eacute;nhydramine limitait ces effets, sugg&eacute;rant que l'histamine pourrait jouer un r&ocirc;le dans ce processus. Dans ces m&ecirc;mes conditions, les animaux ne recevant ni anesth&eacute;sique ni s&eacute;datif n'&eacute;taient pas affect&eacute;s. Aucun changement n'a &eacute;t&eacute; enregistr&eacute; chez les chiens conscients ou anesth&eacute;si&eacute;s recevant 20&nbsp;mg/kg de vert&eacute;porfine &agrave; la vitesse de perfusion de 5&nbsp;ml/minute. Ces effets pourraient &ecirc;tre cons&eacute;cutifs &agrave; une activation du compl&eacute;ment. La vert&eacute;porfine, utilis&eacute;e &agrave; une dose 5&nbsp;fois sup&eacute;rieure &agrave; celle produisant le pic de concentration plasmatique (Cmax) chez les patients, a induit in vitro une faible activation du compl&eacute;ment.</p>
<p>Le niveau de toxicit&eacute; oculaire, chez des lapins et des singes normaux, particuli&egrave;rement au niveau de la r&eacute;tine/choro&iuml;de, &eacute;tait corr&eacute;l&eacute; aux doses du m&eacute;dicament, &agrave; la dose de lumi&egrave;re et &agrave; la dur&eacute;e de l'exposition lumineuse. Une &eacute;tude de toxicit&eacute; r&eacute;tinienne men&eacute;e sur le chien normal, trait&eacute; avec de la vert&eacute;porfine et dont l'oeil a &eacute;t&eacute; expos&eacute; &agrave; la lumi&egrave;re ambiante, n'a montr&eacute; aucune toxicit&eacute; oculaire associ&eacute;e au traitement.</p>
<p>Au cours d'une &eacute;tude d'embryotoxicit&eacute; chez des foetus de rates, ayant re&ccedil;u des doses sup&eacute;rieures &agrave; environ 67&nbsp;fois (sur la base de l'ASC) la posologie humaine recommand&eacute;e, on a observ&eacute; une augmentation de l'incidence des cas d'anophtalmie/microphtalmie, de c&ocirc;tes ondul&eacute;es et d'autres modifications du foetus. Aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; observ&eacute; chez des foetus de lapines ayant re&ccedil;u 67&nbsp;fois la dose humaine recommand&eacute;e.</p>
<p>La batterie habituelle des tests de g&eacute;notoxicit&eacute; a montr&eacute; que la vert&eacute;porfine n'a pas de potentiel g&eacute;notoxique en l'absence ou en pr&eacute;sence de lumi&egrave;re.</p>
<p>Aucun effet sur la f&eacute;condit&eacute; m&acirc;le ou femelle n'a &eacute;t&eacute; observ&eacute; chez les rats suite &agrave; l'administration intraveineuse de vert&eacute;porfine pour injection jusqu'&agrave; 10&nbsp;mg/kg/jour (correspondant approximativement &agrave; 60 et 40&nbsp;fois l'exposition humaine &agrave; 6&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> bas&eacute;e sur l'AUC<sub>inf</sub> chez les rats m&acirc;les et femelles, respectivement).</p>
<p>On a constat&eacute; des effets immunomodulateurs chez la souris. Une activation par la lumi&egrave;re du corps entier dans les 3&nbsp;heures apr&egrave;s administration de vert&eacute;porfine a montr&eacute; une modification favorable de l'&eacute;volution de plusieurs troubles pathologiques &agrave; m&eacute;diation immunitaire, ainsi qu'une diminution des r&eacute;ponses immunitaires cutan&eacute;es de la peau normale, sans provoquer toutefois de r&eacute;action cutan&eacute;e ni d'immunosuppression g&eacute;n&eacute;ralis&eacute;e non sp&eacute;cifique.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Visudyne pr&eacute;cipite en solution de chlorure de sodium. Ne pas utiliser de solutions de chlorure de sodium ou d'autres solutions injectables.</p>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments, &agrave; l'exception de ceux mentionn&eacute;s en Modalit&eacute;s manipulation/&Eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation dans le conditionnement initial&nbsp;: 
</dt>
<dd>4&nbsp;ans.</dd>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C. Conserver le flacon dans l'emballage ext&eacute;rieur &agrave; l'abri de la lumi&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e de conservation apr&egrave;s reconstitution et dilution&nbsp;: 
</dt>
<dd>La stabilit&eacute; physicochimique dans les conditions d'utilisation a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 4&nbsp;heures &agrave; 25&nbsp;&deg;C. D'un point de vue microbiologique, le m&eacute;dicament doit &ecirc;tre utilis&eacute; imm&eacute;diatement. S'il n'est pas utilis&eacute; imm&eacute;diatement, la dur&eacute;e et les conditions de conservation avant l'utilisation rel&egrave;vent de la responsabilit&eacute; de l'utilisateur et ne doivent normalement pas d&eacute;passer 4&nbsp;heures, &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&nbsp;&deg;C et &agrave; l'abri de la lumi&egrave;re.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Reconstituer Visudyne dans 7,0&nbsp;ml d'eau pour pr&eacute;parations injectables pour obtenir 7,5&nbsp;ml d'une solution &agrave; 2,0&nbsp;mg/ml. La solution reconstitu&eacute;e de Visudyne est une solution opaque, vert fonc&eacute;. Un examen visuel de l'absence de particules et de d&eacute;coloration de la solution reconstitu&eacute;e de Visudyne est recommand&eacute; avant l'administration. Diluer la quantit&eacute; appropri&eacute;e de solution de Visudyne dans une solution pour perfusion de glucose 50&nbsp;mg/ml (5&nbsp;%) pour obtenir la dose de 6&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle dans un volume final de 30&nbsp;ml (<span>cf&nbsp;Posologie et Mode d'administration</span>). Ne pas utiliser de chlorure de sodium pour la reconstitution et la dilution (<span>cf&nbsp;Incompatibilit&eacute;s</span>). Il est recommand&eacute; d'utiliser un filtre standard pour voie veineuse &agrave; membrane hydrophile (membrane de poly&eacute;thersulfone par exemple) d'une porosit&eacute; minimale de 1,2&nbsp;&micro;m.</p>
<p>Le flacon et tout reste de solution reconstitu&eacute;e non utilis&eacute;e doivent &ecirc;tre &eacute;limin&eacute;s apr&egrave;s usage.</p>
<p>En cas de renversement de la solution, essuyer avec un chiffon humide. &Eacute;viter tout contact avec la peau et les yeux. Il est conseill&eacute; d'utiliser des gants en latex ainsi que des lunettes protectrices. Tout m&eacute;dicament non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; une surveillance particuli&egrave;re pendant le traitement. Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en ophtalmologie.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU1/00/140/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3553076</b>9</font> (RCP r&eacute;v&nbsp;14.03.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">1194.53&nbsp;euros (1&nbsp;flacon).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 100&nbsp;% selon la proc&eacute;dure des m&eacute;dicaments d'exception (prescription en conformit&eacute; avec la fiche d'information th&eacute;rapeutique). Collect.</p>
</td>
</tr>
<tr>
<td colspan="2">Titulaire de l'AMM&nbsp;: Novartis Europharm Ltd, Wimblehurst Road, Horsham, West Sussex, RH12 5AB, Royaume-Uni.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

