<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">PERFALGAN&reg;</font></b></center>
<meta name="version" content="12.4">




<b>parac&eacute;tamol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution pour perfusion IV &agrave; 10&nbsp;mg/ml (claire, l&eacute;g&egrave;rement jaune)&nbsp;: &nbsp;Flacons de 100&nbsp;ml, bo&icirc;te de&nbsp;12.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Parac&eacute;tamol&nbsp;(DCI)&nbsp;<br>
</td><td align="right">1&nbsp;g</td>
</tr>
</table>
Excipients : mannitol, chlorhydrate de cyst&eacute;ine monohydrat&eacute;, phosphate disodique dihydrat&eacute;, hydroxyde de sodium, acide chlorhydrique, eau ppi.<br>
<p>Teneur en sodium&nbsp;: 0,04&nbsp;mg/ml.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de courte dur&eacute;e des douleurs d'intensit&eacute; mod&eacute;r&eacute;e, en particulier en p&eacute;riode postop&eacute;ratoire, et traitement de courte dur&eacute;e de la fi&egrave;vre, lorsque la voie intraveineuse est cliniquement justifi&eacute;e par l'urgence de traiter la douleur ou l'hyperthermie et/ou lorsque d'autres voies d'administration ne sont pas possibles.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie intraveineuse.<br>R&eacute;serv&eacute; &agrave; l'adulte, &agrave; l'adolescent et &agrave; l'enfant de plus de 33&nbsp;kg.<br>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Adulte et adolescent de plus de 50&nbsp;kg&nbsp;:
</dt>
<dd>1&nbsp;g de parac&eacute;tamol par administration, soit un flacon de 100&nbsp;ml, jusqu'&agrave; 4&nbsp;fois par jour.</dd>
<dd>Respecter un intervalle d'au moins 4&nbsp;heures entre deux administrations.</dd>
<dd>La dose maximale journali&egrave;re ne doit pas exc&eacute;der 4&nbsp;g.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant de plus de 33&nbsp;kg (environ 11&nbsp;ans), adolescent et adulte de moins de 50&nbsp;kg&nbsp;: 
</dt>
<dd>15&nbsp;mg/kg de parac&eacute;tamol par administration, soit 1,5&nbsp;ml de solution par kg, jusqu'&agrave; 4&nbsp;fois par jour.</dd>
<dd>Respecter un intervalle d'au moins 4&nbsp;heures entre deux administrations.</dd>
<dd>La dose maximale journali&egrave;re ne doit pas exc&eacute;der 60&nbsp;mg/kg (sans d&eacute;passer 3&nbsp;g).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale s&eacute;v&egrave;re&nbsp;:
</dt>
<dd>Il est recommand&eacute; d'augmenter l'intervalle entre 2&nbsp;administrations &agrave; 6&nbsp;heures au moins lors de l'administration du parac&eacute;tamol chez l'insuffisant r&eacute;nal s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;=&nbsp;30&nbsp;ml/min)&nbsp;: cf Pharmacocin&eacute;tique.</dd>
<dd>Chez le patient adulte, en cas d'insuffisance h&eacute;patocellulaire, d'alcoolisme chronique, de malnutrition chronique (r&eacute;serves basses en glutathion h&eacute;patique) ou de d&eacute;shydratation, la dose maximale journali&egrave;re ne doit pas d&eacute;passer 3&nbsp;g (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>La solution de parac&eacute;tamol est administr&eacute;e en perfusion intraveineuse de 15&nbsp;minutes.</p>
<p>Comme pour toutes les solutions pour perfusion conditionn&eacute;es dans des flacons en verre, il est rappel&eacute; qu'une surveillance &eacute;troite est particuli&egrave;rement recommand&eacute;e &agrave; la fin de la perfusion quelle que soit la voie d'administration. Cette surveillance &agrave; la fin de la perfusion s'applique tout particuli&egrave;rement aux perfusions par voie centrale de fa&ccedil;on &agrave; &eacute;viter une embolie gazeuse.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au parac&eacute;tamol ou au chlorhydrate de propac&eacute;tamol (prodrogue du parac&eacute;tamol), ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Insuffisance h&eacute;patocellulaire s&eacute;v&egrave;re.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Il est recommand&eacute; d'avoir recours &agrave; un traitement antalgique adapt&eacute; per os d&egrave;s que cette voie d'administration est possible.</p>
<p>Pour &eacute;viter un risque de surdosage, v&eacute;rifier l'absence de parac&eacute;tamol ou de propac&eacute;tamol dans la composition d'autres m&eacute;dicaments associ&eacute;s.</p>
<p>Des doses sup&eacute;rieures &agrave; celles recommand&eacute;es entra&icirc;nent un risque d'atteinte h&eacute;patique tr&egrave;s s&eacute;v&egrave;re. Les sympt&ocirc;mes et les signes cliniques de l'atteinte h&eacute;patique (incluant h&eacute;patite fulminante, insuffisance h&eacute;patique, h&eacute;patite cholestatique, h&eacute;patite cytolytique) sont g&eacute;n&eacute;ralement observ&eacute;s apr&egrave;s 2&nbsp;jours et atteignent habituellement un maximum apr&egrave;s 4 &agrave; 6&nbsp;jours. Un traitement avec antidote doit &ecirc;tre donn&eacute; d&egrave;s que possible (cf Surdosage).</p>
<p>Ce m&eacute;dicament contient moins de 1&nbsp;mmol de sodium (23&nbsp;mg) par 100&nbsp;ml de Perfalgan&nbsp;: donc, il est essentiellement sans sodium.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>Le parac&eacute;tamol est &agrave; utiliser avec pr&eacute;caution en cas de&nbsp;:<ul>
<li type="disc">insuffisance h&eacute;patocellulaire&nbsp;;<br>
</li>
<li type="disc">insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;=&nbsp;30&nbsp;ml/min)&nbsp;: cf&nbsp;Posologie/Mode d'administration et Pharmacocin&eacute;tique&nbsp;;<br>
</li>
<li type="disc">alcoolisme chronique&nbsp;;<br>
</li>
<li type="disc">malnutrition chronique (r&eacute;serves basses en glutathion h&eacute;patique)&nbsp;;<br>
</li>
<li type="disc">d&eacute;shydratation.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Le prob&eacute;n&eacute;cide entra&icirc;ne une diminution de pr&egrave;s de la moiti&eacute; de la clairance du parac&eacute;tamol en inhibant sa conjugaison &agrave; l'acide glucuronique. Une diminution de la dose de parac&eacute;tamol est &agrave; envisager en cas d'association au prob&eacute;n&eacute;cide.<br>
</li>
<li type="disc">Le salicylamide peut allonger la demi-vie d'&eacute;limination du parac&eacute;tamol.<br>
</li>
<li type="disc">Une attention particuli&egrave;re doit &ecirc;tre exerc&eacute;e en cas de prise concomitante d'inducteurs enzymatiques (cf Surdosage).<br>
</li>
<li type="disc">L'utilisation concomitante de parac&eacute;tamol (4&nbsp;g par jour pendant au moins 4&nbsp;jours) et d'anticoagulants oraux peut conduire &agrave; de l&eacute;g&egrave;res variations de l'INR. Dans ce cas, une surveillance accrue de l'INR est n&eacute;cessaire pendant la p&eacute;riode d'utilisation concomitante et 1&nbsp;semaine apr&egrave;s l'arr&ecirc;t du parac&eacute;tamol.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'exp&eacute;rience clinique de l'administration intraveineuse de parac&eacute;tamol est limit&eacute;e. Cependant, les donn&eacute;es &eacute;pid&eacute;miologiques sur l'utilisation de doses th&eacute;rapeutiques orales de parac&eacute;tamol ne montrent aucun effet ind&eacute;sirable sur la grossesse ou sur la sant&eacute; du foetus ou du nouveau-n&eacute;.</p>
<p>Des donn&eacute;es prospectives dans des situations de grossesses expos&eacute;es &agrave; des surdosages n'ont pas montr&eacute; d'augmentation du risque de malformation.</p>
<p>Chez l'animal, les &eacute;tudes sur la reproduction n'ont pas &eacute;t&eacute; effectu&eacute;es avec la forme intraveineuse. Cependant, les &eacute;tudes effectu&eacute;es avec la voie orale n'ont pas mis en &eacute;vidence d'effet malformatif ou foetotoxique.</p>
<p>N&eacute;anmoins, Perfalgan ne doit &ecirc;tre utilis&eacute; pendant la grossesse qu'apr&egrave;s une &eacute;valuation soigneuse du rapport b&eacute;n&eacute;fice/risque. Dans ce cas, la posologie et la dur&eacute;e de traitement recommand&eacute;es doivent &ecirc;tre strictement respect&eacute;es.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Apr&egrave;s administration orale, le parac&eacute;tamol passe en faible quantit&eacute; dans le lait maternel. Aucun effet ind&eacute;sirable sur le nourrisson n'a &eacute;t&eacute; rapport&eacute;. En cons&eacute;quence, Perfalgan peut &ecirc;tre utilis&eacute; pendant l'allaitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Comme avec tous les m&eacute;dicaments contenant du parac&eacute;tamol, les r&eacute;actions secondaires sont rares (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), ou tr&egrave;s rares (&lt;&nbsp;1/10&nbsp;000)&nbsp;; elles sont d&eacute;crites ci-dessous :
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Syst&egrave;me</td><td valign="middle" align="center">Rare<br>&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000</td><td valign="middle" align="center">Tr&egrave;s rare<br>&lt;&nbsp;1/10&nbsp;000</td>
</tr>
<tr>
<td valign="middle" align="center">G&eacute;n&eacute;ral</td><td valign="middle" align="center">Malaise</td><td valign="middle" align="center">R&eacute;action d'hypersensibilit&eacute;</td>
</tr>
<tr>
<td valign="middle" align="center">Cardiovasculaire</td><td valign="middle" align="center">Hypotension</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">H&eacute;patique</td><td valign="middle" align="center">&Eacute;l&eacute;vation des&nbsp;transaminases h&eacute;patiques</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Plaquettes/sang</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Thrombocytop&eacute;nie<br>Leucop&eacute;nie<br>Neutrop&eacute;nie</td>
</tr>
</table>De tr&egrave;s rares cas de r&eacute;actions d'hypersensibilit&eacute; allant du simple rash cutan&eacute; ou urticaire au choc anaphylactique ont &eacute;t&eacute; rapport&eacute;s et n&eacute;cessitent l'arr&ecirc;t du traitement.<br>Des cas d'&eacute;ryth&egrave;me, de bouff&eacute;es vasomotrices, de prurit et de tachycardie ont &eacute;t&eacute; rapport&eacute;s.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le risque d'atteinte h&eacute;patique (incluant h&eacute;patite fulminante, insuffisance h&eacute;patique, h&eacute;patite cholestatique, h&eacute;patite cytolytique) est particuli&egrave;rement &agrave; craindre chez les sujets &acirc;g&eacute;s, chez les jeunes enfants, chez les patients avec atteinte h&eacute;patique, en cas d'alcoolisme chronique, chez les patients souffrant de malnutrition chronique, et chez les patients recevant des inducteurs enzymatiques. Dans ces cas, l'intoxication peut &ecirc;tre mortelle.<br>Les sympt&ocirc;mes apparaissent g&eacute;n&eacute;ralement dans les 24&nbsp;premi&egrave;res heures et comprennent&nbsp;: naus&eacute;es, vomissements, anorexie, p&acirc;leur et douleurs abdominales.<br>Un surdosage, &agrave; partir de 7,5&nbsp;g de parac&eacute;tamol en une seule prise chez l'adulte et de 140&nbsp;mg/kg de poids corporel en une seule prise chez l'enfant, provoque une cytolyse h&eacute;patique susceptible d'aboutir &agrave; une n&eacute;crose compl&egrave;te et irr&eacute;versible se traduisant par une insuffisance h&eacute;patocellulaire, une acidose m&eacute;tabolique, une enc&eacute;phalopathie pouvant aller jusqu'au coma et &agrave; la mort.<br>Simultan&eacute;ment, on observe une augmentation des transaminases h&eacute;patiques (ASAT, ALAT), de la lactico-d&eacute;shydrog&eacute;nase, de la bilirubine, ainsi qu'une diminution du taux de prothrombine pouvant appara&icirc;tre 12 &agrave; 48&nbsp;heures apr&egrave;s administration. Les sympt&ocirc;mes cliniques de l'atteinte h&eacute;patique sont g&eacute;n&eacute;ralement observ&eacute;s apr&egrave;s deux jours, et atteignent un maximum apr&egrave;s 4 &agrave; 6&nbsp;jours.<br>
<div>
<dl>
<dt>
Conduite d'urgence&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Hospitalisation imm&eacute;diate.<br>
</li>
<li type="disc">Avant de commencer le traitement, pr&eacute;lever un tube de sang pour faire le dosage plasmatique du parac&eacute;tamol, d&egrave;s que possible apr&egrave;s le surdosage.<br>
</li>
<li type="disc">Le traitement du surdosage comprend l'administration de l'antidote N-ac&eacute;tylcyst&eacute;ine (NAC) par voie intraveineuse ou voie orale, si possible avant la 10<font face="verdana" size="-1"><sup>e</sup></font> heure. La NAC peut cependant apporter une certaine protection m&ecirc;me apr&egrave;s 10 heures mais, dans ce cas, un traitement prolong&eacute; est donn&eacute;.<br>
</li>
<li type="disc">Traitement symptomatique.<br>
</li>
<li type="disc">Des tests h&eacute;patiques doivent &ecirc;tre effectu&eacute;s au d&eacute;but et r&eacute;p&eacute;t&eacute;s toutes les 24&nbsp;heures. Habituellement, les transaminases h&eacute;patiques se normalisent apr&egrave;s une ou deux semaines avec r&eacute;cup&eacute;ration compl&egrave;te de la fonction h&eacute;patique. Cependant, dans les cas tr&egrave;s s&eacute;v&egrave;res, une transplantation h&eacute;patique peut &ecirc;tre n&eacute;cessaire.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres analg&eacute;siques et antipyr&eacute;tiques (code ATC&nbsp;: N02BE01).</p>
<p>Le m&eacute;canisme pr&eacute;cis des propri&eacute;t&eacute;s antalgique et antipyr&eacute;tique du parac&eacute;tamol reste &agrave; &eacute;tablir pouvant impliquer des actions centrales et p&eacute;riph&eacute;riques.</p>
<p>Perfalgan permet un d&eacute;but de soulagement de la douleur dans les 5 &agrave; 10&nbsp;minutes suivant le d&eacute;but de l'administration. Le pic de l'effet antalgique est obtenu en 1&nbsp;heure et la dur&eacute;e de cet effet est habituellement de 4 &agrave; 6&nbsp;heures.</p>
<p>Perfalgan r&eacute;duit la fi&egrave;vre dans les 30&nbsp;minutes suivant le d&eacute;but de l'administration et la dur&eacute;e d'effet antipyr&eacute;tique est d'au moins 6&nbsp;heures.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Adultes&nbsp;:
</dt>
<dd>Absorption&nbsp;:<ul>
<li type="disc">La pharmacocin&eacute;tique du parac&eacute;tamol est lin&eacute;aire jusqu'&agrave; 2&nbsp;g en dose unique et apr&egrave;s administration r&eacute;p&eacute;t&eacute;e sur 24&nbsp;heures.<br>
</li>
<li type="disc">La biodisponibilit&eacute; du parac&eacute;tamol apr&egrave;s perfusion de 1&nbsp;g de Perfalgan est similaire &agrave; celle observ&eacute;e apr&egrave;s perfusion de 2&nbsp;g de propac&eacute;tamol (contenant 1&nbsp;g de parac&eacute;tamol).<br>
</li>
<li type="disc">La concentration plasmatique maximale (Cmax) de parac&eacute;tamol observ&eacute;e &agrave; la fin des 15&nbsp;minutes de perfusion intraveineuse de 1&nbsp;g de Perfalgan est de l'ordre de 30&nbsp;&micro;g/ml.<br>
</li>
</ul>
</dd>
<dd>Distribution&nbsp;:<ul>
<li type="disc">Le volume de distribution du parac&eacute;tamol est approximativement de 1&nbsp;l/kg.<br>
</li>
<li type="disc">La liaison aux prot&eacute;ines plasmatiques est faible.<br>
</li>
<li type="disc">Apr&egrave;s perfusion de 1&nbsp;g de parac&eacute;tamol, des concentrations significatives de parac&eacute;tamol (de l'ordre de 1,5&nbsp;&micro;g/ml) ont &eacute;t&eacute; retrouv&eacute;es dans le liquide c&eacute;phalorachidien d&egrave;s la 20<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;minute apr&egrave;s la perfusion.<br>
</li>
</ul>
</dd>
<dd>M&eacute;tabolisme&nbsp;:<ul>
<li type="disc">Le parac&eacute;tamol est m&eacute;tabolis&eacute; essentiellement au niveau du foie selon 2&nbsp;voies h&eacute;patiques majeures&nbsp;: la glycuroconjugaison et la sulfoconjugaison. Cette derni&egrave;re voie est rapidement saturable aux posologies sup&eacute;rieures aux doses th&eacute;rapeutiques. Une faible proportion (moins de 4&nbsp;%) est transform&eacute;e par le cytochrome P450 en un interm&eacute;diaire r&eacute;actif (le N-ac&eacute;tylbenzoquinone imine) qui, dans les conditions normales d'utilisation, est rapidement d&eacute;toxifi&eacute; par le glutathion r&eacute;duit et &eacute;limin&eacute; dans les urines apr&egrave;s conjugaison &agrave; la cyst&eacute;ine et &agrave; l'acide mercaptopurique. En revanche, lors d'intoxications massives, la quantit&eacute; de ce m&eacute;tabolite toxique est augment&eacute;e.<br>
</li>
</ul>
</dd>
<dd>&Eacute;limination&nbsp;:<ul>
<li type="disc">L'&eacute;limination des m&eacute;tabolites du parac&eacute;tamol est essentiellement urinaire. 90&nbsp;% de la dose administr&eacute;e est excr&eacute;t&eacute;e dans les urines en 24&nbsp;heures, principalement sous forme glycuroconjugu&eacute;e (60 &agrave; 80&nbsp;%) et sulfoconjugu&eacute;e (20&nbsp;&agrave; 30&nbsp;%).<br>
</li>
<li type="disc">Moins de 5&nbsp;% est &eacute;limin&eacute; sous forme inchang&eacute;e.<br>
</li>
<li type="disc">La demi-vie plasmatique est de 2,7&nbsp;heures et la clairance corporelle totale est d'environ 18&nbsp;l/h.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Nouveau-n&eacute;s, nourrissons et enfants&nbsp;: 
</dt>
<dd>Les param&egrave;tres pharmacocin&eacute;tiques du parac&eacute;tamol observ&eacute;s chez le nourrisson et l'enfant sont similaires &agrave; ceux obtenus chez l'adulte, &agrave; l'exception de la demi-vie plasmatique qui est l&eacute;g&egrave;rement plus courte (1,5 &agrave; 2&nbsp;heures). Chez le nouveau-n&eacute;, la demi-vie plasmatique est plus longue que chez le nourrisson, &agrave; savoir environ 3,5&nbsp;heures. Le nouveau-n&eacute;, le nourrisson et l'enfant jusqu'&agrave; 10&nbsp;ans &eacute;liminent significativement moins de d&eacute;riv&eacute;s glycuroconjugu&eacute;s et plus de d&eacute;riv&eacute;s sulfoconjugu&eacute;s que l'adulte. </dd>
<dd>Tableau&nbsp;: Les valeurs pharmacocin&eacute;tiques en fonction de l'&acirc;ge (clairance standardis&eacute;e<sup>*</sup> CL<small>std</small>/F<small>orale</small> [l.h<font face="verdana" size="-1"><sup>-1</sup></font> 70&nbsp;kg<font face="verdana" size="-1"><sup>-1</sup></font>]) sont pr&eacute;sent&eacute;es ci-dessous.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">&Acirc;ge</td><td valign="middle" align="center">Poids (kg)</td><td valign="middle" align="center">CL<small>std</small>/F<small>orale</small> (l.h<font face="verdana" size="-1"><sup>-1</sup></font>&nbsp;70&nbsp;kg<font face="verdana" size="-1"><sup>-1</sup></font>)</td>
</tr>
<tr>
<td valign="middle" align="left">40&nbsp;semaines d'am&eacute;norrh&eacute;e</td><td valign="middle" align="center">3,3</td><td valign="middle" align="center">5,9</td>
</tr>
<tr>
<td valign="middle" align="left">3&nbsp;mois</td><td valign="middle" align="center">6</td><td valign="middle" align="center">8,8</td>
</tr>
<tr>
<td valign="middle" align="left">6&nbsp;mois</td><td valign="middle" align="center">7,5</td><td valign="middle" align="center">11,1</td>
</tr>
<tr>
<td valign="middle" align="left">1&nbsp;an</td><td valign="middle" align="center">10</td><td valign="middle" align="center">13,6</td>
</tr>
<tr>
<td valign="middle" align="left">2&nbsp;ans</td><td valign="middle" align="center">12</td><td valign="middle" align="center">15,6</td>
</tr>
<tr>
<td valign="middle" align="left">5&nbsp;ans</td><td valign="middle" align="center">20</td><td valign="middle" align="center">16,3</td>
</tr>
<tr>
<td valign="middle" align="left">8&nbsp;ans</td><td valign="middle" align="center">25</td><td valign="middle" align="center">16,3</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">CL<sub>std</sub> est l'estimation de la CL pour la population.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Insuffisant r&eacute;nal&nbsp;:<br>En cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine de 10&nbsp;&agrave; 30&nbsp;ml/min), l'&eacute;limination du parac&eacute;tamol est l&eacute;g&egrave;rement retard&eacute;e, la demi-vie d'&eacute;limination variant de 2&nbsp;&agrave;&nbsp;5,3&nbsp;heures. La vitesse d'&eacute;limination des d&eacute;riv&eacute;s glycuro et sulfoconjugu&eacute;s est 3&nbsp;fois plus lente chez l'insuffisant r&eacute;nal s&eacute;v&egrave;re que chez le sujet sain.<br>En cons&eacute;quence, il est recommand&eacute; de respecter un intervalle d'au moins 6&nbsp;heures entre deux administrations chez l'insuffisant r&eacute;nal s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;=&nbsp;30&nbsp;ml/min)&nbsp;: cf Posologie/Mode d'administration.<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: La pharmacocin&eacute;tique et le m&eacute;tabolisme du parac&eacute;tamol ne sont pas modifi&eacute;s chez le sujet &acirc;g&eacute;. Aucun ajustement de dose n'est requis dans cette population.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques n'indiquent aucun autre risque particulier en dehors de l'information d&eacute;j&agrave; incluse dans les autres rubriques du RCP. Des &eacute;tudes de tol&eacute;rance locale, effectu&eacute;es chez le rat et le lapin, ont montr&eacute; une bonne tol&eacute;rance de Perfalgan. L'absence d'hypersensibilit&eacute; retard&eacute;e de contact a &eacute;t&eacute; test&eacute;e chez le cobaye.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Perfalgan ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C. Ne pas conserver au r&eacute;frig&eacute;rateur, ne pas congeler.</p>
<p>D'un point de vue microbiologique, &agrave; moins que la m&eacute;thode d'ouverture &eacute;carte tout risque de contamination microbienne, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. Si le produit n'est pas utilis&eacute; imm&eacute;diatement, la dur&eacute;e et les conditions de conservation sont sous la responsabilit&eacute; de l'utilisateur.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Avant toute administration, le produit doit &ecirc;tre visuellement contr&ocirc;l&eacute; pour d&eacute;tecter toute particule et jaunissement.</p>
<p>A usage unique. Toute solution non utilis&eacute;e doit &ecirc;tre &eacute;limin&eacute;e.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5630591</b>9</font> (2001 r&eacute;v 16.07.2009).</td>
</tr>
</table>
<p>Collect.</p>
<center>
<br>
<b>BRISTOL-MYERS SQUIBB</b>
<br>3, rue Joseph-Monier. BP 325<br>92506 Rueil-Malmaison cdx<br>T&eacute;l : 01 58 83 60 00. Fax : 01 58 83 60 01<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l&nbsp;(N&deg; Azur)&nbsp;: 08 10 41 05 00. Fax&nbsp;: 01 58 83 66 98
		E-mail&nbsp;:&nbsp;infomed@bms.com<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

