<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ZYBAN LP&reg;</font></b></center>
<meta name="version" content="12.3">




<b>bupropion</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; lib&eacute;ration prolong&eacute;e &agrave; 150&nbsp;mg (biconvexe et rond&nbsp;; imprim&eacute; &laquo;&nbsp;GX&nbsp;CH7&nbsp;&raquo; sur l'une des faces&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;te de 60, sous plaquettes thermoform&eacute;es de 10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p cp</td>
</tr>
<tr>
<td align="left">Bupropion&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">150&nbsp;mg</td>
</tr>
</table>
Excipients : Noyau&nbsp;: cellulose microcristalline, hypromellose, chlorhydrate de cyst&eacute;ine monohydrat&eacute;, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose, macrogol&nbsp;400, dioxyde de titane (E&nbsp;171), cire de carnauba. Encre d'impression&nbsp;: oxyde de fer noir (E&nbsp;172), hypromellose.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Zyban LP est indiqu&eacute; comme aide au sevrage tabagique accompagn&eacute; d'un soutien de la motivation &agrave; l'arr&ecirc;t du tabac chez les patients pr&eacute;sentant une d&eacute;pendance &agrave; la nicotine.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Zyban LP doit &ecirc;tre utilis&eacute; en accord avec les recommandations concernant le sevrage tabagique.</p>
<p>Le prescripteur devra &eacute;valuer la motivation du patient &agrave; s'arr&ecirc;ter de fumer. Les traitements d'aide au sevrage tabagique ont plus de chances de r&eacute;ussir chez les patients motiv&eacute;s pour s'arr&ecirc;ter de fumer et qui b&eacute;n&eacute;ficient d'un soutien de la motivation.</p>
<p>La dur&eacute;e du traitement est de 7 &agrave; 9&nbsp;semaines.</p>
<p>Bien que la survenue d'un syndrome de sevrage &agrave; l'arr&ecirc;t du traitement paraisse improbable, une d&eacute;croissance posologique progressive peut &ecirc;tre envisag&eacute;e.</p>
<p>En l'absence d'efficacit&eacute; &agrave; la septi&egrave;me semaine, il n'y a pas lieu de poursuivre le traitement par Zyban LP.</p>
<div>
<dl>
<dt>
Adulte&nbsp;: 
</dt>
<dd>Il est recommand&eacute; de d&eacute;buter le traitement avant l'arr&ecirc;t effectif du tabac et de d&eacute;cider d'une date pr&eacute;cise d'arr&ecirc;t au cours des deux premi&egrave;res semaines de traitement par Zyban LP (de pr&eacute;f&eacute;rence au cours de la deuxi&egrave;me semaine).</dd>
<dd>La posologie initiale est de 150&nbsp;mg par jour pendant les six premiers jours, puis de 300&nbsp;mg par jour en 2&nbsp;prises quotidiennes espac&eacute;es d'au moins 8&nbsp;heures &agrave; partir du 7<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour.</dd>
<dd>La posologie maximale est de 150&nbsp;mg par prise et de 300&nbsp;mg par jour. Elle ne doit en aucun cas &ecirc;tre d&eacute;pass&eacute;e.</dd>
<dd>L'insomnie est un effet ind&eacute;sirable tr&egrave;s fr&eacute;quent qui peut &ecirc;tre r&eacute;duit en &eacute;vitant de prendre Zyban&nbsp;LP &agrave; l'heure du coucher (&agrave; condition de respecter un intervalle d'au moins 8 heures entre les prises).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent&nbsp;: 
</dt>
<dd>L'utilisation de Zyban&nbsp;LP chez l'enfant et l'adolescent de moins de 18&nbsp;ans n'est pas recommand&eacute;e, en l'absence de donn&eacute;es de tol&eacute;rance et d'efficacit&eacute; chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Zyban LP doit &ecirc;tre utilis&eacute; avec prudence chez le sujet &acirc;g&eacute;, en raison d'une possible sensibilit&eacute; individuelle accrue. La posologie recommand&eacute;e chez le sujet &acirc;g&eacute; est de 150&nbsp;mg par jour en une prise (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique&nbsp;: 
</dt>
<dd>Zyban LP doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction h&eacute;patique. Compte tenu d'une variabilit&eacute; plus &eacute;lev&eacute;e des param&egrave;tres pharmacocin&eacute;tiques chez ces patients, la posologie recommand&eacute;e en cas d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e est de 150&nbsp;mg par jour en une prise.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;: 
</dt>
<dd>Zyban LP doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant une insuffisance r&eacute;nale. La posologie recommand&eacute;e chez ces patients est de 150&nbsp;mg par jour en une prise (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Les comprim&eacute;s de Zyban LP doivent &ecirc;tre aval&eacute;s entiers. Ils ne doivent pas &ecirc;tre &eacute;cras&eacute;s ni m&acirc;ch&eacute;s car cela peut augmenter le risque d'effets ind&eacute;sirables, y compris de convulsions.</p>
<p>Zyban LP peut &ecirc;tre pris au cours ou en dehors des repas (cf&nbsp;Interactions et Pharmacocin&eacute;tique).</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Patient ayant des ant&eacute;c&eacute;dents d'hypersensibilit&eacute; au bupropion ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Patient pr&eacute;sentant un trouble convulsif &eacute;volutif ou pr&eacute;sentant un quelconque ant&eacute;c&eacute;dent convulsif.<br>
</li>
<li type="disc">Patient pr&eacute;sentant une tumeur du syst&egrave;me nerveux central (SNC) connue.<br>
</li>
<li type="disc">Patient qui, &agrave; un moment quelconque du traitement, entame ou poursuit un sevrage alcoolique ou un sevrage en tout autre m&eacute;dicament dont l'interruption entra&icirc;ne un risque de convulsions (en particulier les benzodiaz&eacute;pines et produits apparent&eacute;s).<br>
</li>
<li type="disc">Patient pr&eacute;sentant ou ayant pr&eacute;sent&eacute; une boulimie ou une anorexie mentale diagnostiqu&eacute;es.<br>
</li>
<li type="disc">Patient pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Association de Zyban LP aux inhibiteurs de la monoamine-oxydase (IMAO). Un intervalle d'au moins 2&nbsp;semaines doit &ecirc;tre respect&eacute; entre l'arr&ecirc;t des IMAO non s&eacute;lectifs et le d&eacute;but du traitement par Zyban LP. Pour les IMAO s&eacute;lectifs, un intervalle de 24&nbsp;heures est suffisant.<br>
</li>
<li type="disc">Patient ayant des ant&eacute;c&eacute;dents de trouble bipolaire, chez lequel Zyban LP pourrait entra&icirc;ner un &eacute;pisode maniaque durant la phase d&eacute;pressive de sa maladie.<br>
</li>
<li type="disc">Patient d&eacute;j&agrave; trait&eacute; par un autre m&eacute;dicament contenant du bupropion, l'incidence des convulsions &eacute;tant dose-d&eacute;pendante.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Convulsions&nbsp;: 
</dt>
<dd>La posologie recommand&eacute;e de Zyban&nbsp;LP ne doit en aucun cas &ecirc;tre d&eacute;pass&eacute;e compte tenu du risque dose-d&eacute;pendant de convulsions. Pour des doses allant jusqu'&agrave; 300&nbsp;mg par jour de Zyban&nbsp;LP (dose quotidienne maximale recommand&eacute;e), l'incidence des convulsions est d'environ 0,1&nbsp;% (1/1000).</dd>
<dd>Le risque de convulsions, au cours du traitement par Zyban&nbsp;LP, est augment&eacute; chez les patients pr&eacute;sentant des facteurs de risque qui abaissent le seuil &eacute;pileptog&egrave;ne. Zyban&nbsp;LP ne doit pas &ecirc;tre administr&eacute; &agrave; ces patients, sauf en cas de n&eacute;cessit&eacute; absolue et si le b&eacute;n&eacute;fice attendu du sevrage tabagique l'emporte sur le risque de survenue de convulsions. Chez ces patients, la dose maximale &agrave; utiliser durant tout le traitement est de 150&nbsp;mg par jour.</dd>
<dd>Les facteurs de risque suivants doivent &ecirc;tre recherch&eacute;s chez tous les patients&nbsp;:<ul>
<li type="disc">administration concomitante d'autres m&eacute;dicaments connus pour abaisser le seuil &eacute;pileptog&egrave;ne (exemple&nbsp;: antipsychotiques, antid&eacute;presseurs, antipalud&eacute;ens, tramadol, th&eacute;ophylline, st&eacute;ro&iuml;des administr&eacute;s par voie syst&eacute;mique, quinolones et antihistaminiques s&eacute;datifs). En cas de prescription de m&eacute;dicaments de ce type chez un patient en cours de traitement par Zyban LP, la dose maximale de 150&nbsp;mg par jour est pr&eacute;conis&eacute;e pour la dur&eacute;e de traitement restante&nbsp;; <br>
</li>
<li type="disc">abus d'alcool (cf Contre-indications)&nbsp;;<br>
</li>
<li type="disc">ant&eacute;c&eacute;dent de traumatisme cr&acirc;nien&nbsp;;<br>
</li>
<li type="disc">diab&egrave;te trait&eacute; par hypoglyc&eacute;miants ou par insuline&nbsp;;<br>
</li>
<li type="disc">utilisation de produits psychostimulants ou anorexig&egrave;nes.<br>
</li>
</ul>
</dd>
<dd>Zyban LP doit &ecirc;tre interrompu et ne doit plus &ecirc;tre repris chez les patients qui pr&eacute;senteraient des convulsions sous traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions m&eacute;dicamenteuses (cf&nbsp;Interactions)&nbsp;:
</dt>
<dd>Des interactions pharmacocin&eacute;tiques peuvent modifier les concentrations plasmatiques du bupropion ou de ses m&eacute;tabolites, et favoriser ainsi la survenue d'effets ind&eacute;sirables (exemple&nbsp;: s&eacute;cheresse de la bouche, insomnie, convulsions). Il convient d'&ecirc;tre prudent lors de l'administration concomitante de bupropion et de m&eacute;dicaments induisant ou inhibant son m&eacute;tabolisme.</dd>
<dd>Le bupropion inhibe le m&eacute;tabolisme par l'isoenzyme 2D6 du cytochrome P450. Il convient d'&ecirc;tre prudent lorsque des m&eacute;dicaments m&eacute;tabolis&eacute;s par cette isoenzyme sont administr&eacute;s de fa&ccedil;on concomitante.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Neuropsychiatrie&nbsp;:
</dt>
<dd>Zyban LP agit sur le syst&egrave;me nerveux central en inhibant la recapture de la noradr&eacute;naline/dopamine. Des r&eacute;actions neuropsychiatriques ont &eacute;t&eacute; rapport&eacute;es (cf Effets ind&eacute;sirables). En particulier, une symptomatologie psychotique ou maniaque a &eacute;t&eacute; observ&eacute;e, principalement chez des patients ayant des ant&eacute;c&eacute;dents psychiatriques connus.</dd>
<dd>Une humeur d&eacute;pressive peut &ecirc;tre un sympt&ocirc;me de sevrage en nicotine. Des cas de d&eacute;pression, rarement associ&eacute;e &agrave; des id&eacute;es et &agrave; un comportement suicidaires (y compris tentative de suicide), ont &eacute;t&eacute; rapport&eacute;s chez des patients en cours de sevrage tabagique. Ces sympt&ocirc;mes ont aussi &eacute;t&eacute; rapport&eacute;s lors du traitement par Zyban&nbsp;LP et se produisent g&eacute;n&eacute;ralement en d&eacute;but de traitement. Le prescripteur devra garder &agrave; l'esprit la possibilit&eacute; de survenue d'une symptomatologie d&eacute;pressive significative chez les patients qui poursuivent un sevrage tabagique et devra leur donner les conseils appropri&eacute;s.</dd>
<dd>Dans certains pays, le bupropion est indiqu&eacute; dans le traitement de la d&eacute;pression. Une m&eacute;ta-analyse d'&eacute;tudes cliniques contr&ocirc;l&eacute;es contre placebo avec des m&eacute;dicaments antid&eacute;presseurs chez des adultes pr&eacute;sentant un &eacute;pisode d&eacute;pressif majeur ou d'autres troubles psychiatriques a montr&eacute; que le risque d'id&eacute;es et de comportement suicidaires &eacute;tait augment&eacute; avec les antid&eacute;presseurs par rapport au placebo chez les patients &acirc;g&eacute;s de moins de 25&nbsp;ans.</dd>
<dd>Les donn&eacute;es chez l'animal sugg&egrave;rent un risque d'addiction. Cependant, les &eacute;tudes sur le potentiel d'abus effectu&eacute;es chez l'homme et l'exp&eacute;rience clinique &eacute;tendue montrent que le bupropion pr&eacute;sente un faible potentiel d'abus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypersensibilit&eacute;&nbsp;: 
</dt>
<dd>Zyban LP doit &ecirc;tre interrompu en cas de r&eacute;action d'hypersensibilit&eacute; pendant le traitement. Le prescripteur devra garder &agrave; l'esprit que les sympt&ocirc;mes peuvent s'aggraver ou r&eacute;appara&icirc;tre m&ecirc;me apr&egrave;s l'arr&ecirc;t de Zyban LP, et il devra s'assurer que le traitement symptomatique est administr&eacute; suffisamment longtemps (au moins une semaine).</dd>
<dd>Les sympt&ocirc;mes incluent typiquement &eacute;ruption cutan&eacute;e, prurit, urticaire ou douleur thoracique. Cependant des r&eacute;actions plus s&eacute;v&egrave;res peuvent inclure angio-oed&egrave;me, dyspn&eacute;e/bronchospasme, choc anaphylactique, &eacute;ryth&egrave;me polymorphe ou syndrome de Stevens-Johnson.</dd>
<dd>Des arthralgies, des myalgies et une fi&egrave;vre ont &eacute;galement &eacute;t&eacute; rapport&eacute;es, associ&eacute;es &agrave; des &eacute;ruptions cutan&eacute;es et &agrave; d'autres sympt&ocirc;mes &eacute;vocateurs d'hypersensibilit&eacute; retard&eacute;e. Ces sympt&ocirc;mes peuvent faire &eacute;voquer une maladie s&eacute;rique (cf&nbsp;Effets ind&eacute;sirables). Chez la plupart des patients, ces sympt&ocirc;mes r&eacute;gressent &agrave; l'arr&ecirc;t du bupropion et apr&egrave;s instauration d'un traitement antihistaminique ou cortico&iuml;de, et disparaissent progressivement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypertension art&eacute;rielle&nbsp;: 
</dt>
<dd>Des cas d'hypertension art&eacute;rielle, parfois s&eacute;v&egrave;re et justifiant d'un traitement sp&eacute;cifique (cf Effets ind&eacute;sirables), ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant du bupropion seul ou associ&eacute; &agrave; un traitement substitutif &agrave; la nicotine, que ces patients pr&eacute;sentent ou non une hypertension pr&eacute;existante. La pression art&eacute;rielle doit &ecirc;tre mesur&eacute;e au d&eacute;but du traitement et faire l'objet d'une surveillance ult&eacute;rieure, particuli&egrave;rement chez les patients qui pr&eacute;sentent une hypertension art&eacute;rielle pr&eacute;existante.</dd>
<dd>L'arr&ecirc;t de Zyban LP devra &ecirc;tre envisag&eacute; en cas d'augmentation cliniquement pertinente de la pression art&eacute;rielle.</dd>
<dd>Des donn&eacute;es cliniques limit&eacute;es sugg&egrave;rent qu'un taux de succ&egrave;s plus &eacute;lev&eacute; de sevrage tabagique pourrait &ecirc;tre obtenu gr&acirc;ce &agrave; l'association de Zyban LP aux dispositifs transdermiques &agrave; la nicotine. Cependant, une proportion plus importante d'hypertension art&eacute;rielle a &eacute;t&eacute; observ&eacute;e avec cette association. Une telle association n&eacute;cessite cependant des pr&eacute;cautions d'emploi. Il est recommand&eacute; de faire une surveillance hebdomadaire de la pression art&eacute;rielle. Si cette association est envisag&eacute;e, le prescripteur est appel&eacute; &agrave; consulter l'information destin&eacute;e aux m&eacute;decins relative aux dispositifs transdermiques &agrave; la nicotine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations sp&eacute;cifiques&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>L'exp&eacute;rience clinique acquise avec le bupropion n'a pas montr&eacute; de diff&eacute;rence en termes de tol&eacute;rance entre le sujet &acirc;g&eacute; et l'adulte. Cependant, l'&eacute;ventualit&eacute; d'une plus grande sensibilit&eacute; chez certains sujets &acirc;g&eacute;s ne peut &ecirc;tre exclue. Le sujet &acirc;g&eacute; &eacute;tant plus expos&eacute; &agrave; une r&eacute;duction de sa fonction r&eacute;nale, la posologie recommand&eacute;e chez lui est de 150&nbsp;mg par jour en une prise (cf Posologie/Mode d'administration, Pharmacocin&eacute;tique).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Le bupropion est largement m&eacute;tabolis&eacute; au niveau h&eacute;patique en m&eacute;tabolites actifs, m&eacute;tabolis&eacute;s &agrave; leur tour. Aucune diff&eacute;rence statistiquement significative dans la pharmacocin&eacute;tique du bupropion n'a &eacute;t&eacute; observ&eacute;e entre les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et les volontaires sains, mais les concentrations plasmatiques de bupropion pr&eacute;sentaient une plus grande variabilit&eacute; interindividuelle. Par cons&eacute;quent, Zyban LP doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. La posologie recommand&eacute;e chez ces patients est de 150&nbsp;mg par jour en une prise.</dd>
<dd>Tous les patients pr&eacute;sentant une insuffisance h&eacute;patique doivent &ecirc;tre &eacute;troitement surveill&eacute;s en raison du risque d'effets ind&eacute;sirables (exemple&nbsp;: insomnie, s&eacute;cheresse de la bouche) qui pourraient r&eacute;v&eacute;ler des concentrations plasmatiques &eacute;lev&eacute;es du produit ou de ses m&eacute;tabolites.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Le bupropion et ses m&eacute;tabolites sont principalement excr&eacute;t&eacute;s dans les urines. Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale, la posologie recommand&eacute;e est de 150&nbsp;mg une fois par jour, en raison d'un risque d'accumulation plus importante du bupropion et de ses m&eacute;tabolites actifs (cf Posologie/Mode d'administration, Interactions). Ces patients n&eacute;cessitent une surveillance &eacute;troite &agrave; la recherche d'&eacute;ventuels effets ind&eacute;sirables pouvant &ecirc;tre en rapport avec des concentrations plasmatiques &eacute;lev&eacute;es du produit ou de ses m&eacute;tabolites.</dd>
</dl>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Chez les patients recevant d'autres m&eacute;dicaments connus pour abaisser le seuil &eacute;pileptog&egrave;ne, Zyban LP ne doit &ecirc;tre prescrit qu'en cas de n&eacute;cessit&eacute; m&eacute;dicale absolue, c'est-&agrave;-dire quand le b&eacute;n&eacute;fice attendu du sevrage tabagique l'emporte sur le risque potentiel accru de convulsions (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
<div>
<dl>
<dt>
<b>Effets du bupropion sur les autres m&eacute;dicaments&nbsp;:</b>
</dt>
<dd>Bien que non m&eacute;tabolis&eacute;s par l'isoenzyme CYP2D6, le bupropion et son principal m&eacute;tabolite, l'hydroxybupropion, sont des inhibiteurs de l'isoenzyme CYP2D6.</dd>
<dd>Chez des volontaires sains connus pour &ecirc;tre des m&eacute;taboliseurs importants de l'isoenzyme CYP2D6, l'administration concomitante de chlorhydrate de bupropion et de d&eacute;sipramine entra&icirc;ne une forte augmentation (2 &agrave; 5&nbsp;fois sa valeur) de la Cmax et de l'AUC de la d&eacute;sipramine. L'inhibition de l'isoenzyme CYP2D6 persiste pendant au moins 7&nbsp;jours apr&egrave;s la derni&egrave;re prise de chlorhydrate de bupropion.</dd>
<dd>L'association &agrave; des m&eacute;dicaments de faible index th&eacute;rapeutique et m&eacute;tabolis&eacute;s principalement par l'isoenzyme CYP2D6 doit &ecirc;tre d&eacute;but&eacute;e &agrave; la posologie la plus faible possible de ces m&eacute;dicaments. De tels m&eacute;dicaments comprennent certains antid&eacute;presseurs (exemple&nbsp;: d&eacute;sipramine, imipramine, parox&eacute;tine), des antipsychotiques (exemple&nbsp;: risp&eacute;ridone, thioridazine), des b&ecirc;tabloquants (exemple&nbsp;: m&eacute;toprolol) et antiarythmiques de type&nbsp;1C (exemple&nbsp;: propaf&eacute;none, fl&eacute;ca&iuml;nide). Si Zyban LP est ajout&eacute; au traitement d'un patient recevant d&eacute;j&agrave; un m&eacute;dicament de ce type, une r&eacute;duction de la posologie de ce produit devra &ecirc;tre envisag&eacute;e. Dans ces situations, le b&eacute;n&eacute;fice attendu du traitement par Zyban LP devra &ecirc;tre attentivement &eacute;valu&eacute; au regard des risques potentiels.</dd>
<dd>Bien que le citalopram ne soit pas principalement m&eacute;tabolis&eacute; par l'isoenzyme CYP2D6, une &eacute;tude montre que le bupropion augmente la Cmax et l'AUC du citalopram de respectivement 30&nbsp;% et 40&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets des autres m&eacute;dicaments sur le bupropion&nbsp;: </b>
</dt>
<dd>Le bupropion est m&eacute;tabolis&eacute; en son m&eacute;tabolite actif principal, l'hydroxybupropion, principalement par l'isoenzyme CYP2B6 du cytochrome P450 (cf&nbsp;Pharmacocin&eacute;tique). L'association de Zyban LP avec des produits susceptibles d'interf&eacute;rer avec l'isoenzyme CYP2B6 (substrats du CYP2B6&nbsp;: cyclophosphamide, ifosfamide, et inhibiteurs du CYP2B6&nbsp;: orph&eacute;nadrine, ticlopidine, clopidogrel) peut entra&icirc;ner une &eacute;l&eacute;vation de la concentration plasmatique du bupropion et une diminution de celle de son m&eacute;tabolite actif l'hydroxybupropion. Les retentissements cliniques de l'interaction avec l'isoenzyme CYP2B6 et les modifications cons&eacute;cutives du rapport bupropion/hydroxybupropion ne sont pas actuellement connus.</dd>
<dd>Le bupropion &eacute;tant largement m&eacute;tabolis&eacute;, l'administration concomitante de m&eacute;dicaments inducteurs enzymatiques (exemple&nbsp;: carbamaz&eacute;pine, ph&eacute;nyto&iuml;ne) ou inhibiteurs enzymatiques (exemple&nbsp;: valproate) doit se faire avec prudence, car ceux-ci peuvent modifier son efficacit&eacute; et sa tol&eacute;rance clinique.</dd>
<dd>Dans une s&eacute;rie d'&eacute;tudes chez des volontaires sains, le ritonavir (100&nbsp;mg deux fois par jour ou 600&nbsp;mg deux fois par jour) ou une association de 100&nbsp;mg de ritonavir et de 400&nbsp;mg de lopinavir (Kaletra<font face="verdana" size="-1"><sup>&reg;</sup></font>), deux fois par jour, entra&icirc;nent une diminution dose-d&eacute;pendante d'environ 20 &agrave; 80&nbsp;% de l'exposition au bupropion et &agrave; ses principaux m&eacute;tabolites (cf Pharmacocin&eacute;tique). Ces donn&eacute;es sugg&egrave;rent un effet inducteur sur le m&eacute;tabolisme du bupropion. Les patients recevant du ritonavir peuvent n&eacute;cessiter des doses de bupropion plus &eacute;lev&eacute;es mais la dose maximale recommand&eacute;e ne doit pas &ecirc;tre d&eacute;pass&eacute;e.</dd>
<dd>La nicotine administr&eacute;e par dispositifs transdermiques n'affecte pas la pharmacocin&eacute;tique du bupropion et de ses m&eacute;tabolites.</dd>
</dl>
</div>
<b>Autres interactions&nbsp;:</b>
<br>
<p>Le tabac entra&icirc;ne une augmentation de l'activit&eacute; du CYP1A2. Le sevrage tabagique peut entra&icirc;ner une diminution de la clairance des m&eacute;dicaments m&eacute;tabolis&eacute;s par cette enzyme. Ceci peut conduire &agrave; une &eacute;l&eacute;vation des concentrations plasmatiques de ces m&eacute;dicaments, qui peut &ecirc;tre particuli&egrave;rement importante pour ceux qui sont principalement m&eacute;tabolis&eacute;s par le CYP1A2 et dont l'index th&eacute;rapeutique est faible (exemple&nbsp;: th&eacute;ophylline, tacrine et clozapine). Les cons&eacute;quences cliniques du sevrage tabagique sur les autres m&eacute;dicaments partiellement m&eacute;tabolis&eacute;s par le CYP1A2 (exemple&nbsp;: imipramine, olanzapine, clomipramine et fluvoxamine) sont inconnues. De plus, des donn&eacute;es limit&eacute;es indiquent que le tabac peut aussi induire le m&eacute;tabolisme du fl&eacute;ca&iuml;nide ou de la pentazocine.</p>
<p>L'administration de Zyban LP chez les patients recevant de la l&eacute;vodopa ou de l'amantadine doit &ecirc;tre envisag&eacute;e avec prudence. Des donn&eacute;es cliniques limit&eacute;es sugg&egrave;rent une majoration de l'incidence des effets ind&eacute;sirables (exemple&nbsp;: naus&eacute;es, vomissements, et effets neuropsychiatriques, cf Effets ind&eacute;sirables) chez les patients trait&eacute;s parall&egrave;lement par le bupropion et la l&eacute;vodopa ou l'amantadine.</p>
<p>Bien que les donn&eacute;es cliniques n'aient pas mis en &eacute;vidence d'interaction pharmacocin&eacute;tique entre le bupropion et l'alcool, de rares cas d'effets ind&eacute;sirables neuropsychiatriques ou de tol&eacute;rance diminu&eacute;e &agrave; l'alcool ont &eacute;t&eacute; rapport&eacute;s chez des patients ayant ing&eacute;r&eacute; de l'alcool durant le traitement. La consommation d'alcool durant le traitement par Zyban LP devra &ecirc;tre limit&eacute;e, voire &eacute;vit&eacute;e.</p>
<p>Puisque les inhibiteurs de la monoamine-oxydase&nbsp;A et B (IMAO) inhibent le catabolisme des cat&eacute;cholamines par un m&eacute;canisme diff&eacute;rent de celui relatif au bupropion, la prise concomitante de Zyban&nbsp;LP et d'inhibiteurs de la monoamine-oxydase (IMAO) est contre-indiqu&eacute;e (cf&nbsp;Contre-indications) en raison d'un risque accru d'effets ind&eacute;sirables li&eacute;s &agrave; leur coadministration. Un d&eacute;lai d'au moins 14&nbsp;jours devra &ecirc;tre respect&eacute; entre l'arr&ecirc;t des IMAO non s&eacute;lectifs et l'initiation d'un traitement par Zyban LP. Pour les IMAO s&eacute;lectifs, un d&eacute;lai de 24&nbsp;heures suffit.</p>
<p>Des &eacute;tudes sugg&egrave;rent une possible augmentation de l'exposition au bupropion lorsque les comprim&eacute;s de Zyban&nbsp;LP sont pris avec un repas tr&egrave;s riche en graisses (cf Pharmacocin&eacute;tique).</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'innocuit&eacute; de Zyban LP au cours de la grossesse n'a pas &eacute;t&eacute; &eacute;tablie dans l'esp&egrave;ce humaine.</p>
<p>Une &eacute;tude r&eacute;trospective, portant sur plus de mille cas d'exposition au bupropion pendant le premier trimestre de la grossesse, n'a pas montr&eacute; de majoration du nombre de malformations cong&eacute;nitales ou de malformations cardiovasculaires chez les enfants de m&egrave;res trait&eacute;es par bupropion, par rapport aux donn&eacute;es concernant l'exposition &agrave; d'autres antid&eacute;presseurs.</p>
<p>Au cours des &eacute;tudes exp&eacute;rimentales chez l'animal, aucun effet n&eacute;faste direct ou indirect n'a &eacute;t&eacute; observ&eacute; sur le d&eacute;veloppement de l'embryon ou du foetus, l'&eacute;volution de la gestation et le d&eacute;veloppement p&eacute;ri et postnatal. L'exposition chez l'animal &eacute;tait cependant similaire &agrave; l'exposition syst&eacute;mique obtenue dans l'esp&egrave;ce humaine &agrave; la dose maximale recommand&eacute;e.</p>
<p>Le risque potentiel dans l'esp&egrave;ce humaine est inconnu.</p>
<p>Les femmes enceintes doivent &ecirc;tre encourag&eacute;es &agrave; arr&ecirc;ter de fumer sans utiliser de pharmacoth&eacute;rapie. L'utilisation de Zyban LP est d&eacute;conseill&eacute;e chez la femme enceinte.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En raison du passage du bupropion et de ses m&eacute;tabolites dans le lait maternel, l'allaitement est d&eacute;conseill&eacute; au cours du traitement par Zyban LP.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Comme tout produit agissant sur le syst&egrave;me nerveux central, le bupropion peut affecter l'aptitude &agrave; r&eacute;aliser des t&acirc;ches ou des travaux d'adresse faisant appel aux capacit&eacute;s de jugement ou aux capacit&eacute;s motrices et cognitives. Des sensations vertigineuses et des &eacute;tourdissements ont &eacute;galement &eacute;t&eacute; rapport&eacute;s sous Zyban LP. Aussi, la conduite d'un v&eacute;hicule ou l'utilisation de machines ne doit &ecirc;tre envisag&eacute;e qu'avec prudence par les patients, et apr&egrave;s s'&ecirc;tre assur&eacute; que la prise de Zyban LP n'affectait pas leurs performances.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La liste ci-dessous apporte des informations sur les effets ind&eacute;sirables identifi&eacute;s au cours des essais cliniques, class&eacute;s par syst&egrave;me/organe et par incidence. Il est important de noter que le sevrage tabagique est fr&eacute;quemment associ&eacute; &agrave; des sympt&ocirc;mes de sevrage en nicotine (exemple&nbsp;: agitation, insomnie, tremblements, sueurs), dont certains sont &eacute;galement identifi&eacute;s comme des &eacute;v&eacute;nements ind&eacute;sirables associ&eacute;s &agrave; Zyban&nbsp;LP.<br>La classification des effets ind&eacute;sirables selon leur fr&eacute;quence utilise la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;10&nbsp;000).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Syst&egrave;me/organe</td><td valign="middle" align="center">Fr&eacute;quence</td><td valign="middle" align="center">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections du syst&egrave;me immunitaire<sup>*</sup></td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="top" align="left">R&eacute;actions d'hypersensibilit&eacute; telles qu'urticaire</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="top" align="left">R&eacute;actions d'hypersensibilit&eacute; plus s&eacute;v&egrave;res incluant oed&egrave;me de Quincke, dyspn&eacute;e/bronchospasme et choc anaphylactique. Arthralgies, myalgies et fi&egrave;vre ont &eacute;t&eacute; &eacute;galement rapport&eacute;es en association avec des &eacute;ruptions cutan&eacute;es et d'autres sympt&ocirc;mes &eacute;vocateurs d'une hypersensibilit&eacute; retard&eacute;e. Ces sympt&ocirc;mes peuvent ressembler &agrave; ceux d'une maladie s&eacute;rique</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="top">Troubles du m&eacute;tabolisme et de la nutrition</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="left">Anorexie</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="left">Perturbations de la glyc&eacute;mie</td>
</tr>
<tr>
<td rowspan="6" align="center" valign="middle">Affections psychiatriques</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Insomnie (cf Posologie/Mode d'administration).</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="left">D&eacute;pression (cf Mises en garde/Pr&eacute;cautions d'emploi), agitation, anxi&eacute;t&eacute;</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="left">Confusion</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="left">Irritabilit&eacute;, hostilit&eacute;, hallucinations, d&eacute;personnalisation, r&ecirc;ves anormaux, notamment cauchemars</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="left">D&eacute;lires, id&eacute;es parano&iuml;des, nervosit&eacute;, agressivit&eacute;</td>
</tr>
<tr>
<td valign="middle" align="center">Non connu</td><td valign="middle" align="left">Id&eacute;es suicidaires et comportement&nbsp;suicidaire<sup>**</sup></td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections du syst&egrave;me nerveux</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="left">Tremblements, troubles de la concentration, c&eacute;phal&eacute;es, vertiges, troubles du go&ucirc;t</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="left">Crises convulsives (voir infra)<sup>***</sup>, dystonie, ataxie, syndrome parkinsonien, troubles de la coordination, troubles de la m&eacute;moire, paresth&eacute;sies, syncope</td>
</tr>
<tr>
<td valign="middle" align="center">Affections oculaires</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="left">Troubles visuels</td>
</tr>
<tr>
<td valign="middle" align="center">Affections de l'oreille et du labyrinthe</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="left">Acouph&egrave;nes</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="top">Affections cardiaques</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="left">Tachycardie</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="left">Palpitations</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections vasculaires</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="left">&Eacute;l&eacute;vation de la pression art&eacute;rielle (parfois s&eacute;v&egrave;re), bouff&eacute;es vasomotrices</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="left">Vasodilatation, hypotension orthostatique</td>
</tr>
<tr>
<td valign="middle" align="center">Affections gastro-intestinales</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="top" align="left">S&eacute;cheresse de la bouche, troubles digestifs incluant naus&eacute;es et vomissements, douleurs abdominales, constipation</td>
</tr>
<tr>
<td valign="middle" align="center">Affections h&eacute;patobiliaires</td><td valign="middle" align="center">Rare</td><td valign="middle" align="left">&Eacute;l&eacute;vation des enzymes h&eacute;patiques, ict&egrave;re, h&eacute;patite</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;<sup>*</sup></td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="left">&Eacute;ruption cutan&eacute;e, prurit, sueurs</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="left">Des cas d'&eacute;ryth&egrave;me polymorphe et de syndrome de Stevens-Johnson ont &eacute;galement &eacute;t&eacute; rapport&eacute;s. Exacerbation d'un psoriasis</td>
</tr>
<tr>
<td valign="middle" align="center">Affections musculosquelettiques et syst&eacute;miques</td><td valign="middle" align="center">Rare</td><td valign="middle" align="left">Contraction musculaire</td>
</tr>
<tr>
<td valign="middle" align="center">Affections du rein et des voies urinaires</td><td valign="middle" align="center">Rare</td><td valign="middle" align="left">Pollakiurie et/ou r&eacute;tention urinaire</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="top">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="left">Fi&egrave;vre</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="left">Douleur thoracique, asth&eacute;nie</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">L'hypersensibilit&eacute; peut se manifester par des r&eacute;actions cutan&eacute;es, cf &laquo;&nbsp;Affections du syst&egrave;me immunitaire&nbsp;&raquo; et &laquo;&nbsp;Affections de la peau et du tissu sous-cutan&eacute;&nbsp;&raquo;.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Des cas d'id&eacute;es suicidaires et de comportement suicidaire ont &eacute;t&eacute; rapport&eacute;s lors de traitements par le bupropion (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</font>
<br>
<sup>***</sup>&nbsp;
									<font size="-1">L'incidence des convulsions est d'environ 0,1&nbsp;% (1/1000). Ces crises sont principalement g&eacute;n&eacute;ralis&eacute;es de type tonicoclonique pouvant, dans certains cas, entra&icirc;ner une confusion ou une amn&eacute;sie post-critiques (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</font><!--Fin effet--><!--Debut surdo--><a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'ingestion aigu&euml; de doses sup&eacute;rieures &agrave; 10&nbsp;fois la dose th&eacute;rapeutique maximale a &eacute;t&eacute; rapport&eacute;e. Outre les &eacute;v&eacute;nements rapport&eacute;s comme effets ind&eacute;sirables, les sympt&ocirc;mes suivants ont &eacute;t&eacute; observ&eacute;s&nbsp;: somnolence et perte de conscience et/ou modifications de l'ECG telles que des troubles de la conduction (incluant un allongement de l'intervalle QRS), des arythmies et une tachycardie. Un allongement de l'intervalle QTc a &eacute;galement &eacute;t&eacute; rapport&eacute; mais &eacute;tait g&eacute;n&eacute;ralement associ&eacute; &agrave; un allongement de l'intervalle QRS et &agrave; une augmentation de la fr&eacute;quence cardiaque.<br>Bien que la plupart des patients aient pr&eacute;sent&eacute; une &eacute;volution favorable et sans s&eacute;quelles, de rares cas de d&eacute;c&egrave;s ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s ingestion de surdoses tr&egrave;s &eacute;lev&eacute;es de bupropion.<br>
<div>
<dl>
<dt>
Traitement&nbsp;: 
</dt>
<dd>En cas de surdosage, l'hospitalisation est conseill&eacute;e. Surveiller l'ECG et les constantes vitales.</dd>
<dd>Assurer une oxyg&eacute;nation et une ventilation ad&eacute;quate du patient. L'administration de charbon activ&eacute; est recommand&eacute;e. Il n'existe aucun antidote sp&eacute;cifique du bupropion. Des mesures compl&eacute;mentaires seront prises en fonction de l'&eacute;tat clinique du patient.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres antid&eacute;presseurs (code ATC&nbsp;: N06AX12).</p>
<p>Le bupropion est un inhibiteur s&eacute;lectif de la recapture neuronale des cat&eacute;cholamines (noradr&eacute;naline et dopamine). Son action est minime sur la recapture des indolamines (s&eacute;rotonine). Il n'inhibe pas les monoamine-oxydases. Le m&eacute;canisme d'action du bupropion dans l'aide &agrave; l'abstinence tabagique n'est pas connu, mais son action serait m&eacute;di&eacute;e par des m&eacute;canismes noradr&eacute;nergiques et/ou dopaminergiques.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Apr&egrave;s administration orale de 150&nbsp;mg de chlorhydrate de bupropion sous forme de comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e chez des volontaires sains, des concentrations plasmatiques maximales (Cmax) d'environ 100&nbsp;ng/ml sont atteintes apr&egrave;s environ 2,5 &agrave; 3&nbsp;heures. Les valeurs de l'AUC et de la Cmax du bupropion et de ses m&eacute;tabolites actifs, l'hydroxybupropion et le thr&eacute;ohydrobupropion, augmentent proportionnellement &agrave; la dose pour des doses comprises entre 50 et 200&nbsp;mg apr&egrave;s administration unique et entre 300 et 450&nbsp;mg/jour en administration chronique.</dd>
<dd>Les valeurs de la Cmax et de l'AUC de l'hydroxybupropion sont respectivement environ 3 et 14&nbsp;fois sup&eacute;rieures &agrave; celles du bupropion.</dd>
<dd>Le thr&eacute;ohydrobupropion pr&eacute;sente une Cmax comparable &agrave; celle du bupropion, mais une AUC environ 5&nbsp;fois sup&eacute;rieure &agrave; celle du bupropion. Les pics de concentration plasmatique de l'hydroxybupropion et du thr&eacute;ohydrobupropion sont atteints environ 6&nbsp;heures apr&egrave;s l'administration d'une dose unique de bupropion. Les taux plasmatiques d'&eacute;rythrohydrobupropion (un isom&egrave;re du thr&eacute;ohydrobupropion, &eacute;galement actif) ne sont pas quantifiables apr&egrave;s administration d'une dose unique de bupropion.</dd>
<dd>La Cmax du bupropion, apr&egrave;s administration chronique de 150&nbsp;mg 2&nbsp;fois par jour, est comparable aux valeurs observ&eacute;es apr&egrave;s dose unique. Pour l'hydroxybupropion et le thr&eacute;ohydrobupropion, les valeurs de la Cmax sont respectivement 4 et 7&nbsp;fois plus &eacute;lev&eacute;es &agrave; l'&eacute;tat d'&eacute;quilibre qu'apr&egrave;s une prise unique. Les concentrations plasmatiques de l'&eacute;rythrohydrobupropion sont comparables &agrave; celles du bupropion &agrave; l'&eacute;tat d'&eacute;quilibre. L'&eacute;tat d'&eacute;quilibre du bupropion et de ses m&eacute;tabolites est atteint en 5 &agrave; 8&nbsp;jours. La biodisponibilit&eacute; absolue du bupropion n'est pas connue&nbsp;; les donn&eacute;es sur l'excr&eacute;tion urinaire montrent cependant qu'au moins 87&nbsp;% de la dose de bupropion est absorb&eacute;e. </dd>
<dd>Deux &eacute;tudes r&eacute;alis&eacute;es avec du bupropion 150&nbsp;mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e, chez des volontaires sains sugg&egrave;rent que l'exposition au bupropion peut &ecirc;tre augment&eacute;e si les comprim&eacute;s de Zyban&nbsp;LP sont pris avec des aliments. Ces deux &eacute;tudes ont montr&eacute; une augmentation du pic de concentration plasmatique du bupropion (Cmax) de 11&nbsp;% et 35&nbsp;% et une augmentation de l'exposition totale au bupropion (AUC) de 16&nbsp;% et 19&nbsp;%, quand la prise avait lieu apr&egrave;s un petit d&eacute;jeuner tr&egrave;s riche en graisses.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le bupropion est largement distribu&eacute; avec un volume de distribution apparent d'environ 2000&nbsp;litres.</dd>
<dd>Le bupropion, l'hydroxybupropion et le thr&eacute;ohydrobupropion sont mod&eacute;r&eacute;ment li&eacute;s aux prot&eacute;ines plasmatiques (respectivement 84&nbsp;%, 77&nbsp;% et 42&nbsp;%).</dd>
<dd>Le bupropion et ses m&eacute;tabolites actifs sont excr&eacute;t&eacute;s dans le lait maternel. Les &eacute;tudes chez l'animal montrent que le bupropion et ses m&eacute;tabolites actifs franchissent la barri&egrave;re h&eacute;mato-enc&eacute;phalique et le placenta.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le bupropion est largement m&eacute;tabolis&eacute; chez l'homme. Trois m&eacute;tabolites pharmacologiquement actifs ont &eacute;t&eacute; identifi&eacute;s dans le plasma&nbsp;: l'hydroxybupropion et les isom&egrave;res amino-alcool (thr&eacute;ohydrobupropion et &eacute;rythrohydrobupropion). Ces m&eacute;tabolites peuvent avoir une importance clinique car leurs concentrations plasmatiques sont aussi &eacute;lev&eacute;es, voire plus, que celles du bupropion. Ils sont ensuite m&eacute;tabolis&eacute;s en m&eacute;tabolites inactifs (certains d'entre eux n'ont pas &eacute;t&eacute; totalement identifi&eacute;s, mais pourraient comporter des d&eacute;riv&eacute;s conjugu&eacute;s) et &eacute;limin&eacute;s dans les urines.</dd>
<dd>Les &eacute;tudes in vitro ont montr&eacute; que le bupropion &eacute;tait m&eacute;tabolis&eacute; en son m&eacute;tabolite actif principal, l'hydroxybupropion, principalement par l'isoenzyme CYP2B6, tandis que les isoenzymes CYP1A2, 2A6, 2C9, 3A4 et 2E1 sont moins impliqu&eacute;es. En revanche, la formation du thr&eacute;ohydrobupropion s'effectue par r&eacute;duction du groupement carbonyle et n'implique pas les isoenzymes du cytochrome P450 (cf&nbsp;Interactions).</dd>
<dd>Le potentiel d'inhibition du cytochrome P450 par le thr&eacute;ohydrobupropion et l'&eacute;rythrohydrobupropion n'a pas &eacute;t&eacute; &eacute;tudi&eacute;.</dd>
<dd>Le bupropion et l'hydroxybupropion sont tous deux des inhibiteurs de l'isoenzyme CYP2D6, avec des valeurs respectives de Ki de 21 et 13,3&nbsp;&micro;M (cf&nbsp;Interactions).</dd>
<dd>Apr&egrave;s administration orale d'une dose unique de 150&nbsp;mg de bupropion, aucune diff&eacute;rence n'a &eacute;t&eacute; observ&eacute;e entre fumeurs et non-fumeurs pour les valeurs de Cmax, demi-vie, Tmax, AUC et clairance du bupropion et de ses principaux m&eacute;tabolites.</dd>
<dd>Des &eacute;tudes men&eacute;es chez l'animal ont montr&eacute; que le bupropion induisait son propre m&eacute;tabolisme apr&egrave;s administration subchronique. Chez l'homme, aucune induction enzymatique du bupropion ou de l'hydroxybupropion n'a &eacute;t&eacute; mise en &eacute;vidence chez les volontaires ou les patients qui recevaient les posologies recommand&eacute;es de bupropion pendant 10 &agrave; 45&nbsp;jours.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Apr&egrave;s administration orale de 200&nbsp;mg de <font face="verdana" size="-1"><sup>14</sup></font>C-bupropion chez l'homme, 87&nbsp;% et 10&nbsp;% de la dose radioactive ont &eacute;t&eacute; retrouv&eacute;s respectivement dans les urines et les f&egrave;ces. La fraction de bupropion &eacute;limin&eacute;e sous forme inchang&eacute;e n'&eacute;tait que de 0,5&nbsp;%, valeur refl&eacute;tant l'important m&eacute;tabolisme du bupropion. Dans les urines, les m&eacute;tabolites actifs repr&eacute;sentaient moins de 10&nbsp;% de la dose radioactive administr&eacute;e.</dd>
<dd>La clairance apparente moyenne apr&egrave;s administration orale de chlorhydrate de bupropion est d'environ 200&nbsp;l/h et la demi-vie d'&eacute;limination moyenne du bupropion est d'environ 20&nbsp;heures.</dd>
<dd>La demi-vie d'&eacute;limination de l'hydroxybupropion est d'environ 20&nbsp;heures. Le thr&eacute;ohydrobupropion et l'&eacute;rythrohydrobupropion ont des demi-vies d'&eacute;limination plus longues (respectivement 37 et 33&nbsp;heures).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations sp&eacute;cifiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Insuffisant r&eacute;nal&nbsp;:<br>L'&eacute;limination du bupropion et de ses principaux m&eacute;tabolites actifs peut &ecirc;tre r&eacute;duite chez les patients pr&eacute;sentant une insuffisance r&eacute;nale. Les quelques donn&eacute;es disponibles chez des patients pr&eacute;sentant une insuffisance r&eacute;nale terminale ou une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re indiquent que l'exposition au bupropion et/ou &agrave; ses m&eacute;tabolites est augment&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Insuffisant h&eacute;patique&nbsp;:<br>La pharmacocin&eacute;tique du bupropion et de ses m&eacute;tabolites actifs n'est, statistiquement, pas significativement diff&eacute;rente entre les patients atteints d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et les volontaires sains, bien qu'elle pr&eacute;sente une plus forte variabilit&eacute; interindividuelle (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>Chez les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re, la Cmax et l'AUC du bupropion sont fortement augment&eacute;es (Cmax augment&eacute;e de 70&nbsp;% environ et AUC multipli&eacute;e par 3) et une plus grande variabilit&eacute; est observ&eacute;e comparativement aux volontaires sains. La demi-vie moyenne est &eacute;galement augment&eacute;e (d'environ 40&nbsp;%).<br>Pour l'hydroxybupropion, la Cmax moyenne est plus faible (d'environ 70&nbsp;%), la valeur moyenne de l'AUC tend &agrave; &ecirc;tre plus &eacute;lev&eacute;e (d'environ 30&nbsp;%). Le Tmax m&eacute;dian est retard&eacute; (d'environ 20&nbsp;h) et les demi-vies moyennes sont augment&eacute;es (multipli&eacute;es par 4 environ) par rapport au volontaire sain.<br>Pour le thr&eacute;ohydrobupropion et l'&eacute;rythrohydrobupropion, la Cmax moyenne tend &agrave; &ecirc;tre plus faible (d'environ 30&nbsp;%), la valeur moyenne de l'AUC tend &agrave; &ecirc;tre plus &eacute;lev&eacute;e (d'environ 50&nbsp;%), le Tmax m&eacute;dian est retard&eacute; (d'environ 20&nbsp;h), et la demi-vie moyenne est plus longue (multipli&eacute;e par 2 environ) par rapport au volontaire sain (cf Contre-indications).<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;:<br>Les &eacute;tudes pharmacocin&eacute;tiques r&eacute;alis&eacute;es chez le sujet &acirc;g&eacute; ont montr&eacute; des r&eacute;sultats variables.<br>Une &eacute;tude en dose unique a montr&eacute; que la pharmacocin&eacute;tique du bupropion et de ses m&eacute;tabolites ne diff&eacute;rait pas entre le sujet &acirc;g&eacute; et l'adulte jeune. Une autre &eacute;tude pharmacocin&eacute;tique en dose unique et en doses r&eacute;p&eacute;t&eacute;es a sugg&eacute;r&eacute; que l'accumulation du bupropion et de ses m&eacute;tabolites pourrait &ecirc;tre plus importante chez le sujet &acirc;g&eacute;. L'exp&eacute;rience clinique n'a pas mis en &eacute;vidence de diff&eacute;rence de tol&eacute;rance entre patients &acirc;g&eacute;s et plus jeunes, mais une plus grande sensibilit&eacute; des sujets &acirc;g&eacute;s ne peut &ecirc;tre exclue (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Lors des exp&eacute;rimentations animales, l'administration de doses de bupropion tr&egrave;s sup&eacute;rieures aux doses th&eacute;rapeutiques utilis&eacute;es chez l'homme a provoqu&eacute;, entre autres, les sympt&ocirc;mes dose-d&eacute;pendants suivants&nbsp;: ataxie et convulsions chez le rat, faiblesse g&eacute;n&eacute;ralis&eacute;e, tremblements et vomissements chez le chien, et augmentation de la mortalit&eacute; dans les deux esp&egrave;ces. En raison d'une induction enzymatique observ&eacute;e chez l'animal mais pas chez l'homme, ces expositions syst&eacute;miques chez l'animal &eacute;taient comparables &agrave; celles observ&eacute;es chez l'homme &agrave; la dose maximale recommand&eacute;e.</p>
<p>Dans les &eacute;tudes chez l'animal, des modifications h&eacute;patiques ont &eacute;t&eacute; observ&eacute;es qui refl&egrave;tent l'effet d'un inducteur enzymatique h&eacute;patique. Aux doses recommand&eacute;es chez l'homme, le bupropion n'induit pas son propre m&eacute;tabolisme. Ceci sugg&egrave;re que les r&eacute;sultats observ&eacute;s au niveau h&eacute;patique chez l'animal ne sont pas extrapolables &agrave; l'homme.</p>
<p>Les donn&eacute;es de g&eacute;notoxicit&eacute; indiquent que le bupropion est un agent faiblement mutag&egrave;ne pour les bact&eacute;ries et non mutag&egrave;ne pour les mammif&egrave;res. Par cons&eacute;quent, il n'est pas consid&eacute;r&eacute; comme agent g&eacute;notoxique chez l'homme. Des &eacute;tudes chez le rat et la souris ont confirm&eacute; l'absence de carcinog&eacute;nicit&eacute; dans ces esp&egrave;ces.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C. A conserver dans l'emballage ext&eacute;rieur d'origine.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3575149</b>2</font> (2001 r&eacute;v 01.07.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 84 44. Fax&nbsp;: 01 39 17 84 45<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 39 17 80 16<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

