<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>ZOMETA&reg;</h1>
<meta name="version" content="14.8">



<br>
<b>acide zol&eacute;dronique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution &agrave; diluer pour perfusion IV &agrave; 4mg/5ml: Flacon de 5ml, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pflacon</td>
</tr>
<tr>
<td align="left">Acide zol&eacute;dronique(DCI) monohydrat&eacute;exprim&eacute; enacidezol&eacute;dronique anhydre<br>
</td><td align="right">4mg</td>
</tr>
</table>
Excipients : mannitol, citrate de sodium, eau ppi.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Pr&eacute;vention des complications osseuses (fractures pathologiques, compression m&eacute;dullaire, irradiation ou chirurgie osseuse, hypercalc&eacute;mie induite par des tumeurs) chez des patients atteints de pathologie maligne &agrave; un stade avanc&eacute; avec atteinte osseuse.<br>
</li>
<li type="disc">Traitement de l'hypercalc&eacute;mie induite par des tumeurs (TIH).<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Zometa doit &ecirc;tre utilis&eacute; par des m&eacute;decins qui ont l'exp&eacute;rience de l'administration des bisphosphonates par voieIV.<br>La solution &agrave; diluer de Zometa ne doit pas &ecirc;tre m&eacute;lang&eacute;e avec des solutions contenant du calcium ou avec d'autres solutions pour perfusion contenant des cations divalents telle que la solution de Ringer lactate, et doit &ecirc;tre administr&eacute;e par voie de perfusion s&eacute;par&eacute;e en solution intraveineuse unique.<br>
<div>
<dl>
<dt>
<b>Pr&eacute;vention des complications osseuses chez des patients atteints de pathologie maligne &agrave; un stade avanc&eacute; avec atteinte osseuse:</b>
</dt>
<dd>
<dl>
<dt>
Adulte et sujet &acirc;g&eacute;:
</dt>
<dd>La dose recommand&eacute;e dans la pr&eacute;vention des complications osseuses chez des patients atteints de pathologie maligne &agrave; un stade avanc&eacute; avec atteinte osseuse est de 4mg d'acide zol&eacute;dronique. La solution doit &ecirc;tre dilu&eacute;e dans 100ml de solution st&eacute;rile de chlorure de sodium &agrave; 0,9% m/v ou de solution de glucose &agrave; 5% m/v, et administr&eacute;e par perfusion intraveineuse d'une dur&eacute;e d'au moins 15minutes toutes les 3&agrave; 4semaines.</dd>
<dd>Les patients devront aussi recevoir, par voie orale, un apport de 500mg de calcium et de 400UI de vitamineD par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 11,24 &agrave; 14,99euro(s).
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Traitement de l'hypercalc&eacute;mie induite par des tumeurs:</b>
</dt>
<dd>
<dl>
<dt>
Adulte et sujet &acirc;g&eacute;:
</dt>
<dd>La dose recommand&eacute;e dans l'hypercalc&eacute;mie (calc&eacute;mie corrig&eacute;e en fonction de l'albumine &gt;=12,0mg/dl ou 3,0mmol/l) est de 4mg d'acide zol&eacute;dronique. La solution doit &ecirc;tre dilu&eacute;e dans 100ml de solution st&eacute;rile de chlorure de sodium &agrave; 0,9%m/v ou de glucose &agrave; 5%m/v, et administr&eacute;e par perfusion intraveineuse unique d'au moins 15minutes. Les patients doivent &ecirc;tre correctement hydrat&eacute;s avant et apr&egrave;s l'administration de Zometa.</dd>
<dd>Co&ucirc;t d'un flacon: 314,76euro(s).
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisance r&eacute;nale:</b>
</dt>
<dd>
<dl>
<dt>
Hypercalc&eacute;mie induite par des tumeurs (TIH):
</dt>
<dd>Le traitement par Zometa des patients ayant une hypercalc&eacute;mie induite par des tumeurs et pr&eacute;sentant &eacute;galement une atteinte r&eacute;nale s&eacute;v&egrave;re devra &ecirc;tre envisag&eacute; uniquement apr&egrave;s l'&eacute;valuation des risques et des b&eacute;n&eacute;fices de ce traitement. Dans les &eacute;tudes cliniques, les patients ayant une cr&eacute;atinin&eacute;mie &gt;400&micro;mol/l ou &gt;4,5mg/dl ont &eacute;t&eacute; exclus. Aucune adaptation de la dose n'est n&eacute;cessaire chez les patients pr&eacute;sentant une hypercalc&eacute;mie induite par des tumeurs avec une cr&eacute;atinin&eacute;mie &lt;400&micro;mol/l ou &lt;4,5mg/dl (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pr&eacute;vention des complications osseuses chez des patients atteints de pathologie maligne &agrave; un stade avanc&eacute; avec atteinte osseuse:
</dt>
<dd>A l'initiation du traitement par Zometa des patients avec un my&eacute;lome multiple ou avec atteintes osseuses m&eacute;tastatiques secondaires &agrave; des tumeurs solides, la cr&eacute;atinin&eacute;mie et la clairance &agrave; la cr&eacute;atinine (Clcr) devront &ecirc;tre &eacute;valu&eacute;es. La Clcr est calcul&eacute;e selon la formule de Cockcroft-Gault &agrave; partir de la cr&eacute;atinin&eacute;mie. Zometa n'est pas recommand&eacute; chez des patients pr&eacute;sentant une atteinte r&eacute;nale s&eacute;v&egrave;re avant l'initiation du traitement, atteinte r&eacute;nale qui est d&eacute;finie par une Clcr &lt;30ml/min pour cette population. Dans les &eacute;tudes cliniques men&eacute;es avec Zometa, les patients ayant une cr&eacute;atinin&eacute;mie &gt;265&micro;mol/l ou 3,0mg/dl &eacute;taient exclus.</dd>
<dd>Chez les patients avec des m&eacute;tastases osseuses pr&eacute;sentant une atteinte r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e avant l'initiation du traitement, atteinte r&eacute;nale qui est d&eacute;finie par une Clcr de 30 &agrave; 60ml/min, la dose recommand&eacute;e de Zometa est la suivante (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>):</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Clairance &agrave; la cr&eacute;atinine initiale (ml/min)</td><td valign="middle" align="center">Dose recommand&eacute;e deZometa<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="center">&gt;60</td><td valign="middle" align="center">4,0mg</td>
</tr>
<tr>
<td valign="middle" align="center">50-60</td><td valign="middle" align="center">3,5mg<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="center">40-49</td><td valign="middle" align="center">3,3mg<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="center">30-39</td><td valign="middle" align="center">3,0mg<sup>*</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>
				<font size="-1">Les doses ont &eacute;t&eacute; calcul&eacute;es en vue d'atteindre une valeur de l'ASC de 0,66mgxh/l (pour une Clcr=75ml/min), l'objectif &eacute;tant que, chez les patients avec atteinte r&eacute;nale, les doses r&eacute;duites de Zometa permettent d'obtenir la m&ecirc;me ASC que celle observ&eacute;e chez des patients avec une clairance &agrave; la cr&eacute;atinine de 75ml/min.<br>
</font>
</dd>
<dd>Apr&egrave;s l'initiation du traitement, la cr&eacute;atinin&eacute;mie devra &ecirc;tre mesur&eacute;e avant chaque administration de Zometa et le traitement devra &ecirc;tre suspendu si la fonction r&eacute;nale s'est d&eacute;t&eacute;rior&eacute;e.</dd>
<dd>Dans les &eacute;tudes cliniques, l'alt&eacute;ration de la fonction r&eacute;nale &eacute;tait d&eacute;finie comme suit:<ul>
<li type="disc">une augmentation de 0,5mg/dl ou 44&micro;mol/l chez les patients qui avaient une valeur de la cr&eacute;atinine de base normale (&lt;1,4mg/dl ou &lt;124&micro;mol/l);<br>
</li>
<li type="disc">une augmentation de 1,0mg/dl ou 88&micro;mol/l chez les patients qui avaient une valeur de la cr&eacute;atinine de base anormale (&gt;1,4mg/dl ou &gt;124&micro;mol/l). <br>
</li>
</ul>
</dd>
<dd>Dans les &eacute;tudes cliniques, le traitement par Zometa &eacute;tait repris uniquement lorsque la valeur de la cr&eacute;atinin&eacute;mie &eacute;tait revenue &agrave; la valeur de base &plusmn;10% (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>). Le traitement par Zometa devra &ecirc;tre repris &agrave; la m&ecirc;me dose que celle administr&eacute;e avant l'interruption du traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Instructions pour pr&eacute;parer les doses r&eacute;duites de Zometa:
</dt>
<dd>Pr&eacute;lever un volume appropri&eacute; de la solution concentr&eacute;e comme suit:<ul>
<li type="disc">4,4ml pour une dose de 3,5mg;<br>
</li>
<li type="disc">4,1ml pour une dose de 3,3mg;<br>
</li>
<li type="disc">3,8ml pour une dose de 3,0mg;<br>
</li>
</ul>
</dd>
<dd>Pour toute information concernant la dilution de Zometa, se reporter &agrave; la rubrique Modalit&eacute;s Manipulation/&Eacute;limination.</dd>
<dd>La quantit&eacute; pr&eacute;lev&eacute;e de la solution concentr&eacute;e doit ensuite &ecirc;tre dilu&eacute;e dans 100ml de solution st&eacute;rile de chlorure de sodium &agrave; 0,9%m/v ou de solution de glucose &agrave; 5%m/v. La dose doit &ecirc;tre administr&eacute;e en perfusion intraveineuse d'une dur&eacute;e d'au moins 15minutes.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfant:</b>
</dt>
<dd>L'utilisation de Zometa chez l'enfant a &eacute;t&eacute; &eacute;tudi&eacute;e dans 2&eacute;tudes cliniques dans le traitement de l'ost&eacute;ogen&egrave;se imparfaite s&eacute;v&egrave;re (<span>cfPharmacodynamie</span>). Zometa ne doit pas &ecirc;tre utilis&eacute; chez l'enfant &eacute;tant donn&eacute; que la s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; n'ont pas &eacute;t&eacute; &eacute;tablies chez l'enfant (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active, &agrave; d'autres bisphosphonates ou &agrave; l'un des excipients contenus dans Zometa.<br>
</li>
<li type="disc">Allaitement: <span>cfGrossesse et Allaitement</span>.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
G&eacute;n&eacute;rales:
</dt>
<dd>Les patients devront &ecirc;tre &eacute;valu&eacute;s avant l'administration de Zometa pour s'assurer qu'ils sont correctement hydrat&eacute;s.</dd>
<dd>L'hyperhydratation doit &ecirc;tre &eacute;vit&eacute;e chez les patients pr&eacute;sentant un risque d'insuffisance cardiaque.</dd>
<dd>Les param&egrave;tres m&eacute;taboliques standards associ&eacute;s &agrave; l'hypercalc&eacute;mie, tels que la calc&eacute;mie, la phosphat&eacute;mie et la magn&eacute;s&eacute;mie, doivent &ecirc;tre surveill&eacute;s avec attention apr&egrave;s initiation du traitement par Zometa.</dd>
<dd>En cas d'hypocalc&eacute;mie, d'hypophosphat&eacute;mie ou d'hypomagn&eacute;s&eacute;mie, un traitement de suppl&eacute;mentation de courte dur&eacute;e peut &ecirc;tre n&eacute;cessaire.</dd>
<dd>Les patients ayant une hypercalc&eacute;mie non trait&eacute;e pr&eacute;sentent g&eacute;n&eacute;ralement une atteinte de la fonction r&eacute;nale; il est donc recommand&eacute; de surveiller avec pr&eacute;caution la fonction r&eacute;nale.</dd>
<dd>La substance active contenue dans Zometa est identique &agrave; celle d'Aclasta (acide zol&eacute;dronique). Les patients trait&eacute;s par Zometa ne doivent pas &ecirc;tre trait&eacute;s par Aclasta de mani&egrave;re concomitante.</dd>
<dd>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de Zometa n'ont pas &eacute;t&eacute; &eacute;tablies chez l'enfant (<span>cfPharmacodynamie</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale:
</dt>
<dd>Les patients ayant une TIH et pr&eacute;sentant une alt&eacute;ration de la fonction r&eacute;nale devront &ecirc;tre &eacute;valu&eacute;s de fa&ccedil;on appropri&eacute;e pour appr&eacute;cier le rapport b&eacute;n&eacute;fice/risque du traitement avec Zometa.</dd>
<dd>La d&eacute;cision de traiter les patients ayant des m&eacute;tastases osseuses afin de pr&eacute;venir les complications osseuses devra &ecirc;tre prise en tenant compte du fait que l'effet du traitement commence &agrave; s'observer au bout de 2 &agrave; 3mois.</dd>
<dd>Comme avec les autres bisphosphonates, Zometa a &eacute;t&eacute; associ&eacute; &agrave; des cas de dysfonctionnements r&eacute;naux. Les facteurs qui peuvent augmenter le risque d'une alt&eacute;ration de la fonction r&eacute;nale comprennent la d&eacute;shydratation, l'insuffisance r&eacute;nale pr&eacute;existante, les cycles multiples de Zometa et d'autres bisphosphonates, aussi bien que d'autres m&eacute;dicaments n&eacute;phrotoxiques. Bien que le risque soit r&eacute;duit en administrant sur 15minutes la dose de 4mg de Zometa, une alt&eacute;ration de la fonction r&eacute;nale peut cependant se produire. Une alt&eacute;ration r&eacute;nale, une progression de l'insuffisance r&eacute;nale et un cas de dialyse ont &eacute;t&eacute; rapport&eacute;s chez des patients apr&egrave;s une dose initiale ou une seule dose de Zometa. Des augmentations de la cr&eacute;atinin&eacute;mie peuvent aussi s'observer, quoique moins fr&eacute;quemment, chez quelques patients qui re&ccedil;oivent Zometa en administration chronique aux doses recommand&eacute;es pour la pr&eacute;vention des complications osseuses.</dd>
<dd>Les patients devront avoir un dosage de leur cr&eacute;atinin&eacute;mie avant chaque administration de Zometa. En cas d'initiation de traitement par Zometa chez des patients ayant des m&eacute;tastases osseuses et une atteinte r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, des doses plus faibles de Zometa sont recommand&eacute;es. En cas d'alt&eacute;ration de la fonction r&eacute;nale au cours du traitement, Zometa devra &ecirc;tre interrompu. Zometa devra &ecirc;tre repris uniquement lorsque la cr&eacute;atinin&eacute;mie est revenue &agrave; la valeur de base &plusmn;10% (<span>cfPosologie et Mode d'administration</span>).</dd>
<dd>En raison de l'effet potentiel des bisphosphonates (y compris Zometa) sur la fonction r&eacute;nale, du manque de donn&eacute;es sur la tol&eacute;rance clinique chez des patients ayant avant traitement une atteinte r&eacute;nale s&eacute;v&egrave;re (d&eacute;finie dans les &eacute;tudes cliniques par une cr&eacute;atinin&eacute;mie &gt;=400&micro;mol/l ou &gt;=4,5mg/dl chez des patients ayant une TIH et par une cr&eacute;atinin&eacute;mie &gt;=265&micro;mol/l ou &gt;=3,0mg/dl chez des patients atteints de pathologie maligne avec atteinte osseuse) et compte tenu des donn&eacute;es pharmacocin&eacute;tiques encore limit&eacute;es chez les patients ayant au d&eacute;part une atteinte r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;30ml/min), l'utilisation de Zometa n'est pas recommand&eacute;e chez des patients ayant une atteinte r&eacute;nale s&eacute;v&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique:
</dt>
<dd>Les donn&eacute;es cliniques disponibles sont limit&eacute;es chez les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re, aussi aucune recommandation sp&eacute;cifique ne peut &ecirc;tre donn&eacute;e chez cette population de patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ost&eacute;on&eacute;crose de la m&acirc;choire:
</dt>
<dd>Une ost&eacute;on&eacute;crose de la m&acirc;choire a &eacute;t&eacute; rapport&eacute;e chez des patients, principalement chez ceux atteints d'un cancer et trait&eacute;s par des bisphosphonates, y compris Zometa. La plupart de ces patients recevaient aussi une chimioth&eacute;rapie et des cortico&iuml;des. La majorit&eacute; des cas rapport&eacute;s ont &eacute;t&eacute; associ&eacute;s &agrave; des interventions dentaires telles qu'une extraction dentaire. Plusieurs pr&eacute;sentaient des signes d'infection localis&eacute;e, y compris une ost&eacute;omy&eacute;lite.</dd>
<dd>Un examen dentaire avec des soins dentaires pr&eacute;ventifs appropri&eacute;s devra &ecirc;tre pris en consid&eacute;ration avant l'instauration d'un traitement par bisphosphonates chez des patients pr&eacute;sentant des facteurs de risque associ&eacute;s (par exemple: cancer, chimioth&eacute;rapie, cortico&iuml;des ou mauvaise hygi&egrave;ne buccale). </dd>
<dd>Au cours du traitement, ces patients devront &eacute;viter dans la mesure du possible toutes interventions dentaires invasives. Pour les patients qui d&eacute;veloppent une ost&eacute;on&eacute;crose de la m&acirc;choire au cours d'un traitement par bisphosphonates, une chirurgie dentaire peut aggraver cette atteinte. Pour les patients n&eacute;cessitant une intervention dentaire, il n'y a pas de donn&eacute;e disponible sugg&eacute;rant que l'arr&ecirc;t du traitement par bisphosphonates diminuerait le risque d'ost&eacute;on&eacute;crose de la m&acirc;choire. L'appr&eacute;ciation clinique du m&eacute;decin traitant devrait orienter la prise en charge de chaque patient en se basant sur l'&eacute;valuation individuelle du rapport b&eacute;n&eacute;fice/risque.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Douleurs musculosquelettiques:
</dt>
<dd>Apr&egrave;s mise sur le march&eacute;, des douleurs osseuses, articulaires et/ou musculaires s&eacute;v&egrave;res ou occasionnellement invalidantes ont &eacute;t&eacute; rapport&eacute;es chez des patients trait&eacute;s par bisphosphonates. Toutefois, de tels cas n'ont &eacute;t&eacute; rapport&eacute;s que peu fr&eacute;quemment. Zometa (l'acide zol&eacute;dronique) appartient &agrave; cette classe de m&eacute;dicaments. Le d&eacute;lai d'apparition des sympt&ocirc;mes varie d'un jour &agrave; plusieurs mois apr&egrave;s le d&eacute;but du traitement. Chez la majorit&eacute; des patients, ces sympt&ocirc;mes ont r&eacute;gress&eacute; apr&egrave;s l'arr&ecirc;t du traitement. Une r&eacute;apparition des sympt&ocirc;mes a &eacute;t&eacute; observ&eacute;e chez certains patients apr&egrave;s la reprise du traitement avec le m&ecirc;me m&eacute;dicament ou avec un autre bisphosphonate.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Au cours des &eacute;tudes cliniques, Zometa a &eacute;t&eacute; administr&eacute; de fa&ccedil;on concomitante avec des agents anticanc&eacute;reux classiques, des diur&eacute;tiques, des antibiotiques et des analg&eacute;siques couramment utilis&eacute;s sans survenue d'interactions cliniquement significatives.<br>In vitro, l'acide zol&eacute;dronique ne pr&eacute;sente pas de liaison notable aux prot&eacute;ines plasmatiques et n'inhibe pas les enzymes du cytochrome P450 humaines (<span>cfPharmacocin&eacute;tique</span>), mais aucune &eacute;tude clinique d'interaction proprement dite n'a &eacute;t&eacute; men&eacute;e. La prudence est conseill&eacute;e lorsque les bisphosphonates sont administr&eacute;s avec des aminosides, puisque les deux substances peuvent avoir un effet additif, entra&icirc;nant un taux plus faible de la calc&eacute;mie sur des p&eacute;riodes plus longues que celles requises. La prudence est requise lorsque Zometa est administr&eacute; avec d'autres substances potentiellement n&eacute;phrotoxiques. Il faut aussi pr&ecirc;ter attention &agrave; la survenue possible d'une hypomagn&eacute;s&eacute;mie pendant le traitement.<br>Chez les patients atteints de my&eacute;lome multiple, le risque d'alt&eacute;ration de la fonction r&eacute;nale peut &ecirc;tre augment&eacute; lorsque les bisphosphonates sont utilis&eacute;s par voie intraveineuse en association avec la thalidomide.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisantes concernant l'utilisation de l'acide zol&eacute;dronique chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction avec l'acide zol&eacute;dronique (<span>cfS&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel en clinique n'est pas connu. Zometa ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'est pas &eacute;tabli si l'acide zol&eacute;dronique est excr&eacute;t&eacute; dans le lait maternel. Zometa est contre-indiqu&eacute; chez la femme qui allaite (<span>cfContre-indications</span>).</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La fr&eacute;quence des effets ind&eacute;sirables de Zometa 4mg repose principalement sur le recueil des donn&eacute;es lors du traitement chronique. Les effets ind&eacute;sirables de Zometa sont similaires &agrave; ceux rapport&eacute;s avec les autres bisphosphonates, on peut s'attendre &agrave; ce qu'ils surviennent chez approximativement un tiers des patients trait&eacute;s. L'administration intraveineuse a &eacute;t&eacute; le plus souvent associ&eacute;e &agrave; un syndrome pseudogrippal chez environ 9% des patients, incluant des douleurs osseuses (9,1%), de la fi&egrave;vre (7,2%), de la fatigue (4,1%) et des frissons (2,9%). Occasionnellement, des cas d'arthralgies et de myalgies ont &eacute;t&eacute; rapport&eacute;s chez environ 3% des patients. Il n'y a pas d'information disponible sur la r&eacute;versibilit&eacute; de ces effets ind&eacute;sirables.<br>Fr&eacute;quemment, la r&eacute;duction de l'excr&eacute;tion r&eacute;nale du calcium est accompagn&eacute;e d'une baisse asymptomatique de la phosphat&eacute;mie (chez environ 20% des patients), ne n&eacute;cessitant pas de traitement. La calc&eacute;mie peut &ecirc;tre abaiss&eacute;e &agrave; des valeurs d'hypocalc&eacute;mie asymptomatique chez environ 3% des patients.<br>Des effets ind&eacute;sirables gastro-intestinaux, tels que des naus&eacute;es (5,8%) et des vomissements (2,6%) ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s une perfusion intraveineuse de Zometa. Occasionnellement, des r&eacute;actions locales au point d'injection telles que rougeur ou oed&egrave;me et/ou douleurs ont aussi &eacute;t&eacute; observ&eacute;es chez moins de 1% des patients.<br>Une anorexie a &eacute;t&eacute; rapport&eacute;e chez 1,5% des patients trait&eacute;s par Zometa 4mg.<br>Peu de cas d'&eacute;ruption cutan&eacute;e ou de prurit ont &eacute;t&eacute; observ&eacute;s (moins de 1%).<br>Comme avec d'autres bisphosphonates, des cas de conjonctivite, chez approximativement 1% des patients, ont &eacute;t&eacute; rapport&eacute;s.<br>Il a &eacute;t&eacute; rapport&eacute; des cas d'alt&eacute;ration de la fonction r&eacute;nale (2,3%), bien que l'&eacute;tiologie semble &ecirc;tre multifactorielle dans de nombreux cas.<br>Sur la base d'une analyse group&eacute;e des &eacute;tudes contr&ocirc;l&eacute;es versus placebo, une an&eacute;mie s&eacute;v&egrave;re (Hb &lt;8,0g/dl) a &eacute;t&eacute; rapport&eacute;e chez 5,2% des patients ayant re&ccedil;u Zometa versus 4,2% des patients ayant re&ccedil;u le placebo.<br>Les r&eacute;actions ind&eacute;sirables suivantes, &eacute;num&eacute;r&eacute;es dans le tableau1, ont &eacute;t&eacute; collect&eacute;es dans des &eacute;tudes cliniques et principalement apr&egrave;s l'administration chronique du traitement par l'acide zol&eacute;dronique.<br>Tableau 1: Les r&eacute;actions ind&eacute;sirables sont class&eacute;es par ordre de fr&eacute;quence d&eacute;croissante en utilisant la convention suivante: tr&egrave;s fr&eacute;quent (&gt;=1/10); fr&eacute;quent (&gt;=1/100, &lt;1/10); peu fr&eacute;quent (&gt;=1/1000, &lt;1/100); rare (&gt;=1/10000, &lt;1/1000); tr&egrave;s rare (&lt;1/10000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Classe-organe</td><td valign="middle" align="center">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td rowspan="3" align="left" valign="middle">Affections h&eacute;matologiques et du syst&egrave;me lymphatique</td><td valign="middle" align="left">Fr&eacute;quent: an&eacute;mie</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent: thrombop&eacute;nie, leucop&eacute;nie</td>
</tr>
<tr>
<td valign="middle" align="left">Rare: pancytop&eacute;nie</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections dusyst&egrave;menerveux</td><td valign="middle" align="left">Fr&eacute;quent: c&eacute;phal&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent: &eacute;tourdissements, paresth&eacute;sie, trouble du go&ucirc;t, hypoesth&eacute;sie, hyperesth&eacute;sie, tremblements</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections psychiatriques</td><td valign="middle" align="left">Peu fr&eacute;quent: anxi&eacute;t&eacute;, troubles du sommeil</td>
</tr>
<tr>
<td valign="middle" align="left">Rare: confusion</td>
</tr>
<tr>
<td rowspan="3" align="left" valign="middle">Affections oculaires</td><td valign="middle" align="left">Fr&eacute;quent: conjonctivite</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent: vision trouble</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare: uv&eacute;ite, &eacute;piscl&eacute;rite</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections gastro-intestinales</td><td valign="middle" align="left">Fr&eacute;quent: naus&eacute;es, vomissements, anorexie</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent: diarrh&eacute;e, constipation, douleurs abdominales, dyspepsie, stomatite, bouche s&egrave;che</td>
</tr>
<tr>
<td valign="middle" align="left">Affections respiratoires, thoraciques etm&eacute;diastinales</td><td valign="middle" align="left">Peu fr&eacute;quent: dyspn&eacute;e, toux</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de la peau et du tissu sous-cutan&eacute;</td><td valign="middle" align="left">Peu fr&eacute;quent: prurit, &eacute;ruptions cutan&eacute;es (y compris &eacute;ruptions &eacute;ryth&eacute;mateuses et maculaires), transpiration accrue</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections musculosquelettiques et syst&eacute;miques</td><td valign="middle" align="left">Fr&eacute;quent: douleurs osseuses, myalgie, arthralgie, douleur g&eacute;n&eacute;ralis&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent: crampes musculaires</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections cardiaques</td><td valign="middle" align="left">Peu fr&eacute;quent: hypertension, hypotension</td>
</tr>
<tr>
<td valign="middle" align="left">Rare: bradycardie</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections du rein etdesvoies urinaires</td><td valign="middle" align="left">Fr&eacute;quent: atteintes r&eacute;nales</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent: insuffisance r&eacute;nale aigu&euml;, h&eacute;maturie, prot&eacute;inurie</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections dusyst&egrave;meimmunitaire</td><td valign="middle" align="left">Peu fr&eacute;quent: r&eacute;action d'hypersensibilit&eacute;</td>
</tr>
<tr>
<td valign="middle" align="left">Rare: oed&egrave;me de Quincke (angioneurotique)</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux etanomalies au site d'administration</td><td valign="middle" align="left">Fr&eacute;quent: fi&egrave;vre, syndrome pseudogrippal (y compris fatigue, frissons, malaise et bouff&eacute;e vasomotrice)</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent: asth&eacute;nie, oed&egrave;me p&eacute;riph&eacute;rique, r&eacute;actions au site d'injection (y compris douleurs, irritation, tum&eacute;faction, induration), douleur thoracique, prise de poids</td>
</tr>
<tr>
<td rowspan="4" align="left" valign="middle">Investigations</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent: hypophosphat&eacute;mie</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent: augmentation de la cr&eacute;atinin&eacute;mie et de l'uric&eacute;mie, hypocalc&eacute;mie</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent: hypomagn&eacute;s&eacute;mie, hypokali&eacute;mie</td>
</tr>
<tr>
<td valign="middle" align="left">Rare: hyperkali&eacute;mie, hypernatr&eacute;mie</td>
</tr>
</table>Au cours d'une &eacute;tude de 3ans, randomis&eacute;e et contr&ocirc;l&eacute;e en double aveugle, qui &eacute;valuait l'efficacit&eacute; et la tol&eacute;rance de 5mg d'acide zol&eacute;dronique administr&eacute; une fois par an versus placebo dans le traitement de l'ost&eacute;oporose post-m&eacute;nopausique, l'incidence globale des fibrillations auriculaires &eacute;tait de 2,5% (96 sur 3862) dans le bras de traitement acide zol&eacute;dronique et de 1,9% (75 sur 3852) dans le bras placebo. Le taux de fibrillations auriculaires class&eacute; comme &eacute;v&eacute;nements ind&eacute;sirables graves &eacute;tait de 1,3% (51 sur 3862) dans le bras acide zol&eacute;dronique et 0,6% (22 sur 3852) dans le bras placebo. Le d&eacute;s&eacute;quilibre observ&eacute; dans cette &eacute;tude n'a pas &eacute;t&eacute; observ&eacute; dans d'autres &eacute;tudes avec l'acide zol&eacute;dronique, y compris celles avec Zometa (acide zol&eacute;dronique) 4mg administr&eacute; toutes les 3-4semaines chez les patients trait&eacute;s en oncologie. Le m&eacute;canisme de l'augmentation de cette incidence des fibrillations auriculaires dans cette seule &eacute;tude clinique n'est pas connu.<br>
<div>
<dl>
<dt>
Exp&eacute;rience depuis la commercialisation:
</dt>
<dd>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s depuis la commercialisation de Zometa.</dd>
<dd>Des cas d'ost&eacute;on&eacute;croses (principalement de la m&acirc;choire) ont &eacute;t&eacute; rapport&eacute;s, principalement chez des patients atteints d'un cancer et trait&eacute;s par des bisphosphonates, y compris Zometa. Beaucoup de ces patients pr&eacute;sentaient des signes d'infection locale, y compris une ost&eacute;omy&eacute;lite et la majorit&eacute; des cas concernait des patients atteints d'un cancer et ayant subi une extraction dentaire ou d'autres chirurgies dentaires. L'ost&eacute;on&eacute;crose de la m&acirc;choire pr&eacute;sente de multiples facteurs de risque bien document&eacute;s incluant le diagnostic d'un cancer, les traitements associ&eacute;s (par exemple: chimioth&eacute;rapie, radioth&eacute;rapie, corticoth&eacute;rapie) et des affections associ&eacute;es (par exemple: an&eacute;mie, troubles de la coagulation, infection, maladie buccale pr&eacute;existante). Bien que la causalit&eacute; n'ait pas &eacute;t&eacute; &eacute;tablie, il est prudent d'&eacute;viter une chirurgie dentaire dont la gu&eacute;rison pourrait &ecirc;tre retard&eacute;e (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Dans de tr&egrave;s rares cas, les effets suivants ont &eacute;t&eacute; rapport&eacute;s: hypotension entra&icirc;nant une syncope ou un collapsus cardio-vasculaire principalement chez des patients avec des facteurs de risques sous-jacents, fibrillation auriculaire, somnolence, bronchoconstriction, r&eacute;action ou choc anaphylactique, urticaire, scl&eacute;rite et inflammation oculaire. Ces cas rapport&eacute;s &eacute;tant issus d'une population de taille incertaine et &eacute;tant sujets &agrave;de multiples facteurs, il est difficile d'&eacute;valuer leur causalit&eacute; et d'estimer le taux d'incidence de ces &eacute;v&eacute;nements.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants: 
</dt>
<dd>Les donn&eacute;es de s&eacute;curit&eacute; d'emploi chez l'enfant sont r&eacute;sum&eacute;es en rubrique Pharmacodynamie.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'exp&eacute;rience clinique d'un surdosage aigu de Zometa est limit&eacute;e. Les patients qui ont re&ccedil;u des doses sup&eacute;rieures &agrave; celles recommand&eacute;es doivent &ecirc;tre surveill&eacute;s attentivement &eacute;tant donn&eacute; qu'une alt&eacute;ration de la fonction r&eacute;nale (y compris une insuffisance r&eacute;nale) et des anomalies des &eacute;lectrolytes s&eacute;riques (incluant le calcium, le phosphore et le magn&eacute;sium) ont &eacute;t&eacute; observ&eacute;es. En pr&eacute;sence d'une hypocalc&eacute;mie, des perfusions de gluconate de calcium doivent &ecirc;tre administr&eacute;es en fonction de la n&eacute;cessit&eacute; clinique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: bisphosphonates (code ATC: M05BA08).</p>
<p>L'acide zol&eacute;dronique appartient &agrave; la classe des bisphosphonates et agit principalement sur l'os. Il inhibe la r&eacute;sorption ost&eacute;oclastique osseuse.</p>
<p>L'action s&eacute;lective des bisphosphonates sur l'os d&eacute;coule de leur forte affinit&eacute; pour l'os min&eacute;ralis&eacute;, mais le m&eacute;canisme mol&eacute;culaire pr&eacute;cis, menant &agrave; l'inhibition de l'activit&eacute; ost&eacute;oclastique, n'est pas encore &eacute;lucid&eacute;. Dans les &eacute;tudes &agrave; long terme men&eacute;es chez l'animal, l'acide zol&eacute;dronique inhibe la r&eacute;sorption osseuse sans effet d&eacute;favorable sur la formation, la min&eacute;ralisation ou les propri&eacute;t&eacute;s m&eacute;caniques de l'os.</p>En plus d'&ecirc;tre un puissant inhibiteur de la r&eacute;sorption osseuse, l'acide zol&eacute;dronique poss&egrave;de &eacute;galement plusieurs propri&eacute;t&eacute;s antitumorales qui pourraient contribuer &agrave; son efficacit&eacute; globale dans le traitement de la maladie m&eacute;tastatique osseuse. Les propri&eacute;t&eacute;s suivantes ont &eacute;t&eacute; d&eacute;montr&eacute;es dans des &eacute;tudes pr&eacute;cliniques:<ul>
<li type="disc">In vivo: inhibition de la r&eacute;sorption ost&eacute;oclastique osseuse qui alt&egrave;re le microenvironnement m&eacute;dullaire, le rendant moins favorable &agrave; la croissance des cellules tumorales, activit&eacute; antiangiog&eacute;nique et activit&eacute; antalgique.<br>
</li>
<li type="disc">In vitro: inhibition de la prolif&eacute;ration ost&eacute;oblastique, activit&eacute; cytostatique directe et pro-apoptotique sur les cellules tumorales, effet cytostatique synergique en association &agrave; d'autres m&eacute;dicaments anticanc&eacute;reux, activit&eacute; antiadh&eacute;sion/invasion cellulaire.<br>
</li>
</ul>
<div>
<dl>
<dt>
R&eacute;sultats des &eacute;tudes cliniques dans la pr&eacute;vention des complications osseuses chez des patients atteints de pathologie maligne &agrave; un stade avanc&eacute; avec atteinte osseuse:
</dt>
<dd>La premi&egrave;re &eacute;tude randomis&eacute;e, en double aveugle, contr&ocirc;l&eacute;e versus placebo comparait Zometa au placebo dans la pr&eacute;vention des complications osseuses (Skeletal Related Events: SREs) chez des patients pr&eacute;sentant un cancer de la prostate. Zometa4mg a r&eacute;duit significativement la proportion de patients pr&eacute;sentant au moins une complication osseuse (SRE), a retard&eacute; le d&eacute;lai m&eacute;dian de survenue de la premi&egrave;re complication osseuse de plus de 5mois et a r&eacute;duit l'incidence annuelle de complications osseuses par patient (taux de morbidit&eacute; osseuse). L'analyse des &laquo;&eacute;v&eacute;nements multiples&raquo; a montr&eacute; une r&eacute;duction de 36% du risque de d&eacute;velopper des SREs dans le groupe Zometa en comparaison avec le groupe placebo. Les patients ayant re&ccedil;u Zometa ont rapport&eacute; moins d'augmentation de la douleur que ceux ayant re&ccedil;u le placebo, avec des diff&eacute;rences significatives &agrave;3, 9, 21 et 24mois. Il y a eu moins de patients trait&eacute;s par Zometa qui ont souffert de fractures pathologiques. Les effets du traitement &eacute;taient moins prononc&eacute;s chez les patients pr&eacute;sentant des l&eacute;sions blastiques. Les r&eacute;sultats d'efficacit&eacute; sont rapport&eacute;s dans le tableau2.</dd>
<dd>Dans une seconde &eacute;tude comprenant des tumeurs solides autres que le cancer du sein ou le cancer de la prostate, Zometa4mg a r&eacute;duit significativement la proportion de patients avec au moins une SRE, a retard&eacute; le d&eacute;lai m&eacute;dian de survenue de la premi&egrave;re complication osseuse de plus de 2mois et a r&eacute;duit le taux de morbidit&eacute; osseuse. L'analyse des &laquo;&eacute;v&eacute;nements multiples&raquo; a montr&eacute; une r&eacute;duction de 30,7% du risque de d&eacute;velopper des SREs dans le groupe Zometa en comparaison avec le placebo. Les r&eacute;sultats d'efficacit&eacute; sont rapport&eacute;s dans le tableau3.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau2: R&eacute;sultats d'efficacit&eacute; (patients pr&eacute;sentant un cancer de la prostate et recevant une hormonoth&eacute;rapie):</caption>
<tr>
<td valign="middle" align="center">
									
									</td><td colspan="2" align="center" valign="middle">Toute complication osseuse (TIHincluse)</td><td colspan="2" align="center" valign="middle">Fractures<sup>*</sup></td><td colspan="2" align="center" valign="middle">Radioth&eacute;rapie osseuse</td>
</tr>
<tr>
<td valign="middle" align="center">
									
									</td><td valign="middle" align="center">Zometa 4mg</td><td valign="middle" align="center">Placebo</td><td valign="middle" align="center">Zometa 4mg</td><td valign="middle" align="center">Placebo</td><td valign="middle" align="center">Zometa 4mg</td><td valign="middle" align="center">Placebo</td>
</tr>
<tr>
<td valign="middle" align="center">N</td><td valign="middle" align="center">214</td><td valign="middle" align="center">208</td><td valign="middle" align="center">214</td><td valign="middle" align="center">208</td><td valign="middle" align="center">214</td><td valign="middle" align="center">208</td>
</tr>
<tr>
<td valign="middle" align="center">Proportion depatients avec complications osseuses (%)</td><td valign="middle" align="center">38</td><td valign="middle" align="center">49</td><td valign="middle" align="center">17</td><td valign="middle" align="center">25</td><td valign="middle" align="center">26</td><td valign="middle" align="center">33</td>
</tr>
<tr>
<td valign="middle" align="center">Valeurp</td><td colspan="2" align="center" valign="middle">0,028</td><td colspan="2" align="center" valign="middle">0,052</td><td colspan="2" align="center" valign="middle">0,119</td>
</tr>
<tr>
<td valign="middle" align="center">M&eacute;diane desurvenue dela1<font face="verdana" size="-1"><sup>re</sup></font> complication osseuse (jours)</td><td valign="middle" align="center">488</td><td valign="middle" align="center">321</td><td valign="middle" align="center">NA<sup>(1)</sup></td><td valign="middle" align="center">NA<sup>(1)</sup></td><td valign="middle" align="center">NA<sup>(1)</sup></td><td valign="middle" align="center">640</td>
</tr>
<tr>
<td valign="middle" align="center">Valeurp</td><td colspan="2" align="center" valign="middle">0,009</td><td colspan="2" align="center" valign="middle">0,020</td><td colspan="2" align="center" valign="middle">0,055</td>
</tr>
<tr>
<td valign="middle" align="center">Taux de morbidit&eacute; osseuse</td><td valign="middle" align="center">0,77</td><td valign="middle" align="center">1,47</td><td valign="middle" align="center">0,20</td><td valign="middle" align="center">0,45</td><td valign="middle" align="center">0,42</td><td valign="middle" align="center">0,89</td>
</tr>
<tr>
<td valign="middle" align="center">Valeurp</td><td colspan="2" align="center" valign="middle">0,005</td><td colspan="2" align="center" valign="middle">0,023</td><td colspan="2" align="center" valign="middle">0,060</td>
</tr>
<tr>
<td valign="middle" align="center">R&eacute;duction du risque de d&eacute;velopper des complications osseuses (analyse des &laquo;&eacute;v&eacute;nements multiples&raquo;)<sup>**</sup> (%)</td><td valign="middle" align="center">36</td><td valign="middle" align="center">
									
									</td><td valign="middle" align="center">NApp<sup>(2)</sup></td><td valign="middle" align="center">NApp<sup>(2)</sup></td><td valign="middle" align="center">NApp<sup>(2)</sup></td><td valign="middle" align="center">NApp<sup>(2)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Valeurp</td><td colspan="2" align="center" valign="middle">0,002</td><td colspan="2" align="center" valign="middle">NApp<sup>(2)</sup></td><td colspan="2" align="center" valign="middle">NApp<sup>(2)</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>
				<font size="-1">incluant les fractures vert&eacute;brales et non vert&eacute;brales<br>
</font>
</dd>
<dd>
<sup>**</sup>
				<font size="-1">prend en compte toutes les complications osseuses, aussi bien le nombre total que la dur&eacute;e entre chaque complication au cours de l'&eacute;tude<br>
</font>
</dd>
<dd>
<sup>(1)</sup>
				<font size="-1">NA=non atteint<br>
</font>
</dd>
<dd>
<sup>(2)</sup>
				<font size="-1">NApp=non applicable<br>
</font>
</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau3: R&eacute;sultats d'efficacit&eacute; (patients pr&eacute;sentant des tumeurs solides autres que cancer du sein ou cancer de la prostate):</caption>
<tr>
<td valign="middle" align="center">
									
									</td><td colspan="2" align="center" valign="middle">Toute complication osseuse (TIHincluse)</td><td colspan="2" align="center" valign="middle">Fractures<sup>*</sup></td><td colspan="2" align="center" valign="middle">Radioth&eacute;rapie osseuse</td>
</tr>
<tr>
<td valign="middle" align="center">
									
									</td><td valign="middle" align="center">Zometa 4mg</td><td valign="middle" align="center">Placebo</td><td valign="middle" align="center">Zometa 4mg</td><td valign="middle" align="center">Placebo</td><td valign="middle" align="center">Zometa 4mg</td><td valign="middle" align="center">Placebo</td>
</tr>
<tr>
<td valign="middle" align="center">N</td><td valign="middle" align="center">257</td><td valign="middle" align="center">250</td><td valign="middle" align="center">257</td><td valign="middle" align="center">250</td><td valign="middle" align="center">257</td><td valign="middle" align="center">250</td>
</tr>
<tr>
<td valign="middle" align="center">Proportion de patients avec complications osseuses (%)</td><td valign="middle" align="center">39</td><td valign="middle" align="center">48</td><td valign="middle" align="center">16</td><td valign="middle" align="center">22</td><td valign="middle" align="center">29</td><td valign="middle" align="center">34</td>
</tr>
<tr>
<td valign="middle" align="center">Valeurp</td><td colspan="2" align="center" valign="middle">0,039</td><td colspan="2" align="center" valign="middle">0,064</td><td colspan="2" align="center" valign="middle">0,173</td>
</tr>
<tr>
<td valign="middle" align="center">M&eacute;diane desurvenue dela1<font face="verdana" size="-1"><sup>re</sup></font> complication osseuse (jours)</td><td valign="middle" align="center">236</td><td valign="middle" align="center">155</td><td valign="middle" align="center">NA<sup>(1)</sup></td><td valign="middle" align="center">NA<sup>(1)</sup></td><td valign="middle" align="center">424</td><td valign="middle" align="center">307</td>
</tr>
<tr>
<td valign="middle" align="center">Valeurp</td><td colspan="2" align="center" valign="middle">0,009</td><td colspan="2" align="center" valign="middle">0,020</td><td colspan="2" align="center" valign="middle">0,079</td>
</tr>
<tr>
<td valign="middle" align="center">Taux de morbidit&eacute; osseuse</td><td valign="middle" align="center">1,74</td><td valign="middle" align="center">2,71</td><td valign="middle" align="center">0,39</td><td valign="middle" align="center">0,63</td><td valign="middle" align="center">1,24</td><td valign="middle" align="center">1,89</td>
</tr>
<tr>
<td valign="middle" align="center">Valeurp</td><td colspan="2" align="center" valign="middle">0,012</td><td colspan="2" align="center" valign="middle">0,066</td><td colspan="2" align="center" valign="middle">0,099</td>
</tr>
<tr>
<td valign="middle" align="center">R&eacute;duction du risque de d&eacute;velopper des complications osseuses (analyse des &laquo;&eacute;v&eacute;nements multiples&raquo;)<sup>**</sup> (%)</td><td valign="middle" align="center">30,7</td><td valign="middle" align="center">
									
									</td><td valign="middle" align="center">NApp<sup>(2)</sup></td><td valign="middle" align="center">NApp<sup>(2)</sup></td><td valign="middle" align="center">NApp<sup>(2)</sup></td><td valign="middle" align="center">NApp<sup>(2)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Valeurp</td><td colspan="2" align="center" valign="middle">0,003</td><td colspan="2" align="center" valign="middle">NApp<sup>(2)</sup></td><td colspan="2" align="center" valign="middle">NApp<sup>(2)</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>
				<font size="-1">incluant les fractures vert&eacute;brales et non vert&eacute;brales<br>
</font>
</dd>
<dd>
<sup>**</sup>
				<font size="-1">prend en compte toutes les complications osseuses, aussi bien le nombre total que la dur&eacute;e entre chaque complication au cours de l'&eacute;tude<br>
</font>
</dd>
<dd>
<sup>(1)</sup>
				<font size="-1">NA=non atteint<br>
</font>
</dd>
<dd>
<sup>(2)</sup>
				<font size="-1">NApp=non applicable<br>
</font>
</dd>
<dd>Dans une troisi&egrave;me &eacute;tude de phaseIII, randomis&eacute;e, en double aveugle, Zometa 4mg a &eacute;t&eacute; compar&eacute; &agrave; 90mg de pamidronate administr&eacute;s toutes les 3&agrave; 4semaines chez des patients ayant un my&eacute;lome multiple ou un cancer du sein avec au moins une complication osseuse. Les r&eacute;sultats ont d&eacute;montr&eacute; que Zometa4mg avait une efficacit&eacute; comparable &agrave; 90mg de pamidronate dans la pr&eacute;vention des complications osseuses. L'analyse des &laquo;&eacute;v&eacute;nements multiples&raquo; a montr&eacute; une r&eacute;duction significative de 16% du risque de d&eacute;velopper des complications osseuses chez les patients trait&eacute;s par Zometa4mg en comparaison avec ceux trait&eacute;s par le pamidronate. Les r&eacute;sultats d'efficacit&eacute; sont rapport&eacute;s dans le tableau4.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau4: R&eacute;sultats d'efficacit&eacute; (patients pr&eacute;sentant un cancer du sein ou un my&eacute;lome multiple):</caption>
<tr>
<td valign="middle" align="center">
									
									</td><td colspan="2" align="center" valign="middle">Toute complication osseuse (TIHincluse)</td><td colspan="2" align="center" valign="middle">Fractures<sup>*</sup></td><td colspan="2" align="center" valign="middle">Radioth&eacute;rapie osseuse</td>
</tr>
<tr>
<td valign="middle" align="center">
									
									</td><td valign="middle" align="center">Zometa 4mg</td><td valign="middle" align="center">Pam 90mg</td><td valign="middle" align="center">Zometa 4mg</td><td valign="middle" align="center">Pam 90mg</td><td valign="middle" align="center">Zometa 4mg</td><td valign="middle" align="center">Pam 90mg</td>
</tr>
<tr>
<td valign="middle" align="center">N</td><td valign="middle" align="center">561</td><td valign="middle" align="center">555</td><td valign="middle" align="center">561</td><td valign="middle" align="center">555</td><td valign="middle" align="center">561</td><td valign="middle" align="center">555</td>
</tr>
<tr>
<td valign="middle" align="center">Proportion de patients avec complications osseuses (%)</td><td valign="middle" align="center">48</td><td valign="middle" align="center">52</td><td valign="middle" align="center">37</td><td valign="middle" align="center">39</td><td valign="middle" align="center">19</td><td valign="middle" align="center">24</td>
</tr>
<tr>
<td valign="middle" align="center">Valeurp</td><td colspan="2" align="center" valign="middle">0,198</td><td colspan="2" align="center" valign="middle">0,653</td><td colspan="2" align="center" valign="middle">0,037</td>
</tr>
<tr>
<td valign="middle" align="center">M&eacute;diane desurvenue dela1<font face="verdana" size="-1"><sup>re</sup></font> complication osseuse (jours)</td><td valign="middle" align="center">376</td><td valign="middle" align="center">356</td><td valign="middle" align="center">NA<sup>(1)</sup></td><td valign="middle" align="center">714</td><td valign="middle" align="center">NA<sup>(1)</sup></td><td valign="middle" align="center">NA<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Valeurp</td><td colspan="2" align="center" valign="middle">0,151</td><td colspan="2" align="center" valign="middle">0,672</td><td colspan="2" align="center" valign="middle">0,026</td>
</tr>
<tr>
<td valign="middle" align="center">Taux de morbidit&eacute; osseuse</td><td valign="middle" align="center">1,04</td><td valign="middle" align="center">1,39</td><td valign="middle" align="center">0,53</td><td valign="middle" align="center">0,60</td><td valign="middle" align="center">0,47</td><td valign="middle" align="center">0,71</td>
</tr>
<tr>
<td valign="middle" align="center">Valeurp</td><td colspan="2" align="center" valign="middle">0,084</td><td colspan="2" align="center" valign="middle">0,614</td><td colspan="2" align="center" valign="middle">0,015</td>
</tr>
<tr>
<td valign="middle" align="center">R&eacute;duction du risque de d&eacute;velopper des complications osseuses (analyse des &laquo;&eacute;v&eacute;nements multiples&raquo;)<sup>**</sup> (%)</td><td valign="middle" align="center">16</td><td valign="middle" align="center">
									
									</td><td valign="middle" align="center">NApp<sup>(2)</sup></td><td valign="middle" align="center">NApp<sup>(2)</sup></td><td valign="middle" align="center">NApp<sup>(2)</sup></td><td valign="middle" align="center">NApp<sup>(2)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Valeurp</td><td colspan="2" align="center" valign="middle">0,030</td><td colspan="2" align="center" valign="middle">NApp<sup>(2)</sup></td><td colspan="2" align="center" valign="middle">NApp<sup>(2)</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>
				<font size="-1">incluant les fractures vert&eacute;brales et non vert&eacute;brales<br>
</font>
</dd>
<dd>
<sup>**</sup>
				<font size="-1">prend en compte toutes les complications osseuses, aussi bien le nombre total que la dur&eacute;e entre chaque complication au cours de l'&eacute;tude<br>
</font>
</dd>
<dd>
<sup>(1)</sup>
				<font size="-1">NA=non atteint<br>
</font>
</dd>
<dd>
<sup>(2)</sup>
				<font size="-1">NApp=non applicable<br>
</font>
</dd>
<dd>Zometa a aussi &eacute;t&eacute; &eacute;tudi&eacute; dans une &eacute;tude randomis&eacute;e, en double-aveugle, contr&ocirc;l&eacute;e versus placebo, chez 228patients avec m&eacute;tastases osseuses document&eacute;es provenant d'un cancer du sein, pour &eacute;valuer l'effet de Zometa sur l'incidence des complications osseuses (Skeletal Related Events: SREs), d&eacute;termin&eacute;e comme le rapport du nombre total de SREs (excluant l'hypercalc&eacute;mie et ajust&eacute; en fonction des fractures ant&eacute;rieures) sur le temps d'exposition au risque. Les patients recevaient 4mg de Zometa ou du placebo toutes les 4semaines pendant une ann&eacute;e. La r&eacute;partition des patients entre le groupe trait&eacute; par Zometa et le groupe placebo &eacute;tait homog&egrave;ne.</dd>
<dd>L'incidence des SREs (complication/ann&eacute;e-patient) &eacute;tait de 0,628 pour Zometa et 1,096 pour le placebo. La proportion de patients avec au moins une SRE (excluant l'hypercalc&eacute;mie) &eacute;tait de 29,8% dans le groupe trait&eacute; par Zometa versus 49,6% pour le groupe placebo (p=0,003). Le temps m&eacute;dian d'apparition de la premi&egrave;re SRE n'&eacute;tait pas encore atteint dans le groupe Zometa &agrave; la fin de l'&eacute;tude et &eacute;tait significativement prolong&eacute; par comparaison au placebo (p=0,007). Dans une analyse d'&eacute;v&eacute;nements multiples, Zometa a r&eacute;duit le risque de SREs de 41% par comparaison au placebo (risque relatif=0,59; p=0,019).</dd>
<dd>Dans le groupe Zometa, une am&eacute;lioration statistiquement significative du score de douleur (utilisation de la &laquo;Brief Pain Inventory&raquo; [BPI]) a &eacute;t&eacute; observ&eacute;e &agrave; 4semaines et &agrave; tous les moments ult&eacute;rieurs de l'&eacute;tude, en comparaison au placebo (figure1). Le score de douleur avec Zometa &eacute;tait constamment inf&eacute;rieur &agrave; celui observ&eacute; &agrave; l'&eacute;tat initial et il &eacute;tait accompagn&eacute; d'une tendance &agrave; la r&eacute;duction du score d'analg&eacute;sie.</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center">Figure1: Variations moyennes du score de douleur BPI par rapport &agrave; l'&eacute;tat initial. Pour la comparaison des traitements (Zometa versus placebo), les diff&eacute;rences statistiquement significatives sont annot&eacute;es d'un ast&eacute;risque (*p&lt;0,05).</td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2578.jpg"></td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;sultats des &eacute;tudes cliniques dans le traitement des hypercalc&eacute;mies induites par des tumeurs (TIH):
</dt>
<dd>Les &eacute;tudes cliniques dans l'hypercalc&eacute;mie induite par des tumeurs (TIH) ont d&eacute;montr&eacute; que l'effet de l'acide zol&eacute;dronique est caract&eacute;ris&eacute; par une baisse de la calc&eacute;mie et de l'excr&eacute;tion urinaire de calcium. Dans les &eacute;tudes phaseI de recherche de doses, chez des patients pr&eacute;sentant une hypercalc&eacute;mie l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e secondaire &agrave; des tumeurs (TIH), les doses efficaces test&eacute;es ont &eacute;t&eacute; approximativement de 1,2 &agrave; 2,5mg.</dd>
<dd>Pour &eacute;valuer les effets de Zometa par rapport &agrave; 90mg de pamidronate, les r&eacute;sultats de deux &eacute;tudes pivots multicentriques chez des patients ayant une TIH ont &eacute;t&eacute; combin&eacute;s dans une analyse pr&eacute;alablement programm&eacute;e. Il a &eacute;t&eacute; observ&eacute; une normalisation de la calc&eacute;mie corrig&eacute;e plus rapide au 4<font face="verdana" size="-1"><sup>e</sup></font>jour avec 8mg de Zometa et au 7<font face="verdana" size="-1"><sup>e</sup></font>jour avec 4mg et 8mg de Zometa. Les taux de r&eacute;ponse suivants ont &eacute;t&eacute; observ&eacute;s:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 5: Pourcentage de patients ayant une r&eacute;ponse compl&egrave;te par jour dans les &eacute;tudes TIH combin&eacute;es:</caption>
<tr>
<td valign="middle" align="center">
									
									</td><td valign="middle" align="center">4<font face="verdana" size="-1"><sup>e</sup></font>jour</td><td valign="middle" align="center">7<font face="verdana" size="-1"><sup>e</sup></font>jour</td><td valign="middle" align="center">10<font face="verdana" size="-1"><sup>e</sup></font>jour</td>
</tr>
<tr>
<td valign="middle" align="center">Zometa 4mg (n=86)</td><td valign="middle" align="center">45,3%<br>(p=0,104)</td><td valign="middle" align="center">82,6%<br>(p=0,005)<sup>*</sup></td><td valign="middle" align="center">88,4%<br>(p=0,002)<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Zometa 8mg (n=90)</td><td valign="middle" align="center">55,6%<br>(p=0,021)<sup>*</sup></td><td valign="middle" align="center">83,3%<br>(p=0,010)<sup>*</sup></td><td valign="middle" align="center">86,7%<br>(p=0,015)<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Pamidronate 90mg (n=99)</td><td valign="middle" align="center">33,3%</td><td valign="middle" align="center">63,6%</td><td valign="middle" align="center">69,7%</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>
				<font size="-1">valeurs p compar&eacute;es au pamidronate<br>
</font>
</dd>
<dd>Le d&eacute;lai m&eacute;dian de normalisation de la calc&eacute;mie a &eacute;t&eacute; de 4jours. Le d&eacute;lai m&eacute;dian avant la rechute (r&eacute;augmentation de la calc&eacute;mie corrig&eacute;e en fonction de l'albumine &gt;=2,9mmol/l) a &eacute;t&eacute; de 30 &agrave; 40jours pour les patients trait&eacute;s par Zometa versus 17jours pour ceux trait&eacute;s par 90mg de pamidronate (p=0,001 pour 4mg et p=0,007 pour 8mg). Il n'y a pas de diff&eacute;rence statistiquement significative entre les deux doses de Zometa.</dd>
<dd>Dans les &eacute;tudes cliniques, 69patients qui ont rechut&eacute; ou qui &eacute;taient r&eacute;fractaires au traitement initial (Zometa 4mg, 8mg ou pamidronate 90mg) ont &eacute;t&eacute; trait&eacute;s une seconde fois avec Zometa8mg. Le taux de r&eacute;ponse chez ces patients &eacute;tait environ de 52%. Puisque ces patients ont &eacute;t&eacute; trait&eacute;s de nouveau uniquement par Zometa8mg, il n'y a pas de donn&eacute;es disponibles qui permettent de comparer avec la dose de 4mg.</dd>
<dd>Dans les &eacute;tudes cliniques r&eacute;alis&eacute;es chez des patients avec hypercalc&eacute;mie induite par des tumeurs, le profil global de tol&eacute;rance dans les trois groupes de traitement (acide zol&eacute;dronique4mg et 8mg et pamidronate90mg) &eacute;tait similaire en nature et en s&eacute;v&eacute;rit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfants: </b>
</dt>
<dd>
<dl>
<dt>
R&eacute;sultats des &eacute;tudes cliniques dans le traitement de l'ost&eacute;ogen&egrave;se imparfaite s&eacute;v&egrave;re chez les enfants &acirc;g&eacute;s de 1 &agrave; 17 ans: 
</dt>
<dd>Les effets de l'acide zol&eacute;dronique administr&eacute; par voie intraveineuse chez l'enfant (&acirc;g&eacute; de 1 &agrave; 17ans) atteint d'ost&eacute;ogen&egrave;se imparfaite s&eacute;v&egrave;re (types I, III, et IV) ont &eacute;t&eacute; compar&eacute;s avec le pamidronate administr&eacute; par voie intraveineuse dans une &eacute;tude internationale, multicentrique, randomis&eacute;e et en ouvert avec respectivement 74 et 76patients dans chaque groupe de traitement. La dur&eacute;e du traitement &eacute;tait de 12mois pr&eacute;c&eacute;d&eacute;e d'une p&eacute;riode de s&eacute;lection de 4 &agrave; 9semaines pendant laquelle une suppl&eacute;mentation en vitamineD et en calcium a &eacute;t&eacute; administr&eacute;e pendant au moins 2semaines. Dans le programme clinique, les patients &acirc;g&eacute;s de 1 &agrave; 3ans recevaient 0,025mg/kg d'acide zol&eacute;dronique (jusqu'&agrave; une dose unique maximale de 0,35mg) tous les 3mois et les patients &acirc;g&eacute;s de 3 &agrave; 17ans recevaient 0,05mg/kg d'acide zol&eacute;dronique (jusqu'&agrave; une dose unique maximale de 0,83mg) tous les 3mois. Une &eacute;tude d'extension a &eacute;t&eacute; men&eacute;e afin d'examiner la tol&eacute;rance g&eacute;n&eacute;rale et r&eacute;nale &agrave; long terme de l'acide zol&eacute;dronique une ou deux fois par an sur une p&eacute;riode d'extension de 12mois de traitement chez les enfants ayant re&ccedil;u un an de traitement soit par l'acide zol&eacute;dronique soit par le pamidronate dans l'&eacute;tude principale.</dd>
<dd>L'objectif principal de l'&eacute;tude &eacute;tait le pourcentage de changement de la densit&eacute; min&eacute;rale osseuse (DMO) au col f&eacute;moral apr&egrave;s 12mois de traitement. Les effets estim&eacute;s des traitements sur la DMO &eacute;taient similaires mais le design de l'essai n'&eacute;tait pas suffisamment robuste pour &eacute;tablir la non inf&eacute;riorit&eacute; d'efficacit&eacute; de Zometa. En particulier, il n'&eacute;tait pas clairement d&eacute;montr&eacute; l'efficacit&eacute; sur des fractures ou sur la douleur. Des fractures des os longs des extr&eacute;mit&eacute;s inf&eacute;rieurs ont &eacute;t&eacute; rapport&eacute;s chez approximativement 24% (f&eacute;mur) et 14% (tibia) des patients trait&eacute;s par l'acide zol&eacute;dronique contre 12% et 5% des patients trait&eacute;s par le pamidronate atteints d'ost&eacute;ogen&egrave;se imparfaite s&eacute;v&egrave;re, sans tenir compte du type de maladie et de la causalit&eacute; mais l'incidence moyenne des fractures &eacute;tait comparable chez les patients trait&eacute;s par l'acide zol&eacute;dronique et chez ceux trait&eacute;s par le pamidronate: 43% (32/74) contre 41% (31/76). L'interpr&eacute;tation du risque de fracture est compromis par le fait que les fractures sont des &eacute;v&eacute;nements ind&eacute;sirables fr&eacute;quents chez les patients atteints d'ost&eacute;ogen&egrave;se imparfaite s&eacute;v&egrave;re, du fait de la maladie.</dd>
<dd>Le type d'&eacute;v&eacute;nements ind&eacute;sirables observ&eacute;s dans cette population &eacute;tait g&eacute;n&eacute;ralement similaire avec ceux pr&eacute;c&eacute;demment observ&eacute;s chez les adultes ayant un cancer des os avanc&eacute; (<span>cfEffets ind&eacute;sirables</span>). Les r&eacute;actions ind&eacute;sirables sont class&eacute;es par ordre de fr&eacute;quence d&eacute;croissante en utilisant la convention suivante: tr&egrave;s fr&eacute;quent (&gt;=1/10), fr&eacute;quent (&gt;=1/100, &lt;1/10), peu fr&eacute;quent (&gt;=1/1000, &lt;1/100), rare (&gt;=1/10000, &lt;1/1000), tr&egrave;s rare (&lt;1/10000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau6: R&eacute;actions ind&eacute;sirables observ&eacute;es chez l'enfant atteint d'ost&eacute;ogen&egrave;se imparfaite s&eacute;v&egrave;re. </caption>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux: </td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Fr&eacute;quent: C&eacute;phal&eacute;e.</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections cardiaques: </td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Fr&eacute;quent: Tachycardie.</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections respiratoires, thoraciques et m&eacute;diastinales: </td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Fr&eacute;quent: Rhinopharyngite.</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales: </td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Tr&egrave;s fr&eacute;quent: Naus&eacute;es, vomissements.</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Fr&eacute;quent: Douleurs abdominales.</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections musculosquelettiques et syst&eacute;miques: </td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Fr&eacute;quent: Douleurs des extr&eacute;mit&eacute;s, arthralgies, douleurs musculosquelettiques.</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration: </td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Tr&egrave;s fr&eacute;quent: Fi&egrave;vre, fatigue.</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Fr&eacute;quent: R&eacute;action aigu&euml;, douleurs.</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Investigations: </td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Tr&egrave;s fr&eacute;quent: Hypocalc&eacute;mie.</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Fr&eacute;quent: Hyphophosphat&eacute;mie.</td>
</tr>
</table>
</dd>
<dd>Les r&eacute;actions ind&eacute;sirables apparaissant avec des fr&eacute;quences &lt;5% ont &eacute;t&eacute; m&eacute;dicalement &eacute;valu&eacute;es et il a &eacute;t&eacute; montr&eacute; que ces cas sont en accord avec le profil de s&eacute;curit&eacute; d'emploi bien &eacute;tabli de Zometa (<span>cfEffets ind&eacute;sirables</span>).</dd>
<dd>Chez l'enfant atteint d'ost&eacute;ogen&egrave;se imparfaite s&eacute;v&egrave;re, l'acide zol&eacute;dronique semble &ecirc;tre associ&eacute; &agrave; des risques plus prononc&eacute;s de r&eacute;action aigu&euml;, d'hypocalc&eacute;mie ou de tachycardie inexpliqu&eacute;e, en comparaison au pamidronate, mais cette diff&eacute;rence diminue apr&egrave;s plusieurs perfusions.</dd>
</dl>
</dd>
<dd>L'Agence europ&eacute;enne du m&eacute;dicament a accord&eacute; une d&eacute;rogation &agrave; l'obligation de soumettre les r&eacute;sultats d'&eacute;tudes r&eacute;alis&eacute;es avec Zometa dans tous les sous-groupes de la population p&eacute;diatrique dans le traitement de l'hypercalc&eacute;mie induite par des tumeurs et dans la pr&eacute;vention des complications osseuses chez des patients atteints de pathologie maligne &agrave; un stade avanc&eacute; avec atteinte osseuse (<span>cfPosologie et Mode d'administration</span> pour les informations concernant l'usage p&eacute;diatrique).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Des perfusions uniques et multiples de 5 et 15minutes de 2, 4, 8 et 16mg d'acide zol&eacute;dronique chez 64patients ayant des m&eacute;tastases osseuses ont fourni les donn&eacute;es pharmacocin&eacute;tiques suivantes, qui sont dose-ind&eacute;pendantes.</p>
<p>Apr&egrave;s le d&eacute;but de la perfusion d'acide zol&eacute;dronique, les concentrations plasmatiques de la substance ont augment&eacute; rapidement pour atteindre leurs pics &agrave; la fin de la perfusion et pour ensuite diminuer rapidement &agrave; moins de 10% du pic apr&egrave;s 4heures et &agrave; moins de 1% du pic apr&egrave;s 24 heures, avec une p&eacute;riode prolong&eacute;e ult&eacute;rieure de concentration tr&egrave;s basse, ne d&eacute;passant pas 0,1% du pic avant la seconde perfusion au jour28.</p>
<p>L'acide zol&eacute;dronique administr&eacute; par voie intraveineuse a une &eacute;limination triphasique: une disparition rapide biphasique de la circulation sanguine, avec des demi-vies de t<small>&frac12;alpha</small>0,24heure et t<small>&frac12;&szlig;</small>1,87heure, suivie par une longue phase d'&eacute;limination avec une demi-vie d'&eacute;limination terminale de t<small>&frac12;gamma</small>146heures. Il n'y a pas d'accumulation plasmatique de la substance apr&egrave;s administration de doses multiples tous les 28jours.</p>
<p>L'acide zol&eacute;dronique n'est pas m&eacute;tabolis&eacute; et est excr&eacute;t&eacute; sous forme inchang&eacute;e par voie r&eacute;nale. Au-del&agrave; des 24premi&egrave;res heures, 39% &plusmn;16 de la dose administr&eacute;e sont retrouv&eacute;s dans les urines, alors que la quantit&eacute; restante est principalement li&eacute;e au tissu osseux. A partir du tissu osseux, il est lib&eacute;r&eacute; tr&egrave;s lentement dans la circulation syst&eacute;mique et &eacute;limin&eacute; par voie r&eacute;nale. La clairance corporelle totale est de 5,04l/h &plusmn;2,5, est ind&eacute;pendante de la dose et non affect&eacute;e par le sexe, l'&acirc;ge, la race et le poids corporel. L'augmentation de la dur&eacute;e de perfusion de 5 &agrave; 15minutes a entra&icirc;n&eacute; une r&eacute;duction de 30% de la concentration de l'acide zol&eacute;dronique en fin de perfusion mais n'a pas modifi&eacute; l'aire sous la courbe de la concentration plasmatique par rapport au temps.</p>
<p>Comme cela est observ&eacute; avec les autres bisphosphonates, la variabilit&eacute; entre les patients des param&egrave;tres pharmacocin&eacute;tiques de l'acide zol&eacute;dronique est &eacute;lev&eacute;e.</p>
<p>Aucune donn&eacute;e pharmacocin&eacute;tique concernant l'acide zol&eacute;dronique n'est disponible chez les patients ayant une hypercalc&eacute;mie ou chez les patients atteints d'une insuffisance h&eacute;patique.</p>
<p>In vitro, l'acide zol&eacute;dronique n'inhibe pas les isoenzymes humaines du cytochrome P<small>450</small>, il ne subit pas de biotransformation, et dans les &eacute;tudes animales, moins de 3% de la dose administr&eacute;e sont retrouv&eacute;s dans les f&egrave;ces, sugg&eacute;rant l'absence de r&ocirc;le significatif de la fonction h&eacute;patique dans la pharmacocin&eacute;tique de l'acide zol&eacute;dronique.</p>
<p>La clairance r&eacute;nale de l'acide zol&eacute;dronique &eacute;tait corr&eacute;l&eacute;e &agrave; la clairance de la cr&eacute;atinine, la clairance r&eacute;nale repr&eacute;sentant 75% &plusmn;33 de la clairance de la cr&eacute;atinine, qui atteint une moyenne de 84ml/min &plusmn;29 (extr&ecirc;mes: 22 et143ml/min) chez 64patients atteints d'un cancer. L'analyse de la population a montr&eacute; que pour les patients ayant une clairance de la cr&eacute;atinine de 20ml/min (insuffisance r&eacute;nale s&eacute;v&egrave;re) ou de 50ml/min (insuffisance r&eacute;nale mod&eacute;r&eacute;e), la clairance pr&eacute;dictive correspondante de l'acide zol&eacute;dronique devrait &ecirc;tre respectivement de 37% ou de 72% de celle d'un patient ayant une clairance de la cr&eacute;atinine de 84ml/min. Des donn&eacute;es pharmacocin&eacute;tiques encore limit&eacute;es sont disponibles uniquement chez des patients avec une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;30ml/min).</p>
<p>L'acide zol&eacute;dronique ne poss&egrave;de pas d'affinit&eacute; pour les composants cellulaires sanguins et la liaison aux prot&eacute;ines plasmatiques est faible (approximativement 56%) et ind&eacute;pendante de la concentration de l'acide zol&eacute;dronique.</p>
<div>
<dl>
<dt>
Populations particuli&egrave;res: 
</dt>
<dd>Enfants:</dd>
<dd>Les donn&eacute;es limit&eacute;es de pharmacocin&eacute;tique chez l'enfant atteint d'ost&eacute;ogen&egrave;se imparfaite s&eacute;v&egrave;re sugg&egrave;rent que la pharmacocin&eacute;tique de l'acide zol&eacute;dronique chez l'enfant &acirc;g&eacute; de 3 &agrave; 17ans est identique &agrave; celle de l'adulte &agrave; des taux similaires en mg/kg. L'&acirc;ge, le poids, le sexe et la clairance de la cr&eacute;atinine semblent ne pas avoir d'effet sur l'exposition &agrave; l'acide zol&eacute;dronique.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Toxicit&eacute; aigu&euml;:
</dt>
<dd>La dose non l&eacute;tale la plus &eacute;lev&eacute;e en administration intraveineuse unique &eacute;tait de 10mg/kg de poids corporel chez la souris et de 0,6mg/kg chez le rat.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; subchronique et chronique:
</dt>
<dd>L'acide zol&eacute;dronique a &eacute;t&eacute; bien tol&eacute;r&eacute; lorsqu'il a &eacute;t&eacute; administr&eacute; par voie sous-cutan&eacute;e chez le rat et par voie intraveineuse chez le chien, &agrave; des doses allant jusqu'&agrave; 0,02mg/kg/j pendant 4semaines. L'administration de 0,001mg/kg/j par voie sous-cutan&eacute;e chez le rat et de 0,005mg/kg une fois tous les 2 &agrave; 3jours par voie intraveineuse chez le chien sur une p&eacute;riode allant jusqu'&agrave; 52semaines a &eacute;t&eacute; &eacute;galement bien tol&eacute;r&eacute;e.</dd>
<dd>Le r&eacute;sultat le plus fr&eacute;quent dans les &eacute;tudes &agrave; doses r&eacute;p&eacute;t&eacute;es est une augmentation de la spongiose primaire dans les m&eacute;taphyses des os longs chez les animaux en cours de croissance &agrave; presque toutes les doses, un r&eacute;sultat qui refl&egrave;te l'activit&eacute; pharmacologique du produit sur la r&eacute;sorption osseuse.</dd>
<dd>Les marges de s&eacute;curit&eacute; relatives aux effets r&eacute;naux &eacute;taient &eacute;troites dans les &eacute;tudes animales d'administration r&eacute;p&eacute;t&eacute;e par voie parent&eacute;rale et &agrave; long terme, mais les taux cumul&eacute;s sans effets ind&eacute;sirables observ&eacute;s (NOAEL) &agrave; dose unique (1,6mg/kg) et &agrave; doses r&eacute;p&eacute;t&eacute;es jusqu'&agrave; un mois (0,06-0,6mg/kg/j) n'ont pas montr&eacute; d'effets r&eacute;naux &agrave; des doses &eacute;quivalentes ou exc&eacute;dant la plus forte dose th&eacute;rapeutique envisag&eacute;e chez l'homme.</dd>
<dd>L'administration r&eacute;p&eacute;t&eacute;e &agrave; plus long terme de doses d'acide zol&eacute;dronique voisines de la plus forte dose th&eacute;rapeutique envisageable chez l'homme a produit des effets toxiques sur d'autres organes incluant le tractus gastro-intestinal, le foie, la rate, les poumons, et au niveau du site d'injectionIV.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; sur la reproduction:
</dt>
<dd>L'acide zol&eacute;dronique a pr&eacute;sent&eacute; un effet t&eacute;ratog&egrave;ne chez le rat &agrave; des doses sous-cutan&eacute;es &gt;=0,2mg/kg. Bien qu'aucun effet t&eacute;ratog&egrave;ne ou foetotoxique n'ait &eacute;t&eacute; observ&eacute; chez le lapin, une toxicit&eacute; maternelle a &eacute;t&eacute; mise en &eacute;vidence.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mutag&eacute;nicit&eacute; et pouvoir carcinog&egrave;ne:
</dt>
<dd>L'acide zol&eacute;dronique ne s'est pas r&eacute;v&eacute;l&eacute; mutag&egrave;ne au cours des tests de mutag&eacute;nicit&eacute;, et les &eacute;tudes de carcinog&eacute;nicit&eacute; n'ont pas mis en &eacute;vidence de pouvoir carcinog&egrave;ne. Une dystocie a &eacute;t&eacute; observ&eacute;e chez le rat &agrave; la plus faible dose test&eacute;e (0,01mg/kg de poids corporel)..</dd>
</dl>
</div><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Pour &eacute;viter les incompatibilit&eacute;s potentielles, la solution de Zometa doit &ecirc;tre dilu&eacute;e dans une solution de chlorure de sodium &agrave; 0,9%m/v ou une solution de glucose &agrave;5%m/v.</p>
<p>La solution &agrave; diluer de Zometa ne doit pas &ecirc;tre m&eacute;lang&eacute;e avec des solutions contenant du calcium ou avec d'autres solutions pour perfusion contenant des cations divalents telle que la solution de Ringer lactate et doit &ecirc;tre administr&eacute;e par voie de perfusion s&eacute;par&eacute;e en solution intraveineuse unique.</p>
<p>Les &eacute;tudes men&eacute;es avec des flacons en verre, ainsi qu'avec plusieurs types de poches et de tubulures &agrave; perfusion en chlorure de polyvinyle, poly&eacute;thyl&egrave;ne et polypropyl&egrave;ne (pr&eacute;remplies avec une solution de chlorure de sodium &agrave; 0,9%m/v ou une solution de glucose &agrave; 5% m/v) n'ont montr&eacute; aucune incompatibilit&eacute; avec Zometa.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation: 
</dt>
<dd>3ans.</dd>
</dl>
</div>
<p>Il n'y a pas de pr&eacute;cautions particuli&egrave;res de conservation.</p>
<div>
<dl>
<dt>
Apr&egrave;s dilution: 
</dt>
<dd>Apr&egrave;s dilution en conditions aseptiques, il est pr&eacute;f&eacute;rable d'utiliser imm&eacute;diatement le produit dilu&eacute;. Dans le cas o&ugrave; il ne serait pas utilis&eacute; imm&eacute;diatement, la dur&eacute;e et les conditions de stockage avant l'utilisation sont sous la responsabilit&eacute; de l'utilisateur. Le temps total entre la dilution, le stockage au r&eacute;frig&eacute;rateur (entre 2&deg;C et 8&deg;C) et la fin de l'administration ne doit pas d&eacute;passer 24heures.</dd>
<dd>La solution de Zometa est chimiquement et physiquement stable pendant 24heures entre 2&deg;C et 8&deg;C apr&egrave;s dilution dans 100ml de s&eacute;rum physiologique ou de solution de glucose 5%m/v.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Avant l'administration, les 5ml de la solution concentr&eacute;e ou le volume pr&eacute;lev&eacute; n&eacute;cessaire de la solution concentr&eacute;e doivent &ecirc;tre dilu&eacute;s avec 100ml de solution de perfusion exempte de calcium (solution de chlorure de sodium &agrave; 0,9%m/v ou solution de glucose &agrave; 5%m/v).</p>
<p>La solution doit &ecirc;tre laiss&eacute;e &agrave; temp&eacute;rature ambiante avant administration si elle a &eacute;t&eacute; r&eacute;frig&eacute;r&eacute;e.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/01/176/004; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3618769</b>6</font> (RCP r&eacute;v 25.01.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">314,76euro(s) (1flacon).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Titulaire de l'AMM: Novartis Europharm Limited, Wimblehurst Road, Horsham. West Sussex. RH125AB. Royaume-Uni.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l: 0155476000<br>Information et Communication M&eacute;dicales:<br>T&eacute;l : 01 55 47 66 00
		E-mail:icm.phfr@novartis.com<br>Site web:<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

