<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">IZILOX&reg; comprim&eacute;</font></b></center>
<meta name="version" content="11.13">



<br>
<b>moxifloxacine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 400&nbsp;mg (grav&eacute; &laquo;&nbsp;M400&nbsp;&raquo; sur une face et &laquo;&nbsp;BAYER&nbsp;&raquo; sur l'autre face&nbsp;; rouge mat)&nbsp;: &nbsp;Bo&icirc;tes de 5 et de 7, sous plaquettes thermoform&eacute;es.<br>Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 50.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p cp</td>
</tr>
<tr>
<td align="left">Moxifloxacine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">400&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de chlorhydrate&nbsp;: 436,80&nbsp;mg/cp)</td>
</tr>
</table>
Excipients : Noyau&nbsp;: cellulose microcristalline, croscarmellose sodique, lactose monohydrat&eacute;, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose, macrogol&nbsp;4000, oxyde de fer rouge (E&nbsp;172) et dioxyde de titane (E&nbsp;171).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Izilox 400&nbsp;mg comprim&eacute; pellicul&eacute; est indiqu&eacute; dans le traitement des infections bact&eacute;riennes suivantes chez les patients &acirc;g&eacute;s de 18&nbsp;ans et plus (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span><span>, Pharmacodynamie</span>)&nbsp;:<ul>
<li type="disc">Sinusites aigu&euml;s bact&eacute;riennes.<br>
</li>
<li type="disc">Exacerbations aigu&euml;s de bronchite chronique.<br>
</li>
</ul>La moxifloxacine doit &ecirc;tre r&eacute;serv&eacute;e au traitement des sinusites aigu&euml;s bact&eacute;riennes et des exacerbations aigu&euml;s de bronchite chronique correctement document&eacute;es lorsque les antibiotiques, recommand&eacute;s dans le traitement initial de ces infections, sont jug&eacute;s inappropri&eacute;s ou lorsque ces antibiotiques n'ont pas &eacute;t&eacute; efficaces dans le traitement de l'infection.<br>
<ul>
<li type="disc">Pneumonies communautaires &agrave; l'exception des formes s&eacute;v&egrave;res.<br>La moxifloxacine doit &ecirc;tre r&eacute;serv&eacute;e au traitement des pneumonies communautaires lorsque les antibiotiques, recommand&eacute;s dans le traitement initial de ces infections, sont jug&eacute;s inappropri&eacute;s.<br>
</li>
<li type="disc">Infections gyn&eacute;cologiques hautes d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (y compris salpingites et endom&eacute;trites), non associ&eacute;es &agrave; un abc&egrave;s tubo-ovarien ou pelvien.<br>
</li>
</ul>Izilox 400&nbsp;mg comprim&eacute; pellicul&eacute; est d&eacute;conseill&eacute; en monoth&eacute;rapie dans le traitement des infections gyn&eacute;cologiques hautes d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e&nbsp;; Izilox 400&nbsp;mg comprim&eacute; pellicul&eacute; doit &ecirc;tre administr&eacute; en association avec un autre antibiotique appropri&eacute; (par exemple, une c&eacute;phalosporine) en raison de l'augmentation du taux de r&eacute;sistance de Neisseria gonorrhoeae &agrave; la moxifloxacine, sauf si une telle r&eacute;sistance peut &ecirc;tre exclue (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>).<br>Izilox 400&nbsp;mg comprim&eacute; pellicul&eacute; est indiqu&eacute; dans le traitement des infections cit&eacute;es ci-dessus, caus&eacute;es par les bact&eacute;ries sensibles &agrave; la moxifloxacine.<br>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Adulte.</p>
<p>1&nbsp;comprim&eacute; pellicul&eacute; &agrave; 400&nbsp;mg, une fois par jour.</p>Co&ucirc;t du traitement journalier : 4,64&nbsp;euro(s) (bte de 5)&nbsp;; 4,61&nbsp;euro(s) (bte de 7).
<div>
<dl>
<dt>
Insuffisant r&eacute;nal, insuffisant h&eacute;patique&nbsp;:
</dt>
<dd>Il n'est pas n&eacute;cessaire d'adapter la posologie chez le patient ayant une insuffisance r&eacute;nale, y compris s&eacute;v&egrave;re, et chez le patient en dialyse chronique, c'est-&agrave;-dire sous h&eacute;modialyse ou sous dialyse p&eacute;riton&eacute;ale continue ambulatoire (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
<dd>Les donn&eacute;es actuelles sont insuffisantes chez les patients insuffisants h&eacute;patiques (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres populations particuli&egrave;res&nbsp;: 
</dt>
<dd>Il n'est pas n&eacute;cessaire d'adapter la posologie chez le sujet &acirc;g&eacute; et chez le patient de faible poids corporel.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent&nbsp;:
</dt>
<dd>La moxifloxacine est contre-indiqu&eacute;e chez les enfants et adolescents (&acirc;g&eacute;s de moins de 18&nbsp;ans). L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi de la moxifloxacine chez les enfants et les adolescents n'ont pas &eacute;t&eacute; &eacute;tablies (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e d'administration&nbsp;: 
</dt>
<dd>La dur&eacute;e recommand&eacute;e du traitement par Izilox 400&nbsp;mg comprim&eacute; pellicul&eacute; est la suivante&nbsp;: <ul>
<li type="disc">Exacerbations aigu&euml;s de bronchite chronique&nbsp;: 5-10&nbsp;jours.<br>
</li>
<li type="disc">Pneumonies communautaires&nbsp;: 10&nbsp;jours.<br>
</li>
<li type="disc">Sinusites aigu&euml;s bact&eacute;riennes&nbsp;: 7&nbsp;jours.<br>
</li>
<li type="disc">Infections gyn&eacute;cologiques hautes d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e&nbsp;: 14&nbsp;jours.<br>
</li>
</ul>
</dd>
<dd>Les essais cliniques ont port&eacute; sur une dur&eacute;e maximale de traitement par moxifloxacine 400&nbsp;mg comprim&eacute; pellicul&eacute; de 14&nbsp;jours.</dd>
<dd>La dose recommand&eacute;e (400&nbsp;mg par jour) et les dur&eacute;es de traitement pour chaque indication ne doivent pas &ecirc;tre d&eacute;pass&eacute;es.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Le comprim&eacute; pellicul&eacute; doit &ecirc;tre aval&eacute; avec une quantit&eacute; suffisante de liquide et peut &ecirc;tre pris pendant ou en dehors des repas.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la moxifloxacine, aux autres quinolones, ou &agrave; l'un de ses excipients.<br>
</li>
<li type="disc">Grossesse et allaitement (<span>cf&nbsp;Grossesse et Allaitement</span>).<br>
</li>
<li type="disc">Patients &acirc;g&eacute;s de moins de 18&nbsp;ans.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents de tendinopathie avec une fluoroquinolone.<br>
</li>
</ul>Lors d'investigations pr&eacute;cliniques et d'&eacute;tudes cliniques men&eacute;es chez l'homme, des modifications de l'activit&eacute; &eacute;lectrophysiologique cardiaque, sous forme d'un allongement de l'intervalle QT, ont &eacute;t&eacute; observ&eacute;es avec la moxifloxacine. Pour ces raisons, la moxifloxacine est donc contre-indiqu&eacute;e chez les patients pr&eacute;sentant&nbsp; :<ul>
<li type="disc">un allongement cong&eacute;nital ou acquis de l'intervalle QT&nbsp;;<br>
</li>
<li type="disc">des troubles hydro&eacute;lectrolytiques, en particulier une hypokali&eacute;mie non corrig&eacute;e&nbsp;;<br>
</li>
<li type="disc">une bradycardie cliniquement significative&nbsp;;<br>
</li>
<li type="disc">une insuffisance cardiaque par r&eacute;duction de la fraction d'&eacute;jection ventriculaire gauche cliniquement significative&nbsp;;<br>
</li>
<li type="disc">des ant&eacute;c&eacute;dents de troubles du rythme cliniquement significatifs.<br>
</li>
</ul>La moxifloxacine ne doit pas &ecirc;tre utilis&eacute;e en m&ecirc;me temps que d'autres mol&eacute;cules provoquant un allongement de l'intervalle&nbsp;QT (cf&nbsp;&eacute;galement <span>Interactions</span>).<br>Compte tenu de donn&eacute;es cliniques limit&eacute;es, la moxifloxacine est &eacute;galement contre-indiqu&eacute;e chez les patients insuffisants h&eacute;patiques s&eacute;v&egrave;res (Child-Pugh&nbsp;C) et chez les patients ayant un taux de transaminases 5&nbsp;fois sup&eacute;rieur &agrave; la normale.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">La moxifloxacine entra&icirc;ne un allongement de l'intervalle QTc sur l'&eacute;lectrocardiogramme de certains patients. L'analyse d'&eacute;lectrocardiogrammes r&eacute;alis&eacute;s lors du programme de d&eacute;veloppement clinique montre sous moxifloxacine un allongement de l'intervalle QTc de 6&nbsp;msec&nbsp;&plusmn;&nbsp;26, soit 1,4&nbsp;% compar&eacute; &agrave; la valeur basale.<br>L'intervalle QTc &agrave; l'&eacute;tat basal ayant tendance &agrave; &ecirc;tre plus long chez les femmes que chez les hommes, celles-ci peuvent &ecirc;tre plus sensibles aux m&eacute;dicaments allongeant l'intervalle QTc. Les patients &acirc;g&eacute;s peuvent &eacute;galement &ecirc;tre plus sensibles aux effets des m&eacute;dicaments sur l'intervalle QT.<br>Les m&eacute;dicaments hypokali&eacute;miants doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patients trait&eacute;s par moxifloxacine.<br>La moxifloxacine sera utilis&eacute;e avec prudence chez les patients pr&eacute;sentant des conditions proarythmog&egrave;nes (en particulier les femmes et les patients &acirc;g&eacute;s), telles qu'une isch&eacute;mie aigu&euml; myocardique ou un allongement de l'intervalle QT, ce qui peut contribuer &agrave; une augmentation du risque d'arythmie ventriculaire (incluant les torsades de pointes) et un arr&ecirc;t cardiaque (<span>cf&nbsp;Contre-indications</span>).<br>L'allongement de l'intervalle QT para&icirc;t dose-d&eacute;pendant. Aussi, la dose recommand&eacute;e ne devra pas &ecirc;tre d&eacute;pass&eacute;e.<br>Le b&eacute;n&eacute;fice d'un traitement par moxifloxacine, particuli&egrave;rement pour le traitement d'infections de faible s&eacute;v&eacute;rit&eacute;, doit &ecirc;tre mis en balance avec les informations contenues dans la rubrique <span>Mises en garde et Pr&eacute;cautions d'emploi</span>. <br>En cas de survenue d'arythmie cardiaque avec la moxifloxacine, le traitement doit &ecirc;tre arr&ecirc;t&eacute; et un ECG de contr&ocirc;le effectu&eacute;.<br>
</li>
<li type="disc">Des r&eacute;actions d'hypersensibilit&eacute; et allergiques ont &eacute;t&eacute; rapport&eacute;es d&egrave;s la premi&egrave;re prise avec les fluoroquinolones, y compris la moxifloxacine. Des r&eacute;actions anaphylactiques, y compris lors de la premi&egrave;re prise, peuvent conduire &agrave; un choc engageant le pronostic vital. Il convient d&egrave;s lors d'arr&ecirc;ter imm&eacute;diatement le traitement par moxifloxacine et de mettre en route un traitement adapt&eacute; (par exemple traitement du choc).<br>
</li>
<li type="disc">Des cas d'h&eacute;patites fulminantes pouvant aboutir &agrave; une insuffisance h&eacute;patique (parfois fatale) ont &eacute;t&eacute; rapport&eacute;s avec la moxifloxacine (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Les patients doivent &ecirc;tre inform&eacute;s de consulter leur m&eacute;decin avant de poursuivre le traitement si des sympt&ocirc;mes ou des signes d'h&eacute;patite fulminante tels qu'une asth&eacute;nie d'apparition rapide associ&eacute;e &agrave; un ict&egrave;re, des urines fonc&eacute;es, une tendance au saignement ou une enc&eacute;phalopathie h&eacute;patique, apparaissent.<br>Des tests de la fonction h&eacute;patique doivent &ecirc;tre r&eacute;alis&eacute;s en cas d'apparition de sympt&ocirc;mes &eacute;voquant un dysfonctionnement h&eacute;patique.<br>
</li>
<li type="disc">Des cas de r&eacute;actions cutan&eacute;es bulleuses, telles qu'un syndrome de Stevens-Johnson ou un syndrome de Lyell, ont &eacute;t&eacute; rapport&eacute;s avec la moxifloxacine (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Les patients doivent &ecirc;tre inform&eacute;s de consulter imm&eacute;diatement leur m&eacute;decin avant de poursuivre le traitement si des r&eacute;actions affectant la peau et/ou les muqueuses apparaissent.<br>
</li>
<li type="disc">Les quinolones sont connues pour favoriser la survenue de convulsions. La moxifloxacine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez des patients pr&eacute;sentant des troubles du syst&egrave;me nerveux central susceptibles de pr&eacute;disposer &agrave; des convulsions ou d'abaisser le seuil &eacute;pileptog&egrave;ne.<br>
</li>
<li type="disc">Une diarrh&eacute;e et une colite associ&eacute;es &agrave; l'antibiotique, y compris une colite pseudomembraneuse et une diarrh&eacute;e &agrave; Clostridium difficile, ont &eacute;t&eacute; rapport&eacute;es avec l'utilisation d'antibiotiques &agrave; large spectre, dont la moxifloxacine&nbsp;; les manifestations peuvent varier de la diarrh&eacute;e l&eacute;g&egrave;re &agrave; la colite fatale. Par cons&eacute;quent, il est important d'envisager ce diagnostic chez les patients d&eacute;veloppant une diarrh&eacute;e s&eacute;v&egrave;re durant ou suite &agrave; l'utilisation de moxifloxacine. Si une diarrh&eacute;e ou une colite associ&eacute;e &agrave; l'antibiotique est suspect&eacute;e ou confirm&eacute;e, le traitement antibiotique en cours, y compris la moxifloxacine, doit &ecirc;tre interrompu et des mesures th&eacute;rapeutiques ad&eacute;quates doivent &ecirc;tre mises en place imm&eacute;diatement. De plus, des mesures appropri&eacute;es de contr&ocirc;le de l'infection doivent &ecirc;tre prises afin de limiter le risque de transmission. Les m&eacute;dicaments inhibant le p&eacute;ristaltisme sont contre-indiqu&eacute;s chez les patients qui d&eacute;veloppent une diarrh&eacute;e s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Les patients &acirc;g&eacute;s pr&eacute;sentant un trouble de la fonction r&eacute;nale doivent utiliser la moxifloxacine avec pr&eacute;caution s'ils ne peuvent s'hydrater correctement car la d&eacute;shydratation peut augmenter le risque d'insuffisance r&eacute;nale.<br>
</li>
<li type="disc">La moxifloxacine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients atteints de myasth&eacute;nie car une exacerbation des sympt&ocirc;mes est possible.<br>
</li>
<li type="disc">Un traitement par quinolones, dont la moxifloxacine, peut provoquer inflammation et rupture de tendon, particuli&egrave;rement chez le sujet &acirc;g&eacute; et chez les patients sous corticoth&eacute;rapie. Au premier signe de douleur ou d'inflammation, les patients doivent interrompre le traitement par moxifloxacine et mettre au repos le(s) membre(s) atteint(s).<br>
</li>
<li type="disc">En cas de survenue de troubles de la vision ou de toute autre manifestation oculaire, un ophtalmologiste doit &ecirc;tre consult&eacute; rapidement.<br>
</li>
<li type="disc">Des r&eacute;actions de photosensibilit&eacute; ont &eacute;t&eacute; observ&eacute;es chez des patients trait&eacute;s par quinolones. Cependant, les &eacute;tudes ont montr&eacute; que le risque d'induire une photosensibilit&eacute; serait plus faible avec la moxifloxacine. Toutefois, les patients doivent &ecirc;tre inform&eacute;s d'&eacute;viter l'exposition aux rayons&nbsp;UV ou une exposition solaire forte et/ou prolong&eacute;e pendant leur traitement par moxifloxacine.<br>
</li>
<li type="disc">Les patients ayant des ant&eacute;c&eacute;dents familiaux ou un d&eacute;ficit acquis en glucose-6-phosphate d&eacute;shydrog&eacute;nase sont pr&eacute;dispos&eacute;s &agrave; la survenue de r&eacute;action h&eacute;molytique lors d'un traitement par quinolones. Ainsi, la moxifloxacine doit donc &ecirc;tre administr&eacute;e avec prudence chez ce type de patients.<br>
</li>
<li type="disc">Ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.<br>
</li>
<li type="disc">Un traitement par Izilox 400&nbsp;mg, comprim&eacute; pellicul&eacute; est d&eacute;conseill&eacute; chez les patients ayant une infection gyn&eacute;cologique haute compliqu&eacute;e (par exemple, associ&eacute;e &agrave; un abc&egrave;s tubo-ovarien ou pelvien) pour laquelle un traitement par voie intraveineuse est indiqu&eacute;.<br>Les infections gyn&eacute;cologiques hautes peuvent &ecirc;tre dues &agrave; des souches de Neisseria gonorrhoeae r&eacute;sistantes aux fluoroquinolones. Aussi, la moxifloxacine en traitement empirique doit &ecirc;tre administr&eacute;e en association avec un autre antibiotique appropri&eacute; (par exemple, une c&eacute;phalosporine), sauf si une r&eacute;sistance &agrave; la moxifloxacine peut &ecirc;tre exclue. Si aucune am&eacute;lioration clinique n'est observ&eacute;e apr&egrave;s 3&nbsp;jours de traitement, le traitement devra &ecirc;tre r&eacute;&eacute;valu&eacute;.<br>
</li>
<li type="disc">L'utilisation de la moxifloxacine est contre-indiqu&eacute;e chez les enfants et adolescents &acirc;g&eacute;s de moins de 18&nbsp;ans (<span>cf&nbsp;Contre-indications</span>) en raison d'effets ind&eacute;sirables observ&eacute;s sur le cartilage de jeunes animaux (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Lors de l'administration conjointe de moxifloxacine et des m&eacute;dicaments suivants, un effet additif d'allongement de l'intervalle&nbsp;QT ne peut &ecirc;tre exclu&nbsp;: antiarythmiques de classe&nbsp;I&nbsp;a (exemple&nbsp;: quinidine, hydroquinidine, disopyramide), antiarythmiques de classe&nbsp;III (exemple&nbsp;: amiodarone, sotalol, dof&eacute;tilide, ibutilide), neuroleptiques (exemple&nbsp;: ph&eacute;nothiazines, pimozide, sertindole, halop&eacute;ridol, sultopride), antid&eacute;presseurs tricycliques, certains antimicrobiens (sparfloxacine, &eacute;rythromycine&nbsp;IV, pentamidine, antipaludiques, particuli&egrave;rement halofantrine), certains antihistaminiques (terf&eacute;nadine, ast&eacute;mizole, mizolastine), autres (cisapride, vincamine&nbsp;IV, b&eacute;pridil, diph&eacute;manil). Cet effet peut entra&icirc;ner une augmentation du risque d'arythmie ventriculaire, notamment de torsades de pointes. Par cons&eacute;quent, la moxifloxacine est contre-indiqu&eacute;e chez des patients trait&eacute;s par ces m&eacute;dicaments (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
<li type="disc">Un intervalle d'environ six heures doit &ecirc;tre respect&eacute; entre l'administration de moxifloxacine et la prise de sp&eacute;cialit&eacute;s contenant des cations bivalents ou trivalents (exemple&nbsp;: antiacides &agrave; base de magn&eacute;sium ou d'aluminium, comprim&eacute;s de didanosine, sucralfate et sp&eacute;cialit&eacute;s contenant du fer ou du zinc).<br>
</li>
<li type="disc">L'administration concomitante de charbon avec un comprim&eacute; de moxifloxacine dos&eacute; &agrave; 400&nbsp;mg conduit &agrave; une r&eacute;duction marqu&eacute;e de l'absorption et une biodisponibilit&eacute; syst&eacute;mique r&eacute;duite de plus de 80&nbsp;% de la moxifloxacine. L'utilisation concomitante de ces deux m&eacute;dicaments est &agrave; &eacute;viter (sauf dans le cas d'un surdosage, <span>cf&nbsp;Surdosage</span>).<br>
</li>
<li type="disc">Apr&egrave;s administration r&eacute;p&eacute;t&eacute;e chez le volontaire sain, la moxifloxacine augmente la Cmax de la digoxine d'environ 30&nbsp;%, sans cons&eacute;quence sur l'AUC ni sur la concentration r&eacute;siduelle. Aussi, aucune pr&eacute;caution d'emploi n'est n&eacute;cessaire lors d'une administration conjointe de moxifloxacine et de digoxine.<br>
</li>
<li type="disc">Lors d'&eacute;tudes men&eacute;es chez les patients diab&eacute;tiques, l'administration concomitante de moxifloxacine orale et de glibenclamide a conduit &agrave; une diminution d'environ 21&nbsp;% des Cmax de glibenclamide. L'association de glibenclamide et de moxifloxacine peut th&eacute;oriquement provoquer une hyperglyc&eacute;mie l&eacute;g&egrave;re et transitoire. Cependant, les modifications pharmacocin&eacute;tiques du glibenclamide observ&eacute;es n'ont pas eu de traduction pharmacodynamique (glyc&eacute;mie, insulin&eacute;mie). Aucune interaction cliniquement significative n'a donc &eacute;t&eacute; constat&eacute;e entre la moxifloxacine et le glibenclamide.<br>
</li>
<li type="disc">Les &eacute;tudes cliniques n'ont montr&eacute; aucune interaction avec les m&eacute;dicaments suivants&nbsp;: ranitidine, prob&eacute;n&eacute;cide, contraceptifs oraux, suppl&eacute;ments calciques, morphine administr&eacute;e par voie parent&eacute;rale, th&eacute;ophylline ou itraconazole.<br>
</li>
<li type="disc">Des &eacute;tudes d'interaction in vitro avec le cytochrome P<small>450</small> confirment ces donn&eacute;es. Au vu des r&eacute;sultats, une interaction m&eacute;tabolique via le cytochrome P<small>450</small> est improbable.<br>
</li>
</ul>
<b>Modifications de l'INR&nbsp;:</b>
<br>
<p>De nombreux cas d'augmentation de l'activit&eacute; des anticoagulants oraux ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant des antibiotiques, notamment des fluoroquinolones, des macrolides, des t&eacute;tracyclines, du cotrimoxazole et certaines c&eacute;phalosporines. Le contexte infectieux et inflammatoire, l'&acirc;ge et l'&eacute;tat g&eacute;n&eacute;ral du patient apparaissent comme des facteurs de risque. Dans ces circonstances, il appara&icirc;t difficile de faire la part de la maladie infectieuse et du traitement antibiotique dans la survenue du d&eacute;s&eacute;quilibre de l'INR (International Normalized Ratio). Aussi, il sera prudent d'effectuer un contr&ocirc;le plus fr&eacute;quent de l'INR et, si n&eacute;cessaire, d'adapter la posologie de l'anticoagulant oral. M&ecirc;me si des r&eacute;sultats n&eacute;gatifs ont &eacute;t&eacute; observ&eacute;s dans une &eacute;tude d'interaction moxifloxacine-warfarine men&eacute;e chez des volontaires sains, les mesures de pr&eacute;caution mentionn&eacute;es ci-dessus doivent s'appliquer lors d'une prescription simultan&eacute;e de moxifloxacine avec la warfarine, comme avec les autres anticoagulants oraux.</p>
<b>Interactions nutritionnelles :</b>

<p>Il n'existe pas d'interaction cliniquement pertinente entre la moxifloxacine et l'alimentation, produits laitiers inclus.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'administration de moxifloxacine est contre-indiqu&eacute;e au cours de la grossesse. La s&eacute;curit&eacute; d'emploi de la moxifloxacine chez la femme enceinte n'a pas &eacute;t&eacute; &eacute;valu&eacute;e. Des l&eacute;sions articulaires r&eacute;versibles ont &eacute;t&eacute; d&eacute;crites chez l'enfant recevant des quinolones&nbsp;; cependant, cet effet n'a pas &eacute;t&eacute; rapport&eacute; chez le foetus expos&eacute; au m&eacute;dicament. Des &eacute;tudes r&eacute;alis&eacute;es chez l'animal ont montr&eacute; une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel dans l'esp&egrave;ce humaine n'est pas connu. </p>
<br>
<b>Allaitement :</b>
<br>
<p>L'administration de moxifloxacine est contre-indiqu&eacute;e au cours de l'allaitement. Comme avec toutes les autres quinolones, la moxifloxacine a provoqu&eacute; des l&eacute;sions au niveau du cartilage des articulations de soutien d'animaux immatures. La moxifloxacine est excr&eacute;t&eacute;e dans le lait maternel d'apr&egrave;s les donn&eacute;es pr&eacute;cliniques.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Cependant, les fluoroquinolones, dont la moxifloxacine, peuvent avoir une incidence sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines en raison de manifestations neurologiques (exemple&nbsp;: sensations vertigineuses, <span>cf&nbsp;Effets ind&eacute;sirables</span>) ou de br&egrave;ves pertes de connaissance (syncope, <span>cf&nbsp;Effets ind&eacute;sirables</span>). Les patients doivent &ecirc;tre inform&eacute;s de ces risques potentiels et doivent conna&icirc;tre leurs r&eacute;actions &agrave; ce m&eacute;dicament avant de conduire un v&eacute;hicule ou d'utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les &eacute;v&eacute;nements ind&eacute;sirables d&eacute;crits sous moxifloxacine 400&nbsp;mg dans les essais cliniques, class&eacute;s selon les cat&eacute;gories de fr&eacute;quence, sont &eacute;num&eacute;r&eacute;s ci-dessous.<br>Leur fr&eacute;quence a &eacute;t&eacute; d&eacute;finie comme suit&nbsp;:<br>Fr&eacute;quent&nbsp;: &gt;=&nbsp;1/100 et &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent&nbsp;: &gt;=&nbsp;1/1000 et &lt;&nbsp;1/100&nbsp;; rare&nbsp;: &gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000&nbsp;; tr&egrave;s rare&nbsp;: &lt;=&nbsp;1/10&nbsp;000.<br>Hormis les naus&eacute;es et les diarrh&eacute;es, tous les &eacute;v&eacute;nements ind&eacute;sirables ont &eacute;t&eacute; observ&eacute;s &agrave; une fr&eacute;quence inf&eacute;rieure &agrave; 3&nbsp;%.<br>Infections et infestations&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: surinfections bact&eacute;riennes ou fongiques dues &agrave; un micro-organisme r&eacute;sistant telles que candidoses orales ou vaginales.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: an&eacute;mie, leucop&eacute;nie, neutrop&eacute;nie, thrombop&eacute;nie, thrombocyth&eacute;mie, &eacute;osinophilie sanguine, diminution du taux de prothrombine/augmentation de l'INR.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: augmentation du taux de prothrombine/diminution de l'INR.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;actions allergiques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Rare&nbsp;: r&eacute;actions anaphylactiques, dont tr&egrave;s rare choc pouvant mettre en jeu le pronostic vital, oed&egrave;me allergique/oed&egrave;me de Quincke (y compris oed&egrave;me laryng&eacute; pouvant mettre en jeu le pronostic vital)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hyperlipid&eacute;mie.<br>
</li>
<li type="disc">Rare&nbsp;: hyperglyc&eacute;mie, hyperuric&eacute;mie.<br>
</li>
</ul>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;actions d'anxi&eacute;t&eacute;, hyperactivit&eacute; psychomotrice, agitation.<br>
</li>
<li type="disc">Rare&nbsp;: instabilit&eacute; &eacute;motionnelle, d&eacute;pression (dans de tr&egrave;s rares cas pouvant aboutir &agrave; des actes d'auto-agression), hallucinations. <br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: d&eacute;personnalisation, r&eacute;actions psychotiques (pouvant aboutir &agrave; des actes d'auto-agression). <br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es, sensations vertigineuses.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: par- et dysesth&eacute;sies, perversion du go&ucirc;t (y compris perte du go&ucirc;t dans de tr&egrave;s rares cas), confusion et d&eacute;sorientation, troubles du sommeil (particuli&egrave;rement insomnie), tremblements, vertiges, somnolence.<br>
</li>
<li type="disc">Rare&nbsp;: hypoesth&eacute;sies, perversion de l'odorat (y compris perte de l'odorat), cauchemars, troubles de la coordination (y compris troubles de la marche en particulier dus aux &eacute;tourdissements ou aux vertiges), convulsions, y compris grand mal (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), troubles de l'attention, troubles de la parole, amn&eacute;sie. <br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: hyperesth&eacute;sies.<br>
</li>
</ul>Affections oculaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles visuels, y compris diplopie et vision floue (en particulier au cours de r&eacute;actions du SNC)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;: <ul>
<li type="disc">Rare&nbsp;: acouph&egrave;nes.<br>
</li>
</ul>Affections cardiaques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: allongement de l'intervalle QT chez des patients hypokali&eacute;miques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: allongement de l'intervalle QT (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), palpitations, tachycardie, fibrillation auriculaire, angor, vasodilatation. <br>
</li>
<li type="disc">Rare&nbsp;: tachyarythmies ventriculaires, syncope (ex&nbsp;: br&egrave;ves pertes de connaissance), hypertension, hypotension. <br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: arythmies cardiaques (non sp&eacute;cifi&eacute;es), torsade de pointes (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), arr&ecirc;t cardiaque (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dyspn&eacute;e (y compris asthme).<br>
</li>
</ul>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es, vomissements, douleurs gastro-intestinales et abdominales, diarrh&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: anorexie, constipation, dyspepsie, flatulence, gastrite, augmentation de l'amylas&eacute;mie.<br>
</li>
<li type="disc">Rare&nbsp;: dysphagie, stomatites, colites associ&eacute;es aux antibiotiques (y compris colite pseudomembraneuse associ&eacute;e, dans de tr&egrave;s rares cas, &agrave; des complications mettant en jeu le pronostic vital)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: augmentation des transaminases.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: alt&eacute;ration de la fonction h&eacute;patique (dont augmentation des LDH), augmentation de la bilirubine, augmentation de la gammaglutamyl-transf&eacute;rase, augmentation des phosphatases alcalines.<br>
</li>
<li type="disc">Rare&nbsp;: ict&egrave;re, h&eacute;patite (essentiellement cholestatique). <br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: h&eacute;patite fulminante pouvant aboutir &agrave; une insuffisance h&eacute;patique mena&ccedil;ant le pronostic vital (parfois fatale)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>. <br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: prurit, rash, urticaire, s&eacute;cheresse cutan&eacute;e.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: r&eacute;actions cutan&eacute;es bulleuses &agrave; type de syndrome de Stevens-Johnson ou syndrome de Lyell (pouvant menacer le pronostic vital, <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). <br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: arthralgies, myalgies.<br>
</li>
<li type="disc">Rare&nbsp;: tendinites (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), crampes musculaires, fasciculations. <br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: rupture des tendons (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), arthrite, rigidit&eacute; musculaire, exacerbation des sympt&ocirc;mes de myasth&eacute;nie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). <br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: d&eacute;shydratation.<br>
</li>
<li type="disc">Rare&nbsp;: alt&eacute;ration de la fonction r&eacute;nale (dont augmentation de la cr&eacute;atinine et ur&eacute;e), insuffisance r&eacute;nale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). <br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: sensation de mal-&ecirc;tre (essentiellement asth&eacute;nie ou fatigue), douleurs (incluant douleurs dorsales, thoraciques, pelviennes et des extr&eacute;mit&eacute;s), sudation.<br>
</li>
<li type="disc">Rare&nbsp;: oed&egrave;me. <br>
</li>
</ul>Les effets secondaires suivants ont &eacute;t&eacute; rapport&eacute;s dans de tr&egrave;s rares cas au cours d'un traitement avec d'autres fluoroquinolones. Ils sont donc susceptibles de survenir &eacute;galement au cours d'un traitement avec la moxifloxacine&nbsp;: perte de vision transitoire, hypernatr&eacute;mie, hypercalc&eacute;mie, h&eacute;molyse, rhabdomyolyse, r&eacute;actions de photosensibilit&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune mesure sp&eacute;cifique n'est recommand&eacute;e lors d'un surdosage accidentel. Un traitement symptomatique g&eacute;n&eacute;ral doit &ecirc;tre mis en place. L'administration simultan&eacute;e de charbon et d'une dose orale de 400&nbsp;mg de moxifloxacine r&eacute;duira la biodisponibilit&eacute; plasmatique de celle-ci de plus de 80&nbsp;%. L'utilisation pr&eacute;coce de charbon peut s'av&eacute;rer utile pour pr&eacute;venir l'augmentation excessive des taux plasmatiques de moxifloxacine en cas de surdosage par voie orale.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: antibiotiques de la famille des quinolones, fluoroquinolones (code ATC&nbsp;: J01MA14).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;: 
</dt>
<dd>La moxifloxacine est active in vitro sur un grand nombre de bact&eacute;ries &agrave; Gram - et &agrave; Gram +.</dd>
<dd>L'activit&eacute; bact&eacute;ricide de la moxifloxacine r&eacute;sulte de l'inhibition des topo-isom&eacute;rases&nbsp;II (ADN gyrase) et topo-isom&eacute;rase&nbsp;IV n&eacute;cessaires &agrave; la r&eacute;plication, &agrave; la transcription et &agrave; la r&eacute;paration de l'ADN bact&eacute;rien.</dd>
<dd>Il semble que le groupement C8-m&eacute;thoxy contribue &agrave; renforcer l'activit&eacute; et &agrave; exercer une moindre s&eacute;lection de mutants r&eacute;sistants chez les bact&eacute;ries &agrave; Gram + comparativement &agrave; ce qui est observ&eacute; sur le groupement C8-H. La pr&eacute;sence du volumineux substituant bicycloamine en position C-7 emp&ecirc;che un efflux actif associ&eacute; aux g&egrave;nes norA ou pmrA observ&eacute;s chez certaines bact&eacute;ries &agrave; Gram +.</dd>
<dd>Les &eacute;tudes pharmacodynamiques montrent que l'activit&eacute; bact&eacute;ricide de la moxifloxacine est concentration-d&eacute;pendante. Les concentrations minimales bact&eacute;ricides (CMB) sont voisines des concentrations minimales inhibitrices (CMI).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interf&eacute;rence avec les cultures bact&eacute;riennes&nbsp;:
</dt>
<dd>Un traitement par moxifloxacine peut entra&icirc;ner une inhibition de la croissance bact&eacute;rienne et des cultures faussement n&eacute;gatives pour la recherche de mycobacterium sp.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effet sur la flore intestinale humaine&nbsp;: 
</dt>
<dd>Apr&egrave;s administration orale de moxifloxacine chez des volontaires, les modifications suivantes de la flore intestinale ont &eacute;t&eacute; observ&eacute;es&nbsp;: diminution d'Escherichia coli, bacillus sp, enterococcus sp et klebsiella sp, ainsi que des ana&eacute;robies Bacteroides vulgatus, bifidobacterium sp, eubacterium sp et peptostreptococcus sp&nbsp;; augmentation de Bacteroides fragilis. Le retour &agrave; la normale se fait en 2&nbsp;semaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;canisme de r&eacute;sistance&nbsp;: 
</dt>
<dd>Les m&eacute;canismes de r&eacute;sistance inactivant les p&eacute;nicillines, les c&eacute;phalosporines, les aminosides, les macrolides et les t&eacute;tracyclines n'interf&egrave;rent pas avec l'activit&eacute; antibact&eacute;rienne de la moxifloxacine. Les autres m&eacute;canismes de r&eacute;sistance comme ceux affectant la perm&eacute;abilit&eacute; membranaire (fr&eacute;quents, par exemple, pour Pseudomonas aeruginosa) et les m&eacute;canismes d'efflux peuvent &eacute;galement alt&eacute;rer la sensibilit&eacute; de ces bact&eacute;ries &agrave; la moxifloxacine.</dd>
<dd>La r&eacute;sistance in vitro &agrave; la moxifloxacine se d&eacute;veloppe lentement, par mutations successives entra&icirc;nant des modifications des sites cibles des topo-isom&eacute;rase&nbsp;II, ADN gyrase et topo-isom&eacute;rase&nbsp;IV. La moxifloxacine est peu affect&eacute;e par les m&eacute;canismes d'efflux actifs des micro-organismes &agrave; Gram positif.</dd>
<dd>Une r&eacute;sistance crois&eacute;e est observ&eacute;e avec d'autres fluoroquinolones. Toutefois, comme chez certaines esp&egrave;ces bact&eacute;riennes &agrave; Gram positif, la moxifloxacine inhibe avec la m&ecirc;me activit&eacute; les topo-isom&eacute;rases&nbsp;II et IV&nbsp;; ces esp&egrave;ces peuvent &ecirc;tre r&eacute;sistantes &agrave; d'autres quinolones mais rester sensibles &agrave; la moxifloxacine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sensibilit&eacute; in vitro&nbsp;: 
</dt>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Concentrations critiques de l'EUCAST pour la moxifloxacine (31&nbsp;janvier 2006)&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Micro-organismes</td><td valign="middle" align="center">Sensible</td><td valign="middle" align="center">R&eacute;sistant</td>
</tr>
<tr>
<td valign="middle" align="left">Staphylococcus spp</td><td valign="middle" align="center">&lt;=&nbsp;0,5&nbsp;mg/l</td><td valign="middle" align="center">&gt;&nbsp;1&nbsp;mg/l</td>
</tr>
<tr>
<td valign="middle" align="left">Streptococcus pneumoniae</td><td valign="middle" align="center">&lt;=&nbsp;0,5&nbsp;mg/l</td><td valign="middle" align="center">&gt;&nbsp;0,5&nbsp;mg/l</td>
</tr>
<tr>
<td valign="middle" align="left">Streptococcus groupes&nbsp;A,&nbsp;B,&nbsp;C,&nbsp;G</td><td valign="middle" align="center">&lt;=&nbsp;0,5&nbsp;mg/l</td><td valign="middle" align="center">&gt;&nbsp;1&nbsp;mg/l</td>
</tr>
<tr>
<td valign="middle" align="left">Haemophilus influenzae et&nbsp;Moraxella (Branhamella) catarrhalis</td><td valign="middle" align="center">&lt;=&nbsp;0,5&nbsp;mg/l</td><td valign="middle" align="center">&gt;&nbsp;0,5&nbsp;mg/l</td>
</tr>
<tr>
<td valign="middle" align="left">Enterobacteriaceae</td><td valign="middle" align="center">&lt;=&nbsp;0,5&nbsp;mg/l</td><td valign="middle" align="center">&gt;&nbsp;1&nbsp;mg/l</td>
</tr>
<tr>
<td valign="middle" align="left">Concentrations critiques non&nbsp;li&eacute;es &agrave;&nbsp;l'esp&egrave;ce<sup>*</sup></td><td valign="middle" align="center">&lt;=&nbsp;0,5&nbsp;mg/l</td><td valign="middle" align="center">&gt;&nbsp;1&nbsp;mg/l</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Les concentrations critiques non li&eacute;es &agrave; l'esp&egrave;ce bact&eacute;rienne ont &eacute;t&eacute; d&eacute;termin&eacute;es principalement sur la base des donn&eacute;es pharmacocin&eacute;tiques/pharmacodynamiques et sont ind&eacute;pendantes de la distribution des CMI d'esp&egrave;ces sp&eacute;cifiques. Elles ne sont &agrave; utiliser que pour les esp&egrave;ces n'ayant pas de concentration critique propre &agrave; l'esp&egrave;ce et ne doivent pas &ecirc;tre utilis&eacute;es vis-&agrave;-vis d'esp&egrave;ces pour lesquelles des crit&egrave;res d'interpr&eacute;tation restent encore &agrave; d&eacute;terminer (ana&eacute;robies &agrave; Gram -).<br>
</font>
</dd>
<dd>Les concentrations critiques fix&eacute;es par le &laquo;&nbsp;Clinical and Laboratory Standards Institute&nbsp;&raquo; (CLSI), anciennement NCCLS, sont pr&eacute;sent&eacute;es dans le tableau ci-dessous pour la d&eacute;termination des CMI (mg/l) ou pour les tests selon la m&eacute;thode des disques par diffusion en milieu g&eacute;los&eacute; (diam&egrave;tre [mm]) &agrave; l'aide d'un disque de 5&nbsp;microgrammes de moxifloxacine.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Concentrations critiques et tests selon la m&eacute;thode des disques par diffusion en milieu g&eacute;los&eacute; pour staphylococcus spp et les micro-organismes &agrave; croissance difficile (M100-S17, 2007), et pour les ana&eacute;robies (M11 A7, 2007) du &laquo;&nbsp;Clinical and Laboratory Standards Institute&nbsp;&raquo; (CLSI)&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Micro-organismes</td><td valign="middle" align="center">Sensible</td><td valign="middle" align="center">Interm&eacute;diaire</td><td valign="middle" align="center">R&eacute;sistant</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Streptococcus pneumoniae</td><td valign="middle" align="center">&lt;=&nbsp;1&nbsp;mg/l</td><td valign="middle" align="center">2&nbsp;mg/l</td><td valign="middle" align="center">&gt;=&nbsp;4&nbsp;mg/l</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;=&nbsp;18&nbsp;mm</td><td valign="middle" align="center">15-17&nbsp;mm</td><td valign="middle" align="center">&lt;=&nbsp;14&nbsp;mm</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Haemophilus spp</td><td valign="middle" align="center">&lt;=&nbsp;1&nbsp;mg/l</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;=&nbsp;18&nbsp;mm</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Staphylococcus spp</td><td valign="middle" align="center">&lt;=&nbsp;0,5&nbsp;mg/l</td><td valign="middle" align="center">1&nbsp;mg/l</td><td valign="middle" align="center">&gt;=&nbsp;2&nbsp;mg/l</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;=&nbsp;24&nbsp;mm</td><td valign="middle" align="center">21-23&nbsp;mm</td><td valign="middle" align="center">&lt;=&nbsp;20&nbsp;mm</td>
</tr>
<tr>
<td valign="middle" align="left">Ana&eacute;robies</td><td valign="middle" align="center">&lt;=&nbsp;2&nbsp;mg/l</td><td valign="middle" align="center">4&nbsp;mg/l</td><td valign="middle" align="center">&gt;=&nbsp;8&nbsp;mg/l</td>
</tr>
</table>
</dd>
<dd>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Si n&eacute;cessaire, il est souhaitable d'obtenir un avis sp&eacute;cialis&eacute; principalement lorsque l'int&eacute;r&ecirc;t du m&eacute;dicament dans certaines infections peut &ecirc;tre mis en cause du fait du niveau de pr&eacute;valence de la r&eacute;sistance locale.</dd>
</dl>
</div>Esp&egrave;ces habituellement sensibles&nbsp;: <ul>
<li type="disc">A&eacute;robies &agrave; Gram +&nbsp;: Gardnerella vaginalis, Staphylococcus aureus<sup>*</sup> (m&eacute;ticilline-sensible), Streptococcus agalactiae (groupe&nbsp;B), groupe de Streptococcus milleri<sup>*</sup> (Streptococcus anginosus, Streptococcus constellatus, Streptococcus intermedius), Streptococcus pneumoniae<sup>*</sup>, Streptococcus pyogenes<sup>*</sup> (groupe&nbsp;A).<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -&nbsp;: Haemophilus influenzae<sup>*</sup>, Haemophilus para-influenzae<sup>*</sup>, Klebsiella pneumoniae<sup>*</sup><sup>(1)</sup>, Moraxella (Branhamella) catarrhalis<sup>*</sup>.<br>
</li>
<li type="disc">Ana&eacute;robies&nbsp;: fusobacterium spp, peptostreptococcus spp, prevotella spp.<br>
</li>
<li type="disc">Autres&nbsp;: Chlamydophila (Chlamydia) pneumoniae<sup>*</sup>, Chlamydia trachomatis<sup>*</sup>, Coxiella burnetii, Legionella pneumophila, Mycoplasma genitalium, Mycoplasma hominis, Mycoplasma pneumoniae<sup>*</sup>.<br>
</li>
</ul>Esp&egrave;ces inconstamment sensibles (r&eacute;sistance acquise &gt;=&nbsp;10&nbsp;%)&nbsp;:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +&nbsp;: Staphylococcus aureus (m&eacute;ticilline-r&eacute;sistant)<sup>(2)</sup>.<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -&nbsp;: Enterobacter cloacae<sup>*</sup>, Escherichia coli<sup>*</sup>, Klebsiella oxytoca, Neisseria gonorrhoeae<sup>*</sup><sup>(2)</sup>.<br>
</li>
</ul>Esp&egrave;ces naturellement r&eacute;sistantes&nbsp;:<ul>
<li type="disc">A&eacute;robies &agrave; Gram -&nbsp;: Pseudomonas aeruginosa.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;<font size="-1">Activit&eacute; d&eacute;montr&eacute;e de fa&ccedil;on satisfaisante sur les souches sensibles dans les indications cliniques approuv&eacute;es au cours des &eacute;tudes cliniques.<br>
</font>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">Souches productrices de BLSE (b&ecirc;talactamases &agrave; spectre &eacute;tendu) habituellement r&eacute;sistantes aux fluoroquinolones.<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">Pr&eacute;valence de la r&eacute;sistance bact&eacute;rienne &gt;&nbsp;50&nbsp;% dans un ou plusieurs pays.<br>
</font><!--Fin phard--><!--Debut pharc--><a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption et biodisponibilit&eacute;&nbsp;: 
</dt>
<dd>Apr&egrave;s administration orale, l'absorption de la moxifloxacine est rapide et pratiquement totale. La biodisponibilit&eacute; absolue est de l'ordre de 91&nbsp;%.</dd>
<dd>La pharmacocin&eacute;tique est lin&eacute;aire pour des doses uniques allant de 50 &agrave; 800&nbsp;mg, et jusqu'&agrave; 600&nbsp;mg, une fois par jour pendant 10&nbsp;jours. Apr&egrave;s administration d'une dose orale de 400&nbsp;mg, le pic de concentration de 3,1&nbsp;mg/l est atteint dans les 0,5 &agrave; 4&nbsp;heures suivant l'administration. Les concentrations plasmatiques maximales et minimales &agrave; l'&eacute;tat d'&eacute;quilibre (400&nbsp;mg une fois par jour) sont respectivement de 3,2 et de 0,6 mg/l. A l'&eacute;tat d'&eacute;quilibre, l'exposition entre deux administrations est approximativement 30&nbsp;% plus &eacute;lev&eacute;e qu'apr&egrave;s la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;dose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>La moxifloxacine est distribu&eacute;e rapidement dans les compartiments extravasculaires. Apr&egrave;s une dose de 400&nbsp;mg, l'AUC est de 35&nbsp;mg&nbsp;&times;&nbsp;h/l. Le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre (Vss) est approximativement de 2&nbsp;l/kg. Les exp&eacute;rimentations in vitro et ex vivo ont montr&eacute; une liaison aux prot&eacute;ines plasmatiques de l'ordre de 40 &agrave; 42&nbsp;%, ind&eacute;pendante de la concentration. La moxifloxacine est essentiellement li&eacute;e &agrave; l'albumine s&eacute;rique.</dd>
<dd>Au pic, les concentrations suivantes (moyenne g&eacute;om&eacute;trique) ont &eacute;t&eacute; observ&eacute;es apr&egrave;s administration orale d'une dose unique de 400&nbsp;mg&nbsp;: </dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Tissu</td><td valign="middle" align="center">Concentration</td><td valign="middle" align="center">Rapport site/plasma</td>
</tr>
<tr>
<td valign="top" align="left">Plasma</td><td valign="top" align="center">3,1&nbsp;mg/l</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Salive</td><td valign="top" align="center">3,6&nbsp;mg/l</td><td valign="top" align="center">0,75-1,3</td>
</tr>
<tr>
<td valign="top" align="left">Liquide de bulle</td><td valign="top" align="center">1,6<sup>(a)</sup>&nbsp;mg/l</td><td valign="top" align="center">1,7<sup>(a)</sup></td>
</tr>
<tr>
<td valign="top" align="left">Muqueuse&nbsp;bronchique</td><td valign="top" align="center">5,4&nbsp;mg/kg</td><td valign="top" align="center">1,7-2,1</td>
</tr>
<tr>
<td valign="top" align="left">Macrophages alv&eacute;olaires</td><td valign="bottom" align="center">56,7&nbsp;mg/kg</td><td valign="bottom" align="center">18,6-70,0</td>
</tr>
<tr>
<td valign="top" align="left">Liquide alv&eacute;olaire</td><td valign="top" align="center">20,7&nbsp;mg/l</td><td valign="top" align="center">5-7</td>
</tr>
<tr>
<td valign="top" align="left">Sinus maxillaire</td><td valign="top" align="center">7,5&nbsp;mg/kg</td><td valign="top" align="center">2,0</td>
</tr>
<tr>
<td valign="top" align="left">Sinus ethmo&iuml;dal</td><td valign="top" align="center">8,2&nbsp;mg/kg</td><td valign="top" align="center">2,1</td>
</tr>
<tr>
<td valign="top" align="left">Polypes nasaux</td><td valign="top" align="center">9,1&nbsp;mg/kg</td><td valign="top" align="center">2,6</td>
</tr>
<tr>
<td valign="top" align="left">Liquide interstitiel</td><td valign="top" align="center">1,0&nbsp;mg/l<sup>(b)</sup></td><td valign="top" align="center">0,8-1,4<sup>(b)</sup><sup>(c)</sup></td>
</tr>
<tr>
<td valign="top" align="left">Appareil g&eacute;nital f&eacute;minin<sup>(d)</sup></td><td valign="bottom" align="center">10,2&nbsp;mg/kg<sup>(e)</sup></td><td valign="bottom" align="center">1,72<sup>(e)</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">10&nbsp;heures apr&egrave;s administration.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">Concentration de la fraction non li&eacute;e.<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">De 3 &agrave; 36&nbsp;heures apr&egrave;s administration.<br>
</font>
</dd>
<dd>
<sup>(d)</sup>&nbsp;
				<font size="-1">Administration intraveineuse d'une dose unique de 400&nbsp;mg.<br>
</font>
</dd>
<dd>
<sup>(e)</sup>&nbsp;
				<font size="-1">A la fin de la perfusion.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>La moxifloxacine subit une biotransformation de phase&nbsp;II et est excr&eacute;t&eacute;e par les voies r&eacute;nale et biliaire/f&eacute;cale &agrave; l'&eacute;tat inchang&eacute;, mais &eacute;galement sous la forme de deux m&eacute;tabolites, l'un sulfoconjugu&eacute; (M1) et l'autre glucuroconjugu&eacute; (M2). M1 et M2 sont les seuls m&eacute;tabolites significatifs pour l'homme et tous deux sont microbiologiquement inactifs.</dd>
<dd>Dans le cadre d'&eacute;tudes in vitro et d'&eacute;tudes cliniques de phase&nbsp;I, il n'a pas &eacute;t&eacute; constat&eacute; d'interaction pharmacocin&eacute;tique d'ordre m&eacute;tabolique avec d'autres m&eacute;dicaments subissant une biotransformation de phase&nbsp;I impliquant les enzymes du cytochrome P<small>450</small>. Il n'y a pas d'&eacute;l&eacute;ment en faveur d'un m&eacute;tabolisme oxydatif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La moxifloxacine est &eacute;limin&eacute;e du plasma avec une demi-vie terminale moyenne de l'ordre de 12&nbsp;heures. La clairance corporelle totale apparente moyenne apr&egrave;s administration d'une dose de 400&nbsp;mg est comprise entre 179 et 246&nbsp;ml/min. La clairance r&eacute;nale se situe entre 24 et 53&nbsp;ml/min, sugg&eacute;rant une r&eacute;absorption tubulaire r&eacute;nale partielle du produit. Apr&egrave;s administration d'une dose de 400&nbsp;mg, la fraction de la dose administr&eacute;e retrouv&eacute;e sous forme de m&eacute;tabolites excr&eacute;t&eacute;s dans l'urine (environ 19&nbsp;% sous forme inchang&eacute;e, environ 2,5&nbsp;% pour M1 et environ 14&nbsp;% pour M2) et dans les f&egrave;ces (environ 25&nbsp;% sous forme inchang&eacute;e, environ 36&nbsp;% pour M1 et aucune trace pour M2) est approximativement de 96&nbsp;%.</dd>
<dd>L'administration concomitante de ranitidine et de prob&eacute;n&eacute;cide n'a pas modifi&eacute; la clairance r&eacute;nale de la moxifloxacine.</dd>
<dd>Chez les personnes ayant un faible poids corporel (telles que les femmes) ainsi que chez les personnes &acirc;g&eacute;es, des concentrations plasmatiques plus &eacute;lev&eacute;es ont &eacute;t&eacute; observ&eacute;es.</dd>
<dd>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de la moxifloxacine ne sont pas significativement diff&eacute;rentes chez les patients insuffisants r&eacute;naux (clairance de la cr&eacute;atinine &gt;&nbsp;20&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>). Lorsque la fonction r&eacute;nale diminue, les concentrations du m&eacute;tabolite M2 (glucuroconjugu&eacute;) augmentent d'un facteur 2,5 (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>). </dd>
<dd>Sur la base d'&eacute;tudes pharmacocin&eacute;tiques men&eacute;es chez les patients insuffisants h&eacute;patiques (stades&nbsp;A et B de Child-Pugh), il est impossible de d&eacute;terminer s'il y a ou non une diff&eacute;rence entre ces patients et les volontaires sains. L'insuffisance h&eacute;patique s'accompagne d'une exposition plasmatique de M1 sup&eacute;rieure alors que l'exposition de la mol&eacute;cule m&egrave;re est comparable &agrave; celle observ&eacute;e chez les volontaires sains. L'exp&eacute;rience clinique est limit&eacute;e chez les patients insuffisants h&eacute;patiques.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Des effets sur le syst&egrave;me h&eacute;matopo&iuml;&eacute;tique (l&eacute;g&egrave;re diminution du nombre d'&eacute;rythrocytes et de plaquettes) ont &eacute;t&eacute; observ&eacute;s chez le rat et le singe. Comme avec les autres quinolones, une h&eacute;patotoxicit&eacute; (augmentation des enzymes h&eacute;patiques et d&eacute;g&eacute;n&eacute;rescence vacuolaire) a &eacute;t&eacute; constat&eacute;e chez le rat, le singe et le chien. Chez le singe, une toxicit&eacute; du syst&egrave;me nerveux central (convulsions) a &eacute;t&eacute; observ&eacute;e. Ces effets n'ont &eacute;t&eacute; mis en &eacute;vidence qu'apr&egrave;s administration de doses &eacute;lev&eacute;es de moxifloxacine ou &agrave; la suite d'un traitement prolong&eacute;.</p>
<p>La moxifloxacine est g&eacute;notoxique comme d'autres quinolones sur des tests in vitro utilisant bact&eacute;ries ou cellules de mammif&egrave;res. Puisque ces effets peuvent &ecirc;tre expliqu&eacute;s par une interaction avec la gyrase dans la bact&eacute;rie et -&nbsp;&agrave; forte concentration&nbsp;- par une interaction avec la topo-isom&eacute;rase&nbsp;II dans la cellule de mammif&egrave;re, une g&eacute;notoxicit&eacute; peut &ecirc;tre attendue &agrave; une concentration-seuil. Les tests in vivo n'ont pas mis en &eacute;vidence de g&eacute;notoxicit&eacute; en d&eacute;pit de l'utilisation de tr&egrave;s fortes doses de moxifloxacine. Par cons&eacute;quent, il semble exister une marge de s&eacute;curit&eacute; suffisante en th&eacute;rapeutique humaine.</p>
<p>La moxifloxacine n'a pas montr&eacute; de potentiel carcinog&egrave;ne sur un essai d'initiation/promotion effectu&eacute; chez le rat.</p>
<p>De nombreuses quinolones sont photor&eacute;actives et peuvent induire des effets phototoxiques, photomutag&egrave;nes et photocarcinog&egrave;nes. En revanche, la moxifloxacine est d&eacute;nu&eacute;e de propri&eacute;t&eacute;s phototoxiques et photog&eacute;notoxiques sur des &eacute;tudes in vitro et in vivo alors que, dans ces m&ecirc;mes conditions, d'autres quinolones ont induit des effets.</p>
<p>A de fortes concentrations, la moxifloxacine inhibe le courant potassique "IKr" intervenant dans la repolarisation de la cellule myocardique et peut, par cons&eacute;quent, entra&icirc;ner un allongement de l'intervalle&nbsp;QT. Chez le chien, les &eacute;tudes toxicologiques r&eacute;alis&eacute;es avec une dose &gt;=&nbsp;90&nbsp;mg/kg administr&eacute;e par voie orale, donnant des concentrations plasmatiques &gt;=&nbsp;16&nbsp;mg/l, ont montr&eacute; un allongement de l'intervalle QT, mais pas d'arythmie. Ce n'est qu'&agrave; des doses cumul&eacute;es administr&eacute;es par voie intraveineuse sup&eacute;rieures &agrave; 50&nbsp;fois la dose administr&eacute;e chez l'homme (&gt;&nbsp;300&nbsp;mg/kg) et conduisant &agrave; des concentrations plasmatiques &gt;=&nbsp;200&nbsp;mg/l (plus de 40&nbsp;fois le niveau th&eacute;rapeutique) que la moxifloxacine a entra&icirc;n&eacute; des arythmies ventriculaires r&eacute;versibles chez le chien.</p>
<p>Les quinolones sont connues pour provoquer des l&eacute;sions du cartilage des principales articulations diarthrodiales chez l'animal immature. La plus faible dose orale de moxifloxacine entra&icirc;nant une arthrotoxicit&eacute; chez le jeune chien repr&eacute;sente quatre fois la dose th&eacute;rapeutique maximale recommand&eacute;e de 400&nbsp;mg (pour un poids corporel de 50&nbsp;kg) exprim&eacute;e en mg/kg, avec des concentrations plasmatiques deux &agrave; trois fois sup&eacute;rieures &agrave; celles obtenues &agrave; la dose th&eacute;rapeutique maximale.</p>
<p>Les tests de toxicit&eacute; chez le rat et le singe (administrations r&eacute;p&eacute;t&eacute;es jusqu'&agrave; 6&nbsp;mois) n'ont pas mis en &eacute;vidence de risque de toxicit&eacute; oculaire. Chez le chien, des doses &eacute;lev&eacute;es administr&eacute;es par voie orale (&gt;=&nbsp;60&nbsp;mg/kg), donnant des concentrations plasmatiques &gt;=&nbsp;20&nbsp;mg/l, ont provoqu&eacute; des modifications de l'&eacute;lectror&eacute;tinogramme et, dans quelques cas isol&eacute;s, une atrophie r&eacute;tinienne.</p>
<p>D'apr&egrave;s les &eacute;tudes de reproduction men&eacute;es chez le rat, le lapin et le singe, la moxifloxacine franchit la barri&egrave;re placentaire. Les &eacute;tudes r&eacute;alis&eacute;es chez le rat (po et IV) et le singe (po) n'ont pas mis en &eacute;vidence de t&eacute;ratog&eacute;nicit&eacute; ni de troubles de la fertilit&eacute;.</p>
<p>Une incidence l&eacute;g&egrave;rement augment&eacute;e des malformations vert&eacute;brales et costales a &eacute;t&eacute; observ&eacute;e chez les foetus de lapins mais uniquement &agrave; une dose (20&nbsp;mg/kg en IV) qui &eacute;tait associ&eacute;e &agrave; une toxicit&eacute; maternelle s&eacute;v&egrave;re. Chez le singe et le lapin, il a &eacute;t&eacute; observ&eacute;, &agrave; des concentrations plasmatiques th&eacute;rapeutiques humaines, une augmentation de l'incidence des avortements.</p>
<p>Chez le rat, on a constat&eacute; une diminution du poids foetal, une foetol&eacute;talit&eacute;, un l&eacute;ger allongement de la dur&eacute;e de la gestation et une activit&eacute; spontan&eacute;e accrue chez quelques nouveau-n&eacute;s des deux sexes, &agrave; des doses de l'ordre de 63&nbsp;fois la dose maximale recommand&eacute;e exprim&eacute;e en mg/kg, &eacute;quivalentes aux concentrations plasmatiques th&eacute;rapeutiques.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>5&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine, &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3575787</b>6</font> (2001, RCP r&eacute;v 01.04.2009) 5&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3575793</b>7</font> (2001, RCP r&eacute;v 01.04.2009) 7&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5635306</b>4</font> (2001, RCP r&eacute;v 01.04.2009) 50&nbsp;cp.</td>
</tr>
</table>Mis sur le march&eacute; en
				2002.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">23.18&nbsp;euros (bo&icirc;te de 5&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>32.24&nbsp;euros (bo&icirc;te de 7&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 65&nbsp;% pour les seules indications suivantes&nbsp;:</p>
<ul>
<li type="disc">Pneumonies communautaires et exacerbations aigu&euml;s des bronchites chroniques&nbsp;:<br>
<ul>
<li type="disc">en traitement de premi&egrave;re intention chez les patients avec facteurs de risque<sup>*</sup>&nbsp;;<br>
</li>
<li type="disc">en cas d'&eacute;chec d'une premi&egrave;re antibioth&eacute;rapie chez les patients sans facteurs de risque.<br>
</li>
</ul>
</li>
<li type="disc">Sinusites aigu&euml;s&nbsp;:<br>
<ul>
<li type="disc">en traitement de premi&egrave;re intention dans les sinusites frontales, ethmo&iuml;dales et sph&eacute;no&iuml;dales&nbsp;;<br>
</li>
<li type="disc">en cas d'&eacute;chec d'une premi&egrave;re antibioth&eacute;rapie dans les autres sinusites aigu&euml;s apr&egrave;s documentation bact&eacute;riologique et/ou radiologique.<br>
</li>
</ul>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Facteurs de risque&nbsp;:<br>
<ul>
<li type="disc">Soit pr&eacute;sence d'au moins deux parmi les facteurs de risque suivants&nbsp;:<br>
<ul>
<li type="disc">&acirc;ge sup&eacute;rieur &agrave; 65&nbsp;ans&nbsp;;<br>
</li>
<li type="disc">comorbidit&eacute; associ&eacute;e telle que diab&egrave;te sucr&eacute; mal &eacute;quilibr&eacute;, insuffisance r&eacute;nale, insuffisance respiratoire, BPCO, insuffisance cardiaque congestive, hospitalisation ant&eacute;rieure dans l'ann&eacute;e, vie en institution, alcoolisme, dr&eacute;panocytose...<br>
</li>
</ul>
</li>
<li type="disc">Soit pr&eacute;sence d'un des facteurs de risque suivants&nbsp;:<br>
<ul>
<li type="disc">immunod&eacute;pression&nbsp;: corticoth&eacute;rapie prolong&eacute;e par voie g&eacute;n&eacute;rale dans les 6&nbsp;derniers mois, spl&eacute;nectomie, sida...&nbsp;;<br>
</li>
<li type="disc">&eacute;tiologie &agrave; haut risque&nbsp;: pneumopathie post-grippale ou de d&eacute;glutition, facteurs d'inhalation, pneumopathie sur obstruction.<br>
</li>
</ul>
</li>
</ul>
</font>
<p>Collect (bo&icirc;tes de 5, 7 et 50&nbsp;comprim&eacute;s).</p>
<p>Non remboursable et non agr&eacute;&eacute; Collect dans l'indication &laquo;&nbsp;Infections gyn&eacute;cologiques hautes d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e&nbsp;&raquo;.</p>
</td>
</tr>
</table>
<br>
<center>
<br>
<b>BAYER SANT&Eacute;</b>
<br>Parc Eurasant&eacute;<br>220, av de la Recherche. 59373 Loos cdx<br>Standard&nbsp;: T&eacute;l&nbsp;: 03 28 16 34 00<br>Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; vert)&nbsp;: 08&nbsp;00&nbsp;87&nbsp;54&nbsp;54<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.bayerscheringpharma.fr">
http://www.bayerscheringpharma.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

