<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<center><b><font size="7" color="#ff0000">SAIZEN&reg;</font></b></center>
<meta name="version" content="12.16">



<br>
<b>somatropine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Saizen 1,33&nbsp;mg&nbsp;: </b>
<br>
Poudre (lyophilis&eacute;e, blanche) et solvant (solution limpide, incolore) pour solution injectable SC/IM&nbsp;: &nbsp;Flacon de poudre + ampoule de solvant (1&nbsp;ml), bo&icirc;te unitaire. <!--Fin forme-->

<b>Saizen Clickeasy 8&nbsp;mg&nbsp;:</b>
<br>
Poudre (lyophilis&eacute;e, blanche) et solvant (solution limpide, incolore) pour solution injectable SC&nbsp;: &nbsp;Flacon de poudre + cartouche de solvant bact&eacute;riostatique (1,37&nbsp;ml) pr&eacute;assembl&eacute;s dans un dispositif de reconstitution click.easy (comprenant un bo&icirc;tier et une canule de transfert st&eacute;rile), bo&icirc;te unitaire.<br>Les flacons et les cartouches sont ferm&eacute;s par des bouchons en caoutchouc.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Saizen 1,33&nbsp;mg&nbsp;: </b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Somatropine<sup>*</sup>&nbsp;(DCI) ou hormone de croissance humaine recombinante&nbsp;<br>
</td><td align="right">1,33&nbsp;mg</td>
</tr>
</table>
Excipients : mannitol, phosphate disodique dihydrat&eacute;, phosphate monosodique monohydrat&eacute;, chlorure de sodium.<br>
Solvant&nbsp;: chlorure de sodium &agrave; 0,9&nbsp;% (p/v) dans de l'eau ppi.<br>
<p>Apr&egrave;s reconstitution avec le solvant fourni, chaque flacon contient 1,33&nbsp;mg de Saizen par ml.</p>
<p>Le pH de la solution reconstitu&eacute;e se situe entre 7,4 et&nbsp;8,5.</p>
<br>
<b>Saizen Clickeasy 8&nbsp;mg&nbsp;: </b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Somatropine<sup>*</sup>&nbsp;(DCI) ou hormone de croissance humaine recombinante&nbsp;<br>
</td><td align="right">8&nbsp;mg</td>
</tr>
</table>
Excipients : saccharose, acide phosphorique et hydroxyde de sodium (ajustement du pH).<br>
Solvant&nbsp;: solution de m&eacute;tacr&eacute;sol (conservateur &agrave; 0,3&nbsp;% [p/v]) dans de l'eau ppi.<br>La reconstitution avec le contenu de la cartouche de solvant bact&eacute;riostatique donne une concentration de 5,83&nbsp;mg/ml.<br>
<p>Le pH de la solution reconstitu&eacute;e se situe entre 6,5 et&nbsp;8,5.</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">produite par la technique de l'ADN recombinant dans des cellules de mammif&egrave;re.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Enfant et adolescent&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Traitement du retard de croissance li&eacute; &agrave; un d&eacute;ficit ou &agrave; une absence de s&eacute;cr&eacute;tion d'hormone de croissance endog&egrave;ne chez l'enfant.<br>
</li>
<li type="disc">Traitement du retard de croissance chez les filles atteintes de dysg&eacute;n&eacute;sie gonadique (syndrome de Turner) confirm&eacute;e par analyse chromosomique.<br>
</li>
<li type="disc">Traitement du retard de croissance li&eacute; &agrave; une insuffisance r&eacute;nale chronique (IRC) chez l'enfant pr&eacute;pub&egrave;re.<br>
</li>
<li type="disc">Traitement du retard de croissance (taille actuelle &lt;&nbsp;-&nbsp;2,5&nbsp;DS et taille des parents ajust&eacute;e &lt;&nbsp;-&nbsp;1&nbsp;DS) chez les enfants n&eacute;s petits pour l'&acirc;ge gestationnel avec un poids et/ou une taille de naissance &lt;&nbsp;-&nbsp;2 DS, n'ayant pas rattrap&eacute; leur retard de croissance (vitesse de croissance &lt;&nbsp;0&nbsp;DS au cours de la derni&egrave;re ann&eacute;e) &agrave; l'&acirc;ge de 4&nbsp;ans ou plus.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>Traitement substitutif chez l'adulte pr&eacute;sentant un d&eacute;ficit marqu&eacute; en hormone de croissance document&eacute; par un test dynamique unique d&eacute;montrant le d&eacute;ficit somatotrope. Les patients doivent &eacute;galement remplir les crit&egrave;res suivants&nbsp;:<ul>
<li type="disc">D&eacute;ficit acquis pendant l'enfance&nbsp;: les patients dont le d&eacute;ficit somatotrope a &eacute;t&eacute; diagnostiqu&eacute; pendant l'enfance doivent &ecirc;tre r&eacute;&eacute;valu&eacute;s et leur d&eacute;ficit somatotrope doit &ecirc;tre confirm&eacute; avant de d&eacute;buter le traitement substitutif par Saizen.<br>
</li>
<li type="disc">D&eacute;ficit acquis &agrave; l'&acirc;ge adulte&nbsp;: les patients doivent pr&eacute;senter un d&eacute;ficit somatotrope secondaire &agrave; une atteinte hypothalamique ou hypophysaire et au moins un autre d&eacute;ficit hormonal (except&eacute; la prolactine), et un traitement substitutif ad&eacute;quat aura d&ucirc; &ecirc;tre instaur&eacute; avant de d&eacute;buter le traitement substitutif par hormone de croissance.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Saizen 1,33&nbsp;mg est destin&eacute; &agrave; un usage unique.</p>
<p>Saizen Clickeasy 8&nbsp;mg est destin&eacute; &agrave; un usage multidose.</p>
<p>La posologie de Saizen doit &ecirc;tre adapt&eacute;e &agrave; chaque patient, en fonction de la surface corporelle (m<font face="verdana" size="-1"><sup>2</sup></font>) ou du poids corporel (kg).</p>
<p>Il est recommand&eacute; d'administrer Saizen au moment du coucher selon la posologie suivante&nbsp;:</p>
<div>
<dl>
<dt>
Chez l'enfant et l'adolescent&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Retard de croissance li&eacute; &agrave; une s&eacute;cr&eacute;tion inad&eacute;quate d'hormone de croissance endog&egrave;ne&nbsp;: 0,7 &agrave; 1&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle par jour ou 0,025 &agrave; 0,035&nbsp;mg/kg de poids corporel par jour, administr&eacute;s par voie sous-cutan&eacute;e ou intramusculaire (uniquement sous-cutan&eacute;e pour Saizen Clickeasy 8&nbsp;mg).<br>Co&ucirc;t du traitement journalier : 0,82 &agrave; 1,15&nbsp;euro(s)/kg.
</li>
<li type="disc">Retard de croissance chez les filles atteintes de dysg&eacute;n&eacute;sie gonadique (syndrome de Turner)&nbsp;: 1,4&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle par jour ou 0,045 &agrave; 0,050&nbsp;mg/kg de poids corporel par jour, administr&eacute;s par voie sous-cutan&eacute;e.<br>Un traitement concomitant par des st&eacute;ro&iuml;des anabolisants non androg&eacute;niques chez les patientes pr&eacute;sentant un syndrome de Turner peut augmenter la r&eacute;ponse au traitement.<br>Co&ucirc;t du traitement journalier : 1,47 &agrave; 1,64&nbsp;euro(s)/kg.
</li>
<li type="disc">Retard de croissance li&eacute; &agrave; une insuffisance r&eacute;nale chronique (IRC) chez l'enfant pr&eacute;pub&egrave;re&nbsp;: 1,4&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle par jour correspondant &agrave; environ 0,045 &agrave; 0,050&nbsp;mg/kg de poids corporel par jour, administr&eacute;s par voie sous-cutan&eacute;e.<br>Co&ucirc;t du traitement journalier : 1,47 &agrave; 1,64&nbsp;euro(s)/kg.
</li>
<li type="disc">Retard de croissance chez les enfants n&eacute;s petits pour l'&acirc;ge gestationnel&nbsp;: la dose quotidienne recommand&eacute;e est de 0,035&nbsp;mg/kg de poids corporel (ou 1&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> correspondant &agrave; 0,1&nbsp;UI/kg ou 3&nbsp;UI/m<font face="verdana" size="-1"><sup>2</sup></font>) administr&eacute;s par voie sous-cutan&eacute;e.<br>Co&ucirc;t du traitement journalier : 1,14 &agrave; 1,15&nbsp;euro(s)/kg.
</li>
</ul>
</dd>
<dd>Dur&eacute;e du traitement&nbsp;:<ul>
<li type="disc">Le traitement doit &ecirc;tre interrompu lorsque le patient a atteint une taille adulte satisfaisante ou lorsque les &eacute;piphyses sont soud&eacute;es.<br>
</li>
<li type="disc">Retard de croissance chez les enfants n&eacute;s petits pour l'&acirc;ge gestationnel&nbsp;: le traitement est habituellement recommand&eacute; jusqu'&agrave; ce que la taille finale soit atteinte. Le traitement devra &ecirc;tre interrompu apr&egrave;s la premi&egrave;re ann&eacute;e si la vitesse de croissance est inf&eacute;rieure &agrave; +&nbsp;1&nbsp;DS. Il devra &ecirc;tre interrompu lorsque la taille finale sera atteinte (vitesse de croissance &lt;&nbsp;2&nbsp;cm/an) et, lorsqu'une confirmation s'av&egrave;re n&eacute;cessaire, si l'&acirc;ge osseux est &gt;&nbsp;14&nbsp;ans (filles) ou &gt;&nbsp;16&nbsp;ans (gar&ccedil;ons), correspondant &agrave; la soudure des &eacute;piphyses.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez l'adulte&nbsp;:
</dt>
<dd>D&eacute;ficit en hormone de croissance&nbsp;: au d&eacute;but du traitement par somatropine, il est recommand&eacute; d'administrer des doses faibles&nbsp;: 0,15 &agrave; 0,3&nbsp;mg/jour par voie sous-cutan&eacute;e.</dd>
<dd>Co&ucirc;t du traitement journalier : 4,89 &agrave; 9,84&nbsp;euro(s).
</dd>
<dd>La dose doit &ecirc;tre ensuite adapt&eacute;e progressivement et contr&ocirc;l&eacute;e par les valeurs du facteur de croissance (IGF-1). La dose d'entretien recommand&eacute;e d&eacute;passe rarement 1&nbsp;mg/jour. En g&eacute;n&eacute;ral, il convient d'administrer la dose efficace la plus faible. Chez les patients plus &acirc;g&eacute;s ou en surcharge pond&eacute;rale, des doses plus faibles peuvent s'av&eacute;rer n&eacute;cessaires.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
Saizen 1,33&nbsp;mg&nbsp;:
</dt>
<dd>La poudre pour solution injectable doit &ecirc;tre utilis&eacute;e avec le solvant pour usage parent&eacute;ral fourni. Pour les instructions de reconstitution, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Saizen Clickeasy 8&nbsp;mg&nbsp;:
</dt>
<dd>Pour l'administration de la solution injectable reconstitu&eacute;e de Saizen Clickeasy 8&nbsp;mg, suivre les instructions de la notice et du manuel d'instructions fourni avec chaque auto-injecteur&nbsp;: auto-injecteur one.click, auto-injecteurs sans aiguille cool.click ou auto-injecteur easypod.</dd>
<dd>Les principaux utilisateurs auxquels easypod est destin&eacute; sont les enfants &agrave; partir de 7&nbsp;ans et jusqu'&agrave; l'&acirc;ge adulte. L'utilisation d'un dispositif par un enfant doit toujours s'effectuer sous la surveillance d'un adulte.</dd>
<dd>La poudre pour solution injectable doit &ecirc;tre reconstitu&eacute;e avec le solvant bact&eacute;riostatique pour usage parent&eacute;ral fourni (solution de m&eacute;tacr&eacute;sol &agrave; 0,3 % [p/v] dans de l'eau pour pr&eacute;parations injectables), en utilisant le dispositif de reconstitution click.easy. Pour les instructions de reconstitution, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Tout signe t&eacute;moin de tumeurs malignes actives. En pr&eacute;sence d'une n&eacute;oplasie intracr&acirc;nienne, son inactivit&eacute; doit &ecirc;tre av&eacute;r&eacute;e et tout traitement antitumoral doit &ecirc;tre termin&eacute; avant d'instaurer le traitement. <br>
</li>
<li type="disc">Les patients pr&eacute;sentant un &eacute;tat critique aigu, souffrant de complications secondaires &agrave; une intervention chirurgicale &agrave; coeur ouvert, une intervention chirurgicale abdominale, un polytraumatisme accidentel, une insuffisance respiratoire aigu&euml; ou &agrave; des situations similaires ne doivent pas &ecirc;tre trait&eacute;s par somatropine.<br>
</li>
<li type="disc">La somatropine ne doit pas &ecirc;tre utilis&eacute;e pour stimuler la croissance chez les enfants dont les &eacute;piphyses sont soud&eacute;es.<br>
</li>
<li type="disc">Chez les enfants souffrant d'insuffisance r&eacute;nale chronique, le traitement par somatropine devra &ecirc;tre interrompu pendant la transplantation r&eacute;nale.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Le traitement doit &ecirc;tre r&eacute;alis&eacute; et suivi par un m&eacute;decin exp&eacute;riment&eacute; dans le diagnostic et le traitement de patients atteints d'un d&eacute;ficit en hormone de croissance.<br>
</li>
<li type="disc">Les patients pr&eacute;sentant une n&eacute;oplasie intra- ou extracr&acirc;nienne en p&eacute;riode de r&eacute;mission qui re&ccedil;oivent un traitement par hormone de croissance devront &ecirc;tre examin&eacute;s attentivement et &agrave; intervalles r&eacute;guliers par leur m&eacute;decin.<br>
</li>
<li type="disc">Lorsque le d&eacute;ficit en hormone de croissance est secondaire &agrave; une tumeur intracr&acirc;nienne, les patients devront &ecirc;tre examin&eacute;s fr&eacute;quemment afin de surveiller une progression ou une r&eacute;cidive du processus tumoral.<br>
</li>
</ul>
<div>
<dl>
<dt>
Syndrome de Prader-Willi&nbsp;:
</dt>
<dd>Saizen n'est pas indiqu&eacute; dans le traitement &agrave; long terme des patients p&eacute;diatriques atteints d'un retard de croissance secondaire &agrave; un syndrome de Prader-Willi confirm&eacute; par test g&eacute;n&eacute;tique, sauf s'ils pr&eacute;sentent &eacute;galement un d&eacute;ficit en hormone de croissance. Des cas d'apn&eacute;e du sommeil et de mort subite ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s l'instauration du traitement par hormone de croissance chez des patients p&eacute;diatriques atteints du syndrome de Prader-Willi et qui pr&eacute;sentaient un ou plusieurs des facteurs de risque suivants&nbsp;: ob&eacute;sit&eacute; s&eacute;v&egrave;re, ant&eacute;c&eacute;dents d'obstruction des voies a&eacute;riennes sup&eacute;rieures ou d'apn&eacute;e du sommeil, ou infection respiratoire non identifi&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Leuc&eacute;mie&nbsp;:
</dt>
<dd>Des cas de leuc&eacute;mie ont &eacute;t&eacute; rapport&eacute;s chez un petit nombre de patients atteints de d&eacute;ficit en hormone de croissance, dont certains avaient &eacute;t&eacute; trait&eacute;s par somatropine. Toutefois, une incidence accrue de la leuc&eacute;mie chez les personnes sans facteurs pr&eacute;disposants trait&eacute;es par hormone de croissance n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sensibilit&eacute; &agrave; l'insuline&nbsp;:
</dt>
<dd>La somatropine pouvant r&eacute;duire la sensibilit&eacute; &agrave; l'insuline, les patients devront &ecirc;tre surveill&eacute;s afin de d&eacute;tecter tout signe d'intol&eacute;rance au glucose. Chez les patients atteints de diab&egrave;te, il conviendra, si n&eacute;cessaire, d'ajuster la dose d'insuline apr&egrave;s l'instauration d'un traitement par un produit contenant de la somatropine. Les patients pr&eacute;sentant un diab&egrave;te ou une intol&eacute;rance au glucose doivent faire l'objet d'une surveillance particuli&egrave;re durant le traitement par somatropine.</dd>
<dd>Une r&eacute;tinopathie d&eacute;butante stable ne doit pas conduire &agrave; l'arr&ecirc;t du traitement substitutif par somatropine. En cas de r&eacute;tinopathie au stade pr&eacute;prolif&eacute;ratif et prolif&eacute;ratif, le traitement substitutif par somatropine doit &ecirc;tre arr&ecirc;t&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fonction thyro&iuml;dienne&nbsp;:
</dt>
<dd>L'hormone de croissance augmente la conversion extra-thyro&iuml;dienne de T4 en T3 et peut ainsi r&eacute;v&eacute;ler une hypothyro&iuml;die infraclinique. Un suivi de la fonction thyro&iuml;dienne doit donc &ecirc;tre effectu&eacute; chez tous les patients. Chez les patients atteints d'hypopituitarisme, le traitement substitutif standard doit &ecirc;tre &eacute;troitement contr&ocirc;l&eacute; en cas d'administration d'un traitement par somatropine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypertension intracr&acirc;nienne b&eacute;nigne&nbsp;:
</dt>
<dd>En cas de c&eacute;phal&eacute;es s&eacute;v&egrave;res ou r&eacute;cidivantes, de probl&egrave;mes visuels, de naus&eacute;es et/ou de vomissements, il est conseill&eacute; de pratiquer un examen du fond de l'oeil &agrave; la recherche d'un oed&egrave;me papillaire.</dd>
<dd>En cas d'oed&egrave;me papillaire confirm&eacute;, il faut envisager un diagnostic d'hypertension intracr&acirc;nienne b&eacute;nigne (ou pseudotumeur c&eacute;r&eacute;brale) et, si cela est justifi&eacute;, le traitement par Saizen devra &ecirc;tre interrompu. A l'heure actuelle, il n'y a pas suffisamment de donn&eacute;es pour orienter la d&eacute;cision clinique chez les patients ayant une hypertension intracr&acirc;nienne normalis&eacute;e. Si le traitement par hormone de croissance est r&eacute;instaur&eacute;, une surveillance rapproch&eacute;e &agrave; la recherche de signes d'hypertension intracr&acirc;nienne s'impose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anticorps&nbsp;:
</dt>
<dd>Comme avec tous les autres m&eacute;dicaments &agrave; base de somatropine, un faible pourcentage de patients est susceptible de d&eacute;velopper des anticorps anti-somatropine. La capacit&eacute; de liaison de ces anticorps est faible et ils n'ont pas d'effet sur le taux de croissance. La recherche d'anticorps anti-somatropine doit &ecirc;tre effectu&eacute;e chez tous les patients qui ne r&eacute;pondent pas au traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres mises en garde et pr&eacute;cautions d'emploi&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Une &eacute;piphysiolyse de la t&ecirc;te f&eacute;morale est souvent associ&eacute;e &agrave; des troubles endocriniens, tels que d&eacute;ficit en hormone de croissance et hypothyro&iuml;die, ainsi qu'&agrave; des pouss&eacute;es de croissance. Chez les enfants trait&eacute;s par hormone de croissance, une &eacute;piphysiolyse de la t&ecirc;te f&eacute;morale peut &ecirc;tre due soit &agrave; des troubles endocriniens sous-jacents, soit &agrave; une augmentation de la vitesse de croissance, li&eacute;e au traitement. Les pouss&eacute;es de croissance peuvent accro&icirc;tre le risque de troubles articulaires, la hanche &eacute;tant particuli&egrave;rement sollicit&eacute;e lors de la pouss&eacute;e de croissance pr&eacute;pubertaire. Les m&eacute;decins et les parents devront &ecirc;tre alert&eacute;s par la survenue, au cours du traitement par Saizen, d'une claudication ou de douleurs &agrave; la hanche ou au genou.<br>
</li>
<li type="disc">Les patients atteints d'insuffisance r&eacute;nale chronique devront &ecirc;tre examin&eacute;s p&eacute;riodiquement afin de d&eacute;tecter toute progression d'ost&eacute;odystrophie r&eacute;nale. Une &eacute;piphysiolyse ou une n&eacute;crose de la t&ecirc;te f&eacute;morale peut &ecirc;tre observ&eacute;e chez les enfants atteints d'ost&eacute;odystrophie r&eacute;nale avanc&eacute;e, mais la relation avec le traitement par hormone de croissance n'a pas &eacute;t&eacute; &eacute;tablie. Une radiographie de la hanche doit &ecirc;tre pratiqu&eacute;e avant d'initier le traitement.<br>
</li>
<li type="disc">Chez les enfants atteints d'insuffisance r&eacute;nale chronique, la fonction r&eacute;nale devra &ecirc;tre diminu&eacute;e d'au moins 50&nbsp;% par rapport &agrave; la normale avant de d&eacute;buter le traitement. Afin de confirmer le retard de croissance, la croissance devra avoir &eacute;t&eacute; suivie pendant un an pr&eacute;alablement &agrave; l'instauration du traitement. Un traitement conservateur de l'insuffisance r&eacute;nale (comprenant des contr&ocirc;les de l'acidose, de l'hyperparathyro&iuml;die et du statut nutritionnel pendant l'ann&eacute;e pr&eacute;c&eacute;dant le traitement) devra avoir &eacute;t&eacute; &eacute;tabli et &ecirc;tre maintenu pendant le traitement. Le traitement devra &ecirc;tre interrompu en cas de transplantation r&eacute;nale.<br>
</li>
<li type="disc">Chez les enfants n&eacute;s petits pour l'&acirc;ge gestationnel, les autres causes, m&eacute;dicales ou th&eacute;rapeutiques, pouvant expliquer ce retard de croissance doivent &ecirc;tre exclues avant d'initier le traitement.<br>
</li>
<li type="disc">Chez les enfants n&eacute;s petits pour l'&acirc;ge gestationnel, il est recommand&eacute; de mesurer l'insulin&eacute;mie et la glyc&eacute;mie &agrave; jeun avant le d&eacute;but du traitement, puis tous les ans. Chez les patients pr&eacute;sentant un risque accru de diab&egrave;te (par exemple ant&eacute;c&eacute;dents familiaux de diab&egrave;te, ob&eacute;sit&eacute;, indice de masse corporelle &eacute;lev&eacute;, insulinor&eacute;sistance s&eacute;v&egrave;re, acanthosis nigricans), un test d'hyperglyc&eacute;mie provoqu&eacute;e par voie orale doit &ecirc;tre effectu&eacute;. Si un diab&egrave;te clinique appara&icirc;t, l'hormone de croissance ne doit pas &ecirc;tre administr&eacute;e.<br>
</li>
<li type="disc">Chez les enfants n&eacute;s petits pour l'&acirc;ge gestationnel, il est recommand&eacute; de mesurer le taux d'IGF-1 avant la mise en route du traitement, puis deux fois par an. Si, &agrave; l'occasion de mesures r&eacute;p&eacute;t&eacute;es, les taux d'IGF-1 sont sup&eacute;rieurs &agrave; +2&nbsp;DS compar&eacute;s aux valeurs standard pour l'&acirc;ge et le stade pubertaire, le ratio IGF-1/IGFBP-3 pourrait &ecirc;tre pris en consid&eacute;ration pour envisager un ajustement de la dose.<br>
</li>
<li type="disc">L'exp&eacute;rience de l'initiation d'un traitement chez des patients n&eacute;s petits pour l'&acirc;ge gestationnel en p&eacute;riode pr&eacute;pubertaire est limit&eacute;e. Par cons&eacute;quent, il n'est pas recommand&eacute; d'initier le traitement juste avant la pubert&eacute;. L'exp&eacute;rience chez les patients n&eacute;s petits pour l'&acirc;ge gestationnel pr&eacute;sentant un syndrome de Silver-Russell est limit&eacute;e.<br>
</li>
<li type="disc">Une partie du gain de taille, chez des enfants de petite taille n&eacute;s petits pour l'&acirc;ge gestationnel trait&eacute;s par la somatropine, peut &ecirc;tre perdue si le traitement est interrompu avant que la taille finale ne soit atteinte.<br>
</li>
<li type="disc">Une r&eacute;tention hydrique est un effet attendu chez les patients adultes recevant un traitement substitutif par hormone de croissance.<br>
</li>
<li type="disc">En cas d'oed&egrave;me persistant ou de paresth&eacute;sie s&eacute;v&egrave;re, la posologie doit &ecirc;tre diminu&eacute;e afin d'&eacute;viter le d&eacute;veloppement d'un syndrome du canal carpien.<br>
</li>
<li type="disc">Les sites d'injection doivent varier afin d'&eacute;viter une lipoatrophie.<br>
</li>
<li type="disc">Le d&eacute;ficit en hormone de croissance chez l'adulte est une maladie de longue dur&eacute;e et elle doit &ecirc;tre trait&eacute;e comme telle, bien que l'exp&eacute;rience chez les patients &acirc;g&eacute;s de plus de 60&nbsp;ans et l'exp&eacute;rience d'un traitement &agrave; long terme soient limit&eacute;es.<br>
</li>
<li type="disc">Chez tous les patients d&eacute;veloppant un &eacute;tat critique aigu, le b&eacute;n&eacute;fice possible du traitement par somatropine doit &ecirc;tre &eacute;valu&eacute; au regard du risque potentiellement encouru.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>L'administration concomitante de glucocortico&iuml;des inhibe les effets de la somatropine sur la croissance.<br>Chez les patients atteints d'un d&eacute;ficit en hormone corticotrope (ACTH), la posologie du traitement substitutif par glucocortico&iuml;des doit &ecirc;tre soigneusement adapt&eacute;e afin d'&eacute;viter tout effet inhibiteur sur l'hormone de croissance.<br>Des donn&eacute;es issues d'une &eacute;tude d'interaction r&eacute;alis&eacute;e chez des adultes atteints de d&eacute;ficit en hormone de croissance sugg&egrave;rent que l'administration de somatropine peut augmenter la clairance de substances connues pour &ecirc;tre m&eacute;tabolis&eacute;es par les isoenzymes du cytochrome P450. La clairance des substances m&eacute;tabolis&eacute;es par le cytochrome P450&nbsp;3A4 (exemple&nbsp;: st&eacute;ro&iuml;des sexuels, corticost&eacute;ro&iuml;des, anticonvulsivants et ciclosporine) peut &ecirc;tre particuli&egrave;rement augment&eacute;e, ce qui se traduit par une diminution des concentrations plasmatiques de ces substances. L'importance clinique de cet effet n'est pas connue.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes animales sont insuffisantes et/ou il n'y a pas de donn&eacute;es disponibles chez l'animal concernant les effets sur la gestation, le d&eacute;veloppement embryonnaire/foetal, la parturition ou le d&eacute;veloppement post-natal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Il n'y a pas de donn&eacute;es cliniques disponibles concernant l'exposition chez les femmes enceintes. Par cons&eacute;quent, les m&eacute;dicaments &agrave; base de somatropine ne sont pas recommand&eacute;s, ni au cours de la grossesse, ni chez la femme en &acirc;ge de procr&eacute;er et qui n'utilise pas de moyen de contraception.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Aucune &eacute;tude clinique concernant la somatropine n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez des femmes durant l'allaitement. Il n'existe aucune donn&eacute;e concernant le passage de la somatropine dans le lait maternel. C'est pourquoi la somatropine doit &ecirc;tre administr&eacute;e avec prudence chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les m&eacute;dicaments &agrave; base de somatropine n'ont aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Jusqu'&agrave; 10&nbsp;% des patients peuvent voir appara&icirc;tre rougeurs et d&eacute;mangeaisons au site d'injection, particuli&egrave;rement en cas d'administration par voie sous-cutan&eacute;e.<br>
</li>
<li type="disc">Une r&eacute;tention hydrique est un effet attendu chez les patients adultes recevant un traitement substitutif par hormone de croissance. OEd&egrave;me, gonflement articulaire, arthralgie, myalgie et paresth&eacute;sie peuvent &ecirc;tre des manifestations cliniques de r&eacute;tention hydrique. Cependant, ces sympt&ocirc;mes ou signes cliniques sont g&eacute;n&eacute;ralement transitoires et dose-d&eacute;pendants.<br>
</li>
<li type="disc">Les patients adultes atteints d'un d&eacute;ficit en hormone de croissance, diagnostiqu&eacute; d&egrave;s l'enfance, ont rapport&eacute; des effets ind&eacute;sirables moins fr&eacute;quemment que ceux pr&eacute;sentant un d&eacute;ficit en hormone de croissance acquis &agrave; l'&acirc;ge adulte.<br>
</li>
<li type="disc">Certains patients d&eacute;veloppent des anticorps anti-somatropine&nbsp;; l'importance clinique de ces anticorps est inconnue, bien qu'&agrave; ce jour ces anticorps aient une capacit&eacute; de liaison r&eacute;duite et n'aient pas &eacute;t&eacute; associ&eacute;s &agrave; une diminution de la croissance, except&eacute; chez les patients atteints de d&eacute;l&eacute;tion g&eacute;n&eacute;tique. Dans de tr&egrave;s rares cas, lorsque la petite taille est due &agrave; une d&eacute;l&eacute;tion du g&egrave;ne de l'hormone de croissance, le traitement par hormone de croissance peut induire le d&eacute;veloppement d'anticorps limitant la croissance.<br>
</li>
<li type="disc">Des cas de leuc&eacute;mie ont &eacute;t&eacute; rapport&eacute;s chez un petit nombre de patients atteints de d&eacute;ficit en hormone de croissance, parmi lesquels certains avaient &eacute;t&eacute; trait&eacute;s par somatropine. Toutefois, une incidence accrue de la leuc&eacute;mie chez les personnes trait&eacute;es par hormone de croissance sans facteurs pr&eacute;disposants n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e.<br>
</li>
</ul>Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont class&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e.<br>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypertension intracr&acirc;nienne idiopathique (hypertension intracr&acirc;nienne b&eacute;nigne), syndrome du canal carpien.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: maux de t&ecirc;te (isol&eacute;s).<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: &eacute;piphysiolyse de la t&ecirc;te f&eacute;morale (Epiphysiolysis capitis femoris) ou n&eacute;crose de la t&ecirc;te f&eacute;morale.<br>
</li>
</ul>Affections endocriniennes&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: hypothyro&iuml;die.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent (chez l'adulte), peu fr&eacute;quent (chez l'enfant)&nbsp;: r&eacute;tention hydrique&nbsp;: oed&egrave;me p&eacute;riph&eacute;rique, raideur, arthralgie, myalgie, paresth&eacute;sie.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: r&eacute;sistance &agrave; l'insuline pouvant conduire &agrave; un hyperinsulinisme et, dans de rares cas, &agrave; une hyperglyc&eacute;mie.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: r&eacute;actions au site d'injection&nbsp;: lipoatrophie localis&eacute;e, qui peut &ecirc;tre &eacute;vit&eacute;e en variant les sites d'injection.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas de surdosage aigu n'a &eacute;t&eacute; rapport&eacute;. Cependant, d&eacute;passer les doses recommand&eacute;es peut entra&icirc;ner des effets ind&eacute;sirables. Un surdosage peut provoquer une hypoglyc&eacute;mie, suivie d'une hyperglyc&eacute;mie. De plus, un surdosage de somatropine pourrait d&eacute;clencher des manifestations de r&eacute;tention hydrique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: hormones de l'ant&eacute;-hypophyse et analogues (code&nbsp;ATC&nbsp;: H01AC01).</p>
<p>Saizen contient une hormone de croissance humaine recombinante obtenue par g&eacute;nie g&eacute;n&eacute;tique &agrave; partir de cellules de mammif&egrave;re.</p>
<p>Il s'agit d'un polypeptide form&eacute; de 191&nbsp;acides amin&eacute;s dont la s&eacute;quence en acides amin&eacute;s, la composition, la carte peptidique, le point iso&eacute;lectrique, le poids mol&eacute;culaire, la structure isom&eacute;rique et la bioactivit&eacute; sont identiques &agrave; l'hormone de croissance hypophysaire humaine.</p>
<p>L'hormone de croissance est synth&eacute;tis&eacute;e &agrave; partir d'une lign&eacute;e cellulaire murine, modifi&eacute;e par addition du g&egrave;ne codant pour l'hormone de croissance hypophysaire.</p>
<p>Saizen est un agent anabolique et anticatabolique qui agit non seulement sur la croissance mais aussi sur la composition corporelle et le m&eacute;tabolisme. Il interagit avec des r&eacute;cepteurs sp&eacute;cifiques sur divers types de cellules, telles les myocytes, h&eacute;patocytes, adipocytes, lymphocytes et les cellules h&eacute;matopo&iuml;&eacute;tiques. Certains de ces effets sont transmis par une autre cat&eacute;gorie d'hormone, les somatom&eacute;dines (IGF-1 et IGF-2).</p>
<p>En fonction de la posologie, l'administration de Saizen provoque un accroissement des IGF-1, IGFBP-3, acides gras non est&eacute;rifi&eacute;s et glyc&eacute;rol, une diminution de l'ur&eacute;e sanguine et des excr&eacute;tions urinaires d'azote, de sodium et de potassium. La dur&eacute;e d'augmentation des taux d'hormone de croissance peut influencer l'amplitude des effets.</p>
<p>Une saturation relative des effets de Saizen &agrave; fortes doses est probable. Ce n'est pas le cas pour la glyc&eacute;mie et l'excr&eacute;tion urinaire du peptide-C, qui ne sont significativement &eacute;lev&eacute;es qu'apr&egrave;s de fortes doses (20&nbsp;mg).</p>
<p>Au cours d'un essai clinique randomis&eacute;, le traitement d'enfants pr&eacute;pub&egrave;res n&eacute;s petits pour l'&acirc;ge gestationnel, &agrave; la dose de 0,067&nbsp;mg/kg/jour pendant 3&nbsp;ans, a conduit &agrave; un gain de taille moyen de +&nbsp;1,8&nbsp;DS. Les enfants qui n'ont pas poursuivi le traitement apr&egrave;s 3&nbsp;ans ont perdu une partie du b&eacute;n&eacute;fice th&eacute;rapeutique&nbsp;; toutefois, ces patients ont conserv&eacute; un gain de taille significatif de +&nbsp;0,7&nbsp;DS lorsqu'ils ont atteint leur taille finale (p&nbsp;&lt;&nbsp;0,01 par rapport &agrave; la taille initiale). Les patients qui ont poursuivi le traitement apr&egrave;s une p&eacute;riode d'observation de dur&eacute;e variable ont b&eacute;n&eacute;fici&eacute; d'un gain total de taille de +&nbsp;1,3&nbsp;DS lorsqu'ils ont atteint leur taille finale (p&nbsp;=&nbsp;0,001 par rapport &agrave; la taille initiale). [Dans ce 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;groupe, la dur&eacute;e cumulative moyenne de traitement &eacute;tait de 6,1&nbsp;ans.] Dans ce groupe, le gain de taille &agrave; taille finale (+&nbsp;1,3 &plusmn;&nbsp;1,1&nbsp;DS) &eacute;tait significativement diff&eacute;rent (p&nbsp;&lt;&nbsp;0,05) du gain de taille observ&eacute; dans le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;groupe (+&nbsp;0,7 &plusmn;&nbsp;0,8&nbsp;DS) trait&eacute; pendant 3&nbsp;ans en moyenne.</p>
<p>Un second essai clinique a &eacute;valu&eacute; deux sch&eacute;mas posologiques distincts pendant 4&nbsp;ans. Un groupe a &eacute;t&eacute; trait&eacute; par 0,067&nbsp;mg/kg/jour pendant 2&nbsp;ans puis observ&eacute; sans traitement pendant 2&nbsp;ans. Le 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;groupe a re&ccedil;u 0,067&nbsp;mg/kg/jour au cours des 1<font face="verdana" size="-1"><sup>re</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font> ann&eacute;es, et n'a re&ccedil;u aucun traitement au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 4<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ann&eacute;es. Quel que soit le sch&eacute;ma posologique, la dose cumulative administr&eacute;e au cours de l'essai correspondait &agrave; 0,033&nbsp;mg/kg/jour sur 4&nbsp;ans. Au terme des 4&nbsp;ans de l'essai, les deux groupes ont montr&eacute; une acc&eacute;l&eacute;ration comparable de la croissance avec des gains de taille significatifs s'&eacute;levant respectivement &agrave; +&nbsp;1,55&nbsp;DS (p &lt;&nbsp;0,0001) et +&nbsp;1,43&nbsp;DS (p&nbsp;&lt;&nbsp;0,0001). Les donn&eacute;es de s&eacute;curit&eacute; &agrave; long terme sont encore limit&eacute;es.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La pharmacocin&eacute;tique de Saizen est lin&eacute;aire jusqu'&agrave; une dose de 2,67&nbsp;mg (8&nbsp;UI). A des doses sup&eacute;rieures &agrave; 20&nbsp;mg (60&nbsp;UI), un certain degr&eacute; de non-lin&eacute;arit&eacute; ne peut &ecirc;tre &eacute;cart&eacute;, bien que sans pertinence clinique.</p>
<p>Apr&egrave;s administration par voie intraveineuse &agrave; des volontaires sains, le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre est d'environ 7&nbsp;l, la clairance totale est d'environ 15&nbsp;l/h, tandis que la clairance r&eacute;nale est n&eacute;gligeable et la demi-vie d'&eacute;limination du m&eacute;dicament est de 20 &agrave; 35&nbsp;minutes.</p>
<p>Apr&egrave;s injection unique de Saizen par voie&nbsp;SC ou IM, la demi-vie finale apparente est nettement plus longue, environ 2 &agrave; 4&nbsp;heures, en raison d'une limitation de la vitesse d'absorption.</p>
<p>Les concentrations s&eacute;riques maximales en hormone de croissance (GH) sont atteintes apr&egrave;s approximativement 4&nbsp;heures et les taux s&eacute;riques retournent &agrave; la normale en 24&nbsp;heures&nbsp;; cela indique qu'aucune accumulation d'hormone de croissance ne se produira au cours d'administrations r&eacute;p&eacute;t&eacute;es.</p>
<p>La biodisponibilit&eacute; absolue, par les deux voies d'administration, est de 70 &agrave; 90&nbsp;%.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie apr&egrave;s administration r&eacute;p&eacute;t&eacute;e et g&eacute;notoxicit&eacute;, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p>
<p>Aucune &eacute;tude conventionnelle de carcinog&eacute;nicit&eacute; n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Cela est justifi&eacute;, &eacute;tant donn&eacute; la nature prot&eacute;ique de la substance active et le r&eacute;sultat n&eacute;gatif des &eacute;tudes de g&eacute;notoxicit&eacute;. Les effets potentiels de la r-hGH sur la croissance de tumeurs pr&eacute;existantes ont &eacute;t&eacute; &eacute;valu&eacute;s par le biais d'&eacute;tudes in vitro et in vivo. Ces &eacute;tudes ont montr&eacute; que la r-hGH ne devrait pas provoquer, ni stimuler des tumeurs chez les patients. Les &eacute;tudes toxicologiques de reproduction n'indiquent aucun effet ind&eacute;sirable sur la fertilit&eacute; et la reproduction, malgr&eacute; l'administration de doses suffisamment &eacute;lev&eacute;es pour induire des effets pharmacologiques sur la croissance.</p>
<p>Chez l'animal, la tol&eacute;rance locale de solutions de Saizen Clickeasy 8&nbsp;mg contenant 0,3&nbsp;% de m&eacute;tacr&eacute;sol &eacute;tait consid&eacute;r&eacute;e comme bonne et adapt&eacute;e &agrave; l'administration sous-cutan&eacute;e ou intramusculaire.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Saizen 1,33&nbsp;mg&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</dd>
<dd>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C), dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de la lumi&egrave;re.</dd>
<dd>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;:
</dt>
<dd>Une utilisation imm&eacute;diate est recommand&eacute;e. Toutefois, la stabilit&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24&nbsp;heures au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C).</dd>
</dl>
</dd>
<dd>Ne pas congeler.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Saizen Clickeasy 8&nbsp;mg&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</dd>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C, dans l'emballage ext&eacute;rieur d'origine. Ne pas congeler.</dd>
<dd>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;:
</dt>
<dd>Le m&eacute;dicament doit &ecirc;tre conserv&eacute; pendant un maximum de 28&nbsp;jours au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C).</dd>
</dl>
</dd>
<dd>Lorsqu'ils contiennent une cartouche de solution reconstitu&eacute;e de Saizen, les auto-injecteurs easypod et one.click doivent &ecirc;tre conserv&eacute;s au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Lorsque les auto-injecteurs sans aiguille cool.click sont utilis&eacute;s, seule la cartouche de la solution reconstitu&eacute;e de Saizen doit &ecirc;tre conserv&eacute;e au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C).</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La solution injectable reconstitu&eacute;e doit &ecirc;tre claire et d&eacute;pourvue de particules. Si celle-ci contient des particules, elle ne doit pas &ecirc;tre inject&eacute;e. </p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p>
<div>
<dl>
<dt>
Utilisation avec une seringue (Saizen 1,33&nbsp;mg)&nbsp;: 
</dt>
<dd>Pour reconstituer Saizen, injecter le solvant dans le flacon de Saizen 1,33&nbsp;mg, en faisant couler le liquide contre la paroi de verre. Tourner le flacon par rotation douce jusqu'&agrave; dissolution compl&egrave;te. &Eacute;viter d'agiter vigoureusement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation avec un auto-injecteur (Saizen Clickeasy 8&nbsp;mg)&nbsp;: 
</dt>
<dd>La cartouche contenant la solution reconstitu&eacute;e de Saizen Clickeasy 8&nbsp;mg ne doit &ecirc;tre utilis&eacute;e qu'avec l'auto-injecteur easypod, l'auto-injecteur one.click ou les auto-injecteurs sans aiguille cool.click.</dd>
<dd>Pour la conservation des auto-injecteurs contenant une cartouche, <span>cf&nbsp;Modalit&eacute;s de conservation</span>.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re annuelle r&eacute;serv&eacute;e aux sp&eacute;cialistes en p&eacute;diatrie et/ou en endocrinologie et maladies m&eacute;taboliques exer&ccedil;ant dans les services sp&eacute;cialis&eacute;s en p&eacute;diatrie et/ou en endocrinologie et maladies m&eacute;taboliques.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3419308</b>8</font> (1989, RCP r&eacute;v 27.05.2010) 1,33&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3567612</b>2</font> (1998, RCP r&eacute;v 20.05.2010) Clickeasy 8&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">43.36&nbsp;euros (1&nbsp;flacon Saizen 1,33&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>262.45&nbsp;euros (1&nbsp;flacon Saizen Clickeasy 8&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 100&nbsp;% dans toutes les indications th&eacute;rapeutiques. Dans l'indication &laquo;&nbsp;Retard de croissance chez les enfants n&eacute;s petits pour l'&acirc;ge gestationnel&nbsp;&raquo;, remb S&eacute;c soc &agrave; 100&nbsp;% pour l'enfant avec une taille actuelle &lt;=&nbsp;-&nbsp;3&nbsp;DS.</p>
<p>M&eacute;dicament d'exception (prescription en conformit&eacute; avec la fiche d'information th&eacute;rapeutique).</p>
<p>Collect.</p>
</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Merck Sant&eacute; s.a.s.</p>
<center>
<br>
<b>MERCK SERONO</b>
<br>37, rue Saint-Romain. 69379 Lyon cdx 08<br>T&eacute;l : 04 72 78 25 25<br>Info m&eacute;dic/Pharmacovigilance&nbsp;: <br>T&eacute;l Vert&nbsp;: 08 00 88 80 24
		E-mail&nbsp;:&nbsp;infoqualit@merck.fr<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.merckserono.fr">
http://www.merckserono.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

