<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">MOTILIUM&reg;</font></b></center>
<meta name="version" content="11.1">



<br>
<b>domp&eacute;ridone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 10&nbsp;mg (biconvexe&nbsp;; circulaire&nbsp;; blanc cass&eacute; ou blanc &agrave; blanc cr&egrave;me)&nbsp;: &nbsp;Bo&icirc;te de 40, sous plaquettes thermoform&eacute;es. <br><!--Fin forme-->
Granul&eacute;s effervescents &agrave; 10&nbsp;mg (poudre granul&eacute;e blanche ayant une odeur et une couleur caract&eacute;ristiques)&nbsp;: &nbsp;Sachets-dose, bo&icirc;te de 30.<br>
Suspension buvable &agrave; 1&nbsp;mg/ml (homog&egrave;ne&nbsp;; blanche)&nbsp;: &nbsp;Flacon de 200&nbsp;ml, avec capsule s&eacute;curit&eacute; enfant et seringue pour administration orale de 5&nbsp;ml gradu&eacute;e en kg et racleur.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"> Comprim&eacute;&nbsp;:</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Domp&eacute;ridone&nbsp;(DCI)&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients : Noyau&nbsp;: lactose monohydrat&eacute;, amidon de ma&iuml;s non modifi&eacute;, cellulose microcristalline, amidon de pomme de terre pr&eacute;g&eacute;latinis&eacute;, povidone K&nbsp;90, st&eacute;arate de magn&eacute;sium, huile de coton hydrog&eacute;n&eacute;e, laurylsulfate de sodium. Pelliculage&nbsp;: laurylsulfate de sodium, hypromellose.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Granul&eacute;s effervescents&nbsp;:</td><td width="20%" align="right">p&nbsp;sachet</td>
</tr>
<tr>
<td align="left">Domp&eacute;ridone&nbsp;(DCI)&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients : saccharose, aspartam, povidone K&nbsp;30, acide tartrique, bicarbonate de sodium. Ar&ocirc;me&nbsp;: Aroma mix (m&eacute;lange de substances naturelles aromatiques sur support dextrine, gomme arabique).<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Suspension buvable&nbsp;:</td><td width="20%" align="right">p&nbsp;ml</td>
</tr>
<tr>
<td align="left">Domp&eacute;ridone&nbsp;(DCI)&nbsp;<br>
</td><td align="right">1&nbsp;mg</td>
</tr>
</table>
Excipients : polysorbate 20, solution d'hydroxyde de sodium, cellulose microcristalline et carmellose sodique, sorbitol &agrave; 70&nbsp;% (non cristallisable), parahydroxybenzoates de m&eacute;thyle (E&nbsp;218) et de propyle (E&nbsp;216), saccharine sodique, eau purifi&eacute;e.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Adulte (toutes formes)&nbsp;:
</dt>
<dd>Soulagement des sympt&ocirc;mes de type naus&eacute;es et vomissements, sensations de distension &eacute;pigastrique, g&ecirc;nes au niveau sup&eacute;rieur de l'abdomen et r&eacute;gurgitations gastriques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant (comprim&eacute; et suspension buvable)&nbsp;:
</dt>
<dd>Soulagement des sympt&ocirc;mes de type naus&eacute;es et vomissements.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il est recommand&eacute; de prendre Motilium avant les repas. Si le m&eacute;dicament est pris apr&egrave;s les repas, son absorption est quelque peu retard&eacute;e.<br>La dur&eacute;e initiale du traitement est de 4&nbsp;semaines. Les patients doivent &ecirc;tre examin&eacute;s &agrave; nouveau apr&egrave;s 4&nbsp;semaines et la n&eacute;cessit&eacute; de poursuivre le traitement sera alors &eacute;valu&eacute;e.<br>Les enfants seront trait&eacute;s pr&eacute;f&eacute;rentiellement avec la forme suspension buvable.<br>
<div>
<dl>
<dt>
<b>Comprim&eacute;&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Adulte et adolescent (plus de 12&nbsp;ans et plus de 35&nbsp;kg)&nbsp;:
</dt>
<dd>1 &agrave; 2&nbsp;comprim&eacute;s &agrave; 10&nbsp;mg, 3 ou 4&nbsp;fois par jour, la dose quotidienne maximum &eacute;tant de 80&nbsp;mg.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,27 &agrave; 0,71&nbsp;euro(s).
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant&nbsp;: 
</dt>
<dd>0,25 &agrave; 0,5&nbsp;mg/kg 3 ou 4&nbsp;fois par jour, la dose quotidienne maximum &eacute;tant de 2,4&nbsp;mg/kg par jour (sans toutefois d&eacute;passer 80&nbsp;mg par jour).</dd>
<dd>La forme comprim&eacute; n'est pas adapt&eacute;e aux enfants pesant moins de 35&nbsp;kg.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Granul&eacute;s effervescents&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Adulte et adolescent (plus de 12&nbsp;ans et plus de 35&nbsp;kg)&nbsp;:
</dt>
<dd>1 &agrave; 2&nbsp;sachets-dose (contenant 10&nbsp;mg de domp&eacute;ridone par sachet-dose), 3 ou 4&nbsp;fois par jour, la dose quotidienne maximum &eacute;tant de 8&nbsp;sachets.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,51 &agrave; 1,35&nbsp;euro(s).
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Suspension buvable&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Adulte et adolescent (plus de 12&nbsp;ans et plus de 35&nbsp;kg)&nbsp;:
</dt>
<dd>10 &agrave; 20&nbsp;ml (de suspension buvable contenant 1&nbsp;mg de domp&eacute;ridone par ml), 3 ou 4&nbsp;fois par jour, la dose quotidienne maximum &eacute;tant de 80&nbsp;ml.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Nourrisson et enfant &nbsp;: 
</dt>
<dd>De 0,25 &agrave; 0,5&nbsp;mg/kg, 3 ou 4&nbsp;fois par jour, la dose quotidienne maximum &eacute;tant de 2,4&nbsp;mg/kg (sans toutefois d&eacute;passer 80&nbsp;mg par jour).</dd>
<dd>Co&ucirc;t du traitement journalier : 0,42 &agrave; 1,13&nbsp;euro(s) (adulte)&nbsp;; 0,05 &agrave; 0,14&nbsp;euro(s) par 5&nbsp;kg (enfant et nourrisson).
</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue &agrave; la domp&eacute;ridone ou &agrave; l'un des excipients de Motilium.<br>
</li>
<li type="disc">Tumeur hypophysaire &agrave; prolactine (prolactinome).<br>
</li>
</ul>Motilium ne doit pas &ecirc;tre utilis&eacute; lorsque la stimulation de la motricit&eacute; gastrique peut s'av&eacute;rer nocive&nbsp;: h&eacute;morragie gastro-intestinale, obstruction m&eacute;canique ou perforation.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les comprim&eacute;s pellicul&eacute;s contiennent du lactose et peuvent &ecirc;tre inappropri&eacute;s chez les patients souffrant d'intol&eacute;rance au lactose, de galactos&eacute;mie, ou de malabsorption du glucose ou du galactose.<br>Les granul&eacute;s effervescents contiennent du saccharose et peuvent &ecirc;tre inappropri&eacute;s chez les patients souffrant d'intol&eacute;rance au fructose, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en sucrase-isomaltase.<br>La suspension buvable contient du sorbitol et peut &ecirc;tre inappropri&eacute;e chez les patients souffrant d'intol&eacute;rance au sorbitol.<br>
<div>
<dl>
<dt>
Utilisation chez les patients pr&eacute;sentant un risque de ph&eacute;nylc&eacute;tonurie&nbsp;:
</dt>
<dd>Les granul&eacute;s effervescents contiennent de l'aspartam. Ne pas les utiliser chez les patients pr&eacute;sentant un risque de ph&eacute;nylc&eacute;tonurie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation en p&eacute;riode d'allaitement&nbsp;:
</dt>
<dd>La quantit&eacute; totale de domp&eacute;ridone excr&eacute;t&eacute;e dans le lait maternel est estim&eacute;e inf&eacute;rieure &agrave; 7&nbsp;&micro;g par jour &agrave; la posologie maximale recommand&eacute;e. La toxicit&eacute; pour les nouveau-n&eacute;s en est inconnue. En cons&eacute;quence, Motilium ne doit pas &ecirc;tre utilis&eacute; au cours de l'allaitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez le nourrisson (suspension buvable)&nbsp;:
</dt>
<dd>Bien que les effets ind&eacute;sirables neurologiques soient rares (<span>cf&nbsp;Effets ind&eacute;sirables</span>), le risque d'effets ind&eacute;sirables neurologiques est plus &eacute;lev&eacute; chez les jeunes enfants, du fait que leurs fonctions m&eacute;taboliques et leur barri&egrave;re h&eacute;matoenc&eacute;phalique ne sont pas totalement d&eacute;velopp&eacute;es pendant les premiers mois de vie. Il est donc recommand&eacute; de d&eacute;terminer pr&eacute;cis&eacute;ment la posologie et que celle-ci soit suivie scrupuleusement chez les nouveau-n&eacute;s, les nourrissons, les b&eacute;b&eacute;s et les jeunes enfants.</dd>
<dd>Un surdosage peut entra&icirc;ner des sympt&ocirc;mes extrapyramidaux chez les enfants, mais d'autres &eacute;tiologies doivent &ecirc;tre recherch&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation en cas de troubles h&eacute;patiques&nbsp;:
</dt>
<dd>La domp&eacute;ridone &eacute;tant fortement m&eacute;tabolis&eacute;e dans le foie, Motilium ne doit pas &ecirc;tre utilis&eacute; chez des patients souffrant de troubles h&eacute;patiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Chez des patients souffrant d'insuffisance r&eacute;nale s&eacute;v&egrave;re (cr&eacute;atinine s&eacute;rique &gt;&nbsp;6&nbsp;mg/100&nbsp;ml, c'est-&agrave;-dire &gt;&nbsp;0,6&nbsp;mmol/l), la demi-vie d'&eacute;limination de la domp&eacute;ridone a &eacute;t&eacute; rallong&eacute;e de 7,4 &agrave; 20,8&nbsp;heures, mais les concentrations plasmatiques en produit actif &eacute;taient moins &eacute;lev&eacute;es que chez les volontaires sains.</dd>
<dd>&Eacute;tant donn&eacute; que les reins excr&egrave;tent une tr&egrave;s faible quantit&eacute; de produit actif non d&eacute;grad&eacute;, il est peu probable que, lors d'une administration unique, la dose doive &ecirc;tre ajust&eacute;e chez des patients souffrant d'insuffisance r&eacute;nale. Cependant, en cas d'administrations r&eacute;p&eacute;t&eacute;es, la fr&eacute;quence des doses doit &ecirc;tre r&eacute;duite &agrave; une ou deux prises par jour, en fonction du degr&eacute; de l'insuffisance r&eacute;nale, et il est possible que la dose doive &ecirc;tre diminu&eacute;e. Les patients insuffisants r&eacute;naux sous traitement prolong&eacute; doivent &ecirc;tre surveill&eacute;s r&eacute;guli&egrave;rement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation avec des inhibiteurs puissants du CYP3A4&nbsp;: 
</dt>
<dd>La prise concomitante de k&eacute;toconazole par voie orale, d'&eacute;rythromycine ou d'autres inhibiteurs puissants du CYP3A4 qui allongent l'intervalle QTc doit &ecirc;tre &eacute;vit&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>La voie m&eacute;tabolique principale de la domp&eacute;ridone implique le CYP&nbsp;3A4. Les donn&eacute;es in vitro sugg&egrave;rent que l'administration concomitante de m&eacute;dicaments qui inhibent le CYP&nbsp;3A4 de fa&ccedil;on importante peut entra&icirc;ner l'augmentation des concentrations plasmatiques de domp&eacute;ridone.<br>Diff&eacute;rentes &eacute;tudes d'interactions pharmacocin&eacute;tique/pharmacodynamique in vivo avec du k&eacute;toconazole par voie orale ou de l'&eacute;rythromycine par voie orale chez des sujets sains ont confirm&eacute; une forte inhibition du m&eacute;tabolisme de premier passage CYP3A4-d&eacute;pendant de la domp&eacute;ridone par ces substances.<br>En associant domp&eacute;ridone 10&nbsp;mg par voie orale quatre fois par jour et k&eacute;toconazole 200&nbsp;mg deux fois par jour, un allongement moyen du QTc de 9,8&nbsp;ms a &eacute;t&eacute; not&eacute; durant la p&eacute;riode d'observation, avec des variations ponctuelles allant de 1,2 &agrave; 17,5&nbsp;ms. En associant domp&eacute;ridone 10&nbsp;mg quatre fois par jour et &eacute;rythromycine par voie orale 500&nbsp;mg trois fois par jour, l'intervalle QTc moyen durant la p&eacute;riode d'observation &eacute;tait prolong&eacute; de 9,9&nbsp;ms, avec des variations ponctuelles allant de 1,6 &agrave; 14,3&nbsp;ms. Dans chacune de ces &eacute;tudes d'interactions, la Cmax et l'ASC de la domp&eacute;ridone &agrave; l'&eacute;tat d'&eacute;quilibre &eacute;taient approximativement multipli&eacute;es par trois. Dans ces &eacute;tudes, la domp&eacute;ridone 10&nbsp;mg administr&eacute;e par voie orale en monoth&eacute;rapie quatre fois par jour entra&icirc;ne une augmentation du QTc moyen de 1,6&nbsp;ms (&eacute;tude k&eacute;toconazole) et de 2,5&nbsp;ms (&eacute;tude &eacute;rythromycine), tandis que le k&eacute;toconazole en monoth&eacute;rapie (200&nbsp;mg deux fois par jour) et l'&eacute;rythromycine en monoth&eacute;rapie (500&nbsp;mg trois fois par jour) entra&icirc;nent une augmentation du QTc de 3,8 et 4,9&nbsp;ms, respectivement, pendant la p&eacute;riode d'observation.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il existe peu de donn&eacute;es apr&egrave;s commercialisation sur l'utilisation de la domp&eacute;ridone chez les femmes enceintes. Une &eacute;tude chez le rat a montr&eacute; un effet toxique sur la reproduction en cas de dose &eacute;lev&eacute;e, toxique pour la m&egrave;re. Le risque &eacute;ventuel chez l'homme est inconnu. De ce fait, Motilium ne doit &ecirc;tre utilis&eacute; pendant la grossesse que lorsque le b&eacute;n&eacute;fice th&eacute;rapeutique attendu le justifie.<br>Le m&eacute;dicament est excr&eacute;t&eacute; dans le lait maternel des rates allaitantes (en majeure partie sous forme de m&eacute;tabolites&nbsp;: concentrations maximales de 40 ou 800&nbsp;ng/ml apr&egrave;s, respectivement, une administration orale ou intraveineuse de 2,5&nbsp;mg/kg). Les concentrations de domp&eacute;ridone dans le lait maternel des femmes allaitant repr&eacute;sentent 10 &agrave; 50&nbsp;% des concentrations plasmatiques correspondantes et ne devraient pas exc&eacute;der 10&nbsp;ng/ml. La quantit&eacute; totale de domp&eacute;ridone excr&eacute;t&eacute;e dans le lait humain est estim&eacute;e inf&eacute;rieure &agrave; 7&nbsp;&micro;g par jour &agrave; la posologie maximale recommand&eacute;e. La toxicit&eacute; pour les nouveau-n&eacute;s en est inconnue.<br>En cons&eacute;quence, Motilium ne doit pas &ecirc;tre utilis&eacute; au cours de l'allaitement.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Motilium n'alt&egrave;re pas (ou de fa&ccedil;on n&eacute;gligeable) la capacit&eacute; &agrave; conduire ou &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables sont class&eacute;s selon leur fr&eacute;quence, selon la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), en incluant les cas isol&eacute;s.<br>Troubles du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: r&eacute;actions allergiques incluant anaphylaxie, choc anaphylactique, r&eacute;action anaphylactique et oed&egrave;me de Quincke.<br>
</li>
</ul>Troubles du syst&egrave;me endocrinien&nbsp;:<ul>
<li type="disc">Rare&nbsp;: augmentation des taux de prolactine.<br>
</li>
</ul>Troubles psychiatriques :<ul>
<li type="disc">Tr&egrave;s rare : agitation, nervosit&eacute;.<br>
</li>
</ul>Troubles du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: effets extrapyramidaux, convulsions, somnolence, c&eacute;phal&eacute;e.<br>
</li>
</ul>Troubles cardiaques&nbsp;: <ul>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: allongement de l'intervalle QTc.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: arythmie ventriculaire.<br>
</li>
</ul>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Rare&nbsp;: troubles gastro-intestinaux, y compris des crampes intestinales tr&egrave;s rares et passag&egrave;res.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: diarrh&eacute;es.<br>
</li>
</ul>Troubles de la peau et des tissus sous-cutan&eacute;s&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: urticaire, prurit, rash. <br>
</li>
</ul>Troubles de la reproduction et des glandes mammaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: galactorrh&eacute;e, gyn&eacute;comastie, am&eacute;norrh&eacute;e.<br>
</li>
</ul>Investigations : <ul>
<li type="disc">Tr&egrave;s rare : test de la fonction h&eacute;patique anormal.<br>
</li>
</ul>L'hypophyse &eacute;tant situ&eacute;e en de&ccedil;&agrave; de la barri&egrave;re h&eacute;matoenc&eacute;phalique, la domp&eacute;ridone peut causer une augmentation des concentrations en prolactine. Dans de rares cas, cette hyperprolactin&eacute;mie peut entra&icirc;ner des effets ind&eacute;sirables neuro-endocriniens tels que galactorrh&eacute;e, gyn&eacute;comastie et am&eacute;norrh&eacute;e.<br>Les effets extrapyramidaux sont tr&egrave;s rares chez les nouveau-n&eacute;s et les nourrissons, et exceptionnels chez les adultes. Ces effets ind&eacute;sirables r&eacute;gressent spontan&eacute;ment et compl&egrave;tement &agrave; l'arr&ecirc;t du traitement.<br>Les troubles du syst&egrave;me nerveux central de type convulsions, agitation et somnolence sont &eacute;galement tr&egrave;s rares et rapport&eacute;s essentiellement chez les nourrissons et les enfants.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;: 
</dt>
<dd>Les cas de surdosage ont &eacute;t&eacute; rapport&eacute;s essentiellement chez les nourrissons et les enfants. Les sympt&ocirc;mes de surdosage peuvent inclure agitation, troubles de la conscience, convulsions, d&eacute;sorientation, somnolence et des effets extrapyramidaux.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;: 
</dt>
<dd>Il n'existe pas d'antidote sp&eacute;cifique &agrave; la domp&eacute;ridone mais, en cas de surdosage, un lavage gastrique ainsi que l'administration de charbon actif peuvent s'av&eacute;rer utiles. Une surveillance m&eacute;dicale &eacute;troite et un traitement symptomatique sont recommand&eacute;s.</dd>
<dd>Les m&eacute;dicaments anticholinergiques ou antiparkinsoniens peuvent &ecirc;tre utiles pour contr&ocirc;ler les r&eacute;actions extrapyramidales.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: stimulants de la motricit&eacute; intestinale (code ATC&nbsp;: A03FA03).</p>
<p>La domp&eacute;ridone est un antagoniste de la dopamine aux propri&eacute;t&eacute;s anti&eacute;m&eacute;tiques qui ne traverse pas facilement la barri&egrave;re h&eacute;matoenc&eacute;phalique. Chez les utilisateurs de domp&eacute;ridone, en particulier chez les adultes, des effets secondaires extrapyramidaux sont tr&egrave;s rares, mais la domp&eacute;ridone entra&icirc;ne la lib&eacute;ration de prolactine par l'hypophyse. </p>
<p>Son effet anti&eacute;m&eacute;tique semble d&ucirc; &agrave; une combinaison d'effets p&eacute;riph&eacute;riques (motilit&eacute; gastrique) et &agrave; un antagonisme des r&eacute;cepteurs dopaminergiques dans la zone de stimulation des chimior&eacute;cepteurs, situ&eacute;e hors de la barri&egrave;re h&eacute;matoenc&eacute;phalique, dans l'area postrema. Les &eacute;tudes chez l'animal, ainsi que les faibles concentrations trouv&eacute;es dans le cerveau, indiquent un effet p&eacute;riph&eacute;rique pr&eacute;dominant de la domp&eacute;ridone sur les r&eacute;cepteurs dopaminergiques.</p>
<p>Les &eacute;tudes chez l'homme ont montr&eacute; que la domp&eacute;ridone per os augmente le tonus du sphincter inf&eacute;rieur de l'oesophage, am&eacute;liore la motilit&eacute; antroduod&eacute;nale et acc&eacute;l&egrave;re la vidange gastrique. Il n'y a pas d'effet sur la s&eacute;cr&eacute;tion gastrique.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Chez les sujets &agrave; jeun, la domp&eacute;ridone est rapidement absorb&eacute;e apr&egrave;s administration orale, avec un pic plasmatique atteint en 30 &agrave; 60&nbsp;minutes. La faible biodisponibilit&eacute; absolue de la domp&eacute;ridone administr&eacute;e par voie orale (environ 15&nbsp;%) est due &agrave; un m&eacute;tabolisme de premier passage important dans la paroi intestinale et le foie.</dd>
<dd>M&ecirc;me si la biodisponibilit&eacute; de la domp&eacute;ridone est am&eacute;lior&eacute;e chez les sujets sains lorsqu'elle est prise apr&egrave;s un repas, les patients souffrant de troubles gastro-intestinaux doivent prendre la domp&eacute;ridone dans les 15 &agrave; 30&nbsp;minutes qui pr&eacute;c&egrave;dent le repas. Une acidit&eacute; gastrique r&eacute;duite limite l'absorption de la domp&eacute;ridone. La biodisponibilit&eacute; orale est r&eacute;duite en cas d'administration pr&eacute;alable rapproch&eacute;e de cim&eacute;tidine et de bicarbonate de sodium.</dd>
<dd>La survenue du pic d'absorption est l&eacute;g&egrave;rement retard&eacute;e et l'aire sous la courbe augmente quelque peu lorsque le produit sous forme orale est pris apr&egrave;s un repas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>La domp&eacute;ridone per os ne semble pas s'accumuler ou activer son propre m&eacute;tabolisme&nbsp;; le pic plasmatique &agrave; 90&nbsp;minutes de 21&nbsp;ng/ml apr&egrave;s 2&nbsp;semaines d'administration per os de 30&nbsp;mg par jour &eacute;tait environ le m&ecirc;me que celui de 18&nbsp;ng/ml apr&egrave;s la premi&egrave;re dose. La domp&eacute;ridone se lie entre 91 et 93&nbsp;% aux prot&eacute;ines plasmatiques. Des &eacute;tudes de distribution chez l'animal avec des m&eacute;dicaments radiomarqu&eacute;s ont montr&eacute; une large distribution dans les tissus, mais une faible concentration dans le cerveau. De faibles quantit&eacute;s de produit actif traversent le placenta chez la rate.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>La domp&eacute;ridone subit un m&eacute;tabolisme h&eacute;patique rapide et important par hydroxylation et N-d&eacute;salkylation. Les &eacute;tudes de m&eacute;tabolisme in vitro utilisant des inhibiteurs diagnostiques ont r&eacute;v&eacute;l&eacute; que CYP&nbsp;3A4 est une forme majeure du cytochrome P<small>450</small> jouant un r&ocirc;le dans la N-d&eacute;salkylation de la domp&eacute;ridone, alors que CYP&nbsp;3A4, CYP&nbsp;1A2 et CYP&nbsp;2E1 interviennent dans l'hydroxylation aromatique de la domp&eacute;ridone.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion&nbsp;:
</dt>
<dd>Les excr&eacute;tions urinaires et f&eacute;cales repr&eacute;sentent respectivement 31 et 66&nbsp;% de la dose orale. La proportion de produit inchang&eacute; excr&eacute;t&eacute; est faible (10&nbsp;% des excr&eacute;tions f&eacute;cales et environ 1&nbsp;% des excr&eacute;tions urinaires). La demi-vie plasmatique apr&egrave;s une dose orale unique est de 7 &agrave; 9&nbsp;heures chez les sujets sains, mais est prolong&eacute;e chez les patients souffrant d'insuffisance r&eacute;nale s&eacute;v&egrave;re.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Des &eacute;tudes &eacute;lectrophysiologiques in vitro et in vivo ont montr&eacute; un risque global mod&eacute;r&eacute; d'allongement du QT chez l'homme par la domp&eacute;ridone.</p>
<p>Au cours des exp&eacute;riences in vitro sur des cellules isol&eacute;es transfect&eacute;es avec HERG et des myocytes de cobaye isol&eacute;s, les rapports d'exposition variaient entre 5 et 30, entre les valeurs de CI50 inhibant les courants &agrave; travers les canaux ioniques IKr et les concentrations plasmatiques libres chez l'homme apr&egrave;s administration d'une dose quotidienne maximale de 20&nbsp;mg (4&nbsp;fois par jour). Les marges d'exposition pour la prolongation de la dur&eacute;e du potentiel d'action dans des &eacute;tudes in vitro sur des tissus cardiaques isol&eacute;s ont d&eacute;pass&eacute; de 17&nbsp;fois les concentrations plasmatiques libres chez l'homme &agrave; la dose quotidienne maximale (20&nbsp;mg 4&nbsp;fois par jour).</p>
<p>Cependant, les marges de s&eacute;curit&eacute; dans les mod&egrave;les proarythmiques in vitro (coeur Langendorff perfus&eacute; isol&eacute;) et sur les mod&egrave;les in vivo (chien, cobaye, lapin sensibilis&eacute;s aux torsades de pointes) ont d&eacute;pass&eacute; de plus de 17&nbsp;fois les concentrations plasmatiques libres chez l'homme &agrave; la dose quotidienne maximale (20&nbsp;mg 4&nbsp;fois par jour). En cas d'inhibition du m&eacute;tabolisme CYP3A4-d&eacute;pendant, les concentrations plasmatiques libres de domp&eacute;ridone peuvent &ecirc;tre 10&nbsp;fois plus &eacute;lev&eacute;es.</p>
<p>A dose &eacute;lev&eacute;e, toxique pour la m&egrave;re (plus de 40&nbsp;fois la dose recommand&eacute;e chez l'homme), des effets t&eacute;ratog&egrave;nes ont &eacute;t&eacute; observ&eacute;s chez le rat. Aucune t&eacute;ratog&eacute;nicit&eacute; n'a &eacute;t&eacute; observ&eacute;e chez la souris et le lapin.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation du comprim&eacute; pellicul&eacute;&nbsp;:
</dt>
<dd>5&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e de conservation des granul&eacute;s et de la suspension buvable&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p>
<div>
<dl>
<dt>
Apr&egrave;s 1<font face="verdana" size="-1"><sup>re</sup></font> ouverture du flacon de suspension buvable&nbsp;:
</dt>
<dd>3&nbsp;mois.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Suspension buvable&nbsp;:
</dt>
<dd>Agiter doucement le flacon en l'inclinant pour bien m&eacute;langer le contenu sans former de mousse.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3234112</b>2</font> (1980, RCP r&eacute;v 17.01.2011) cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3323614</b>4</font> (1989, RCP r&eacute;v 13.01.2011) granul&eacute;s.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3234098</b>9</font> (1980, RCP r&eacute;v 11.01.2011) susp buv.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">3.57&nbsp;euros (bo&icirc;te de 40&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>5.06&nbsp;euros (30&nbsp;sachets-dose).</td>
</tr>
<tr valign="top">
<td></td><td>2.83&nbsp;euros (suspension buvable de 200&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 30 %. Collect.</td>
</tr>
<tr>
<td colspan="2">
<p>Non remboursable dans les indications&nbsp;: sensations de distension &eacute;pigastrique, g&ecirc;nes au niveau sup&eacute;rieur de l'abdomen et r&eacute;gurgitations gastriques.</p>
</td>
</tr>
</table>
<br>
<center>
<br>
<b>JANSSEN-CILAG</b>
<br>1, rue Camille-Desmoulins. TSA 91003<br>92787 Issy-les-Moulineaux cdx 9<br>Info m&eacute;dic et Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert) : 08 00 25 50 75
		E-mail&nbsp;:&nbsp;medisource@its.jnj.com<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

