<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">NYOGEL&reg; LP 0,1&nbsp;%</font></b></center>
<meta name="version" content="11.3">



<br>
<b>timolol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Gel ophtalmique &agrave; 0,1&nbsp;% (pratiquement incolore, opalescent, inodore, exempt de particules visibles)&nbsp;: &nbsp;Flacon compte-gouttes contenant 5&nbsp;g de gel.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g</td>
</tr>
<tr>
<td align="left">Timolol&nbsp;(DCI)&nbsp;<br>
</td><td align="right">1&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de mal&eacute;ate&nbsp;: 1,37&nbsp;mg/g de gel)<br>
</td>
</tr>
</table>
Excipients : chlorure de benzalkonium, sorbitol, alcool polyvinylique, carbom&egrave;re 974&nbsp;P, ac&eacute;tate de sodium trihydrat&eacute;, lysine monohydrat&eacute;e, eau ppi.<br>
<p>Teneur en chlorure de benzalkonium&nbsp;: 0,05&nbsp;mg/g de gel.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le gel oculaire de timolol est utilis&eacute; afin de diminuer la pression intraoculaire &eacute;lev&eacute;e dans les conditions suivantes&nbsp;:<br>
<ul>
<li type="disc">Hypertension oculaire.<br>
</li>
<li type="disc">Glaucome chronique &agrave; angle ouvert.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Adulte et enfant de plus de 12&nbsp;ans&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e est de 1&nbsp;goutte de gel ophtalmique de timolol dans l'oeil (les yeux) malade(s), une fois par jour, de pr&eacute;f&eacute;rence le matin.</dd>
<dd>La pression intraoculaire doit &ecirc;tre de nouveau contr&ocirc;l&eacute;e, 2 &agrave; 4&nbsp;semaines apr&egrave;s le d&eacute;but du traitement, car la normalisation de la pression intraoculaire peut prendre quelques semaines.</dd>
<dd>Si n&eacute;cessaire, le gel ophtalmique de timolol peut &ecirc;tre associ&eacute; avec des myotiques, de l'adr&eacute;naline et/ou des inhibiteurs de l'anhydrase carbonique.</dd>
<dd>Pour &eacute;viter l'&eacute;vacuation du principe actif &agrave; l'ext&eacute;rieur de l'oeil, il convient d'observer un intervalle de 5&nbsp;minutes au moins entre les instillations successives de diff&eacute;rents collyres dans l'oeil.</dd>
<dd>Le gel ophtalmique de timolol doit &ecirc;tre administr&eacute; en dernier.</dd>
<dd>En cas de substitution d'un autre agent b&ecirc;tabloquant, interrompre son utilisation &agrave; la fin d'une journ&eacute;e compl&egrave;te de traitement, et commencer le traitement par le gel ophtalmique de timolol le jour suivant. Instiller une goutte dans chaque oeil malade, une fois par jour, de pr&eacute;f&eacute;rence le matin.</dd>
<dd>En cas de substitution d'un m&eacute;dicament antiglaucomateux autre qu'un collyre b&ecirc;tabloquant, continuer &agrave; administrer le m&eacute;dicament ant&eacute;rieur et ajouter une goutte de gel ophtalmique de timolol dans chaque oeil malade, une fois par jour. Le jour suivant, cesser compl&egrave;tement l'administration du m&eacute;dicament pr&eacute;c&eacute;dent et continuer l'utilisation du gel ophtalmique de timolol.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Personne &acirc;g&eacute;e&nbsp;: 
</dt>
<dd>La posologie mentionn&eacute;e ci-dessus est adapt&eacute;e aux personnes &acirc;g&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant de moins de 12&nbsp;ans&nbsp;: 
</dt>
<dd>L'utilisation de ce m&eacute;dicament n'est pas recommand&eacute;e chez les enfants.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Le gel ophtalmique de timolol doit &ecirc;tre instill&eacute; dans le cul-de-sac conjonctival.</p>
<p>Il peut &ecirc;tre utilis&eacute; &eacute;galement lors des traitements &agrave; long terme.</p>
<p>Afin de garantir la d&eacute;livrance d'une dose correctement calibr&eacute;e, le flacon compte-gouttes doit &ecirc;tre maintenu en position verticale pendant l'instillation.</p>
<p>L'embout reste st&eacute;rile jusqu'&agrave; l'ouverture du bouchon d'origine. Les patients doivent &eacute;viter le contact de l'embout avec l'oeil ou les structures voisines, car cela risquerait de contaminer le gel.</p>
<p>Le passage syst&eacute;mique peut &ecirc;tre r&eacute;duit par l'occlusion lacrymonasale ou la fermeture des paupi&egrave;res pendant 3&nbsp;minutes. Cette m&eacute;thode peut contribuer &agrave; diminuer les effets ind&eacute;sirables syst&eacute;miques et &agrave; augmenter l'activit&eacute; locale.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Asthme bronchique.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'asthme, ou de bronchopneumopathies chroniques obstructives.<br>
</li>
<li type="disc">Bradycardie sinusale.<br>
</li>
<li type="disc">Blocs auriculoventriculaires du second ou troisi&egrave;me degr&eacute;s non appareill&eacute;s.<br>
</li>
<li type="disc">Insuffisance cardiaque non contr&ocirc;l&eacute;e.<br>
</li>
<li type="disc">Choc cardiog&eacute;nique.<br>
</li>
<li type="disc">Troubles circulatoires p&eacute;riph&eacute;riques s&eacute;v&egrave;res (maladie de Raynaud).<br>
</li>
<li type="disc">Angor de Prinzmetal.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome non trait&eacute;.<br>
</li>
<li type="disc">Hypotension art&eacute;rielle.<br>
</li>
<li type="disc">Dystrophie corn&eacute;enne.<br>
</li>
<li type="disc">Hypersensibilit&eacute; au timolol ou &agrave; l'un des excipients, et/ou &agrave; d'autres b&ecirc;tabloquants.<br>
</li>
<li type="disc">Rhinite allergique s&eacute;v&egrave;re et hyper-r&eacute;activit&eacute; bronchique.<br>
</li>
<li type="disc">Floctaf&eacute;nine, sultopride (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Comme c'est le cas des autres m&eacute;dicaments ophtalmiques, il peut y avoir un passage du gel ophtalmique de timolol dans la circulation g&eacute;n&eacute;rale. Cela peut entra&icirc;ner des effets ind&eacute;sirables similaires &agrave; ceux que l'on observe avec les b&ecirc;tabloquants oraux.<br>Ce gel ophtalmique doit donc &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients ayant un syndrome sinusal, une acidose m&eacute;tabolique ou une pression art&eacute;rielle basse.<br>Le gel ophtalmique de timolol doit &ecirc;tre administr&eacute; avec pr&eacute;caution aux patients pr&eacute;sentant un bloc auriculoventriculaire du premier degr&eacute;.<br>Il convient d'exclure la pr&eacute;sence d'une insuffisance cardiaque avant de d&eacute;buter un traitement. Les patients ayant des ant&eacute;c&eacute;dents de maladie cardiaque s&eacute;v&egrave;res doivent &ecirc;tre surveill&eacute;s afin de d&eacute;tecter un signe &eacute;ventuel d'insuffisance cardiaque.<br>Les agents b&ecirc;tabloquants peuvent masquer certains sympt&ocirc;mes d'hyperthyro&iuml;die comme une tachycardie. Les patients susceptibles de d&eacute;velopper une thyrotoxicose doivent &ecirc;tre surveill&eacute;s &eacute;troitement, afin d'&eacute;viter un arr&ecirc;t brusque des agents b&ecirc;tabloquants qui pourrait provoquer une crise thyrotoxique.<br>Bien que la concentration de timolol plasmatique soit plus faible apr&egrave;s l'administration du gel ophtalmique de timolol qu'apr&egrave;s l'administration du collyre de timolol, le produit ne doit g&eacute;n&eacute;ralement pas &ecirc;tre administr&eacute; en association avec l'amiodarone, des antagonistes du calcium (b&eacute;pridil, v&eacute;rapamil, diltiazem) ou des b&ecirc;tabloquants (<span>cf&nbsp;Interactions</span>).<br>Le gel ophtalmique de timolol n'a que peu ou pas d'effet sur la pupille. Lorsque ce gel ophtalmique est utilis&eacute; pour abaisser la pression intra-oculaire chez les patients ayant un glaucome &agrave; angle ferm&eacute;, il doit &ecirc;tre administr&eacute; en association avec un agent myotique. Chez ces patients, l'objectif imm&eacute;diat du traitement est la r&eacute;ouverture de l'angle, ce qui n&eacute;cessite l'emploi d'un myotique afin d'obtenir une constriction pupillaire.<br>Risque de r&eacute;actions anaphylactiques&nbsp;: les patients ayant des ant&eacute;c&eacute;dents d'atopie ou de r&eacute;actions anaphylactiques s&eacute;v&egrave;res &agrave; diff&eacute;rents allerg&egrave;nes peuvent &ecirc;tre plus sensibles &agrave; une exposition r&eacute;p&eacute;t&eacute;e aux allerg&egrave;nes. L'exposition peut &ecirc;tre accidentelle, dans un contexte diagnostique ou th&eacute;rapeutique. Lorsqu'on utilise le gel ophtalmique de timolol chez ces patients, la posologie habituelle d'adr&eacute;naline utilis&eacute;e afin de traiter les r&eacute;actions anaphylactiques peut s'av&eacute;rer insuffisante.<br>Le gel ophtalmique de timolol contient du chlorure de benzalkonium comme conservateur. Le chlorure de benzalkonium peut former un d&eacute;p&ocirc;t sur les lentilles de contact souples.<br>Les b&ecirc;tabloquants peuvent augmenter le risque d'hypertension rebond.<br>Le gel ophtalmique de timolol n'a pas fait l'objet d'&eacute;tudes chez les patients utilisant des lentilles de contact, et ne doit donc pas &ecirc;tre utilis&eacute; en m&ecirc;me temps que celles-ci.<br>La prudence est de rigueur lorsque le gel ophtalmique de timolol est utilis&eacute; avec des b&ecirc;tabloquants par voie g&eacute;n&eacute;rale.<br>L'usage d'un gel ophtalmique de timolol en association avec un autre b&ecirc;tabloquant topique n'est pas recommand&eacute;.<br>L'administration concomitante d'IMAO doit &ecirc;tre &eacute;vit&eacute;e.<br>Un d&eacute;collement de la choro&iuml;de apr&egrave;s des proc&eacute;dures chirurgicales de filtration a &eacute;t&eacute; rapport&eacute; en cas d'administration de m&eacute;dicaments entra&icirc;nant une diminution de la s&eacute;cr&eacute;tion d'humeur aqueuse (comme, par exemple, le timolol, l'ac&eacute;tazolamide).<br>Comme c'est le cas pour tout traitement du glaucome, il est recommand&eacute; d'effectuer des contr&ocirc;les r&eacute;guliers de la pression intraoculaire et de l'&eacute;tat de la corn&eacute;e.<br>Les patients diab&eacute;tiques doivent &ecirc;tre inform&eacute;s de renforcer leur autocontr&ocirc;le de la glyc&eacute;mie en d&eacute;but de traitement. Les signes et sympt&ocirc;mes d'hypoglyc&eacute;mie, en particulier la tachycardie, les palpitations et les sueurs, peuvent &ecirc;tre masqu&eacute;s.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Autres collyres&nbsp;: </b>

<p>En cas de traitement concomitant par un autre collyre, l'administration des deux produits doit &ecirc;tre s&eacute;par&eacute;e d'au moins 5&nbsp;minutes et le gel ophtalmique doit &ecirc;tre administr&eacute; en dernier.</p>
<p>Bien que le gel ophtalmique de timolol n'ait que peu d'effet sur la pupille, une mydriase a &eacute;t&eacute; occasionnellement rapport&eacute;e lorsque le timolol &eacute;tait utilis&eacute; avec des agents mydriatiques tels que l'adr&eacute;naline.</p>
<br>
<b>Autres m&eacute;dicaments&nbsp;: </b>

<p>Bien que l'exposition syst&eacute;mique soit plus faible apr&egrave;s l'instillation oculaire de timolol LP 0,1&nbsp;% gel ophtalmique une fois par jour qu'apr&egrave;s l'instillation oculaire de timolol 0,5&nbsp;% collyre deux fois par jour, le timolol peut passer dans la circulation syst&eacute;mique et des interactions avec les b&ecirc;tabloquants administr&eacute;s par voie orale peuvent se produire.</p>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Floctaf&eacute;nine&nbsp;: en cas de choc ou d'hypotension dus &agrave; la floctaf&eacute;nine, r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants.<br>
</li>
<li type="disc">Sultopride&nbsp;: majoration du risque d'arythmies ventriculaires, notamment torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Amiodarone&nbsp;: suppression des m&eacute;canismes sympathiques compensateurs pouvant entra&icirc;ner des troubles de la conduction et de la contractilit&eacute; myocardique.<br>
</li>
<li type="disc">Antagonistes du calcium&nbsp;: bradyarythmies (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction sino-auriculaire ou auriculoventriculaire et d&eacute;faillance cardiaque par effet synergique. La nature des effets ind&eacute;sirables cardiovasculaires d&eacute;pend du type d'antagoniste du calcium utilis&eacute;. Les d&eacute;riv&eacute;s des dihydropyridines, tels que la nif&eacute;dipine, peuvent entra&icirc;ner une hypotension, tandis que le v&eacute;rapamil ou le diltiazem peuvent provoquer des troubles de la conduction AV ou une insuffisance ventriculaire gauche lorsqu'ils sont associ&eacute;s &agrave; un b&ecirc;tabloquant.<br>
</li>
<li type="disc">Autres b&ecirc;tabloquants&nbsp;: une surveillance particuli&egrave;re doit &ecirc;tre exerc&eacute;e chez des patients trait&eacute;s par un b&ecirc;tabloquant oral et par un gel ophtalmique de timolol, afin d'&eacute;viter une potentialisation au niveau de la pression intraoculaire et des effets b&ecirc;tabloqueurs syst&eacute;miques.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">M&eacute;dicaments adr&eacute;nolytiques (comme, par exemple, la r&eacute;serpine)&nbsp;: une surveillance &eacute;troite du patient est &eacute;galement recommand&eacute;e lorsque l'on administre un b&ecirc;tabloquant &agrave; un patient recevant un m&eacute;dicament adr&eacute;nolytique comme la r&eacute;serpine, en raison des &eacute;ventuels effets additifs et du d&eacute;veloppement d'une hypotension et/ou d'une bradycardie marqu&eacute;e, susceptible d'entra&icirc;ner vertiges, syncope ou hypotension orthostatique.<br>
</li>
<li type="disc">Digitaliques&nbsp;: l'utilisation concomitante de digitaliques avec des b&ecirc;tabloquants peut ralentir la conduction auriculoventriculaire.<br>
</li>
<li type="disc">Antiarythmiques de classe&nbsp;l&nbsp;: les antiarythmiques de classe&nbsp;l (comme, par exemple, le disopyramide, la quinidine, la lidoca&iuml;ne&nbsp;IV) ainsi que l'amiodarone peuvent exercer un effet de potentialisation sur la conduction auriculaire, et donc induire un effet inotrope n&eacute;gatif.<br>
</li>
<li type="disc">Anesth&eacute;siques volatiles halog&eacute;n&eacute;s&nbsp;: r&eacute;duction des m&eacute;canismes cardiovasculaires compensatoires par les b&ecirc;tabloquants (l'inhibition b&ecirc;ta-adr&eacute;nergique peut &ecirc;tre lev&eacute;e par les b&ecirc;tastimulants durant l'intervention). En r&egrave;gle g&eacute;n&eacute;rale, ne pas arr&ecirc;ter le traitement b&ecirc;tabloquant et, dans tous les cas, &eacute;viter l'arr&ecirc;t brutal. L'anesth&eacute;siste doit &ecirc;tre inform&eacute; du fait que le patient est trait&eacute; par un gel ophtalmique de timolol.<br>
</li>
<li type="disc">Une potentialisation des effets b&ecirc;tabloquants syst&eacute;miques des collyres et une augmentation des taux plasmatiques du b&ecirc;tabloquant ont &eacute;t&eacute; rapport&eacute;es en cas d'administration concomitante d'un collyre b&ecirc;tabloquant et de quinidine, probablement en raison de l'inhibition du m&eacute;tabolisme du b&ecirc;tabloquant par la quinidine (d&eacute;crite pour le timolol). Par ailleurs, la cim&eacute;tidine peut augmenter la concentration de timolol plasmatique.<br>
</li>
<li type="disc">Clonidine et autres antihypertenseurs d'action centrale (m&eacute;thyldopa, guanfacine, moxonidine, rilmenidine)&nbsp;: iI est recommand&eacute; de surveiller &eacute;troitement le patient. Pour &eacute;viter une hypertension rebond, &eacute;viter l'arr&ecirc;t brutal des m&eacute;dicaments.<br>
</li>
<li type="disc">Insuline, antidiab&eacute;tiques oraux&nbsp;: tous les b&ecirc;tabloquants peuvent masquer certains sympt&ocirc;mes de l'hypoglyc&eacute;mie tels que les palpitations et la tachycardie. La plupart des b&ecirc;tabloquants non cardios&eacute;lectifs augmentent la fr&eacute;quence et la s&eacute;v&eacute;rit&eacute; de l'hypoglyc&eacute;mie. Les patients diab&eacute;tiques doivent &ecirc;tre inform&eacute;s de renforcer leur autocontr&ocirc;le de la glyc&eacute;mie, en particulier en d&eacute;but de traitement.<br>
</li>
<li type="disc">Produits de contraste&nbsp;: produits de contraste iod&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Dans l'esp&egrave;ce humaine, aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; cliniquement rapport&eacute; &agrave; ce jour et les r&eacute;sultats d'&eacute;tudes prospectives contr&ocirc;l&eacute;es n'ont montr&eacute; aucune malformation &agrave; la naissance. Chez l'animal, aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; mis en &eacute;vidence.</p>
<p>Les b&ecirc;tabloquants diminuent la perfusion du placenta, ce qui peut entra&icirc;ner une mort foetale ou un accouchement pr&eacute;matur&eacute;. En outre, des effets ind&eacute;sirables, en particulier hypoglyc&eacute;mie et bradycardie, peuvent &eacute;galement appara&icirc;tre chez le foetus.</p>
<p>Chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e, l'action b&ecirc;tabloquante persiste plusieurs jours apr&egrave;s la naissance et peut entra&icirc;ner une bradycardie, une d&eacute;tresse respiratoire et une hypoglyc&eacute;mie, g&eacute;n&eacute;ralement sans cons&eacute;quence clinique.</p>
<p>Il est n&eacute;anmoins possible, du fait de la suppression des m&eacute;canismes sympathiques compensateurs, que survienne une d&eacute;faillance cardiaque n&eacute;cessitant une hospitalisation en soins intensifs. L'administration de solutions de remplissage vasculaire doit &ecirc;tre &eacute;vit&eacute;e en raison du risque d'oed&egrave;me aigu du poumon.</p>
<p>En cons&eacute;quence, le gel ophtalmique de timolol ne doit &ecirc;tre utilis&eacute; au cours de la grossesse qu'en cas de b&eacute;n&eacute;fice r&eacute;el attendu chez la femme enceinte. Si le traitement est poursuivi jusqu'&agrave; l'accouchement, il est recommand&eacute; de suivre &eacute;troitement le nouveau-n&eacute; (fr&eacute;quence cardiaque et hypoglyc&eacute;mie) pendant les 3 &agrave; 5&nbsp;premiers jours suivant la naissance.</p>
<br>
<b>Allaitement :</b>
<br>
<p>La survenue d'une hypoglyc&eacute;mie et d'une bradycardie a &eacute;t&eacute; d&eacute;crite chez le nourrisson allait&eacute; en cas d'administration de b&ecirc;tabloquants faiblement li&eacute;s aux prot&eacute;ines. L'allaitement n'est donc pas recommand&eacute; au cours du traitement par le gel ophtalmique de timolol.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude relative aux effets de ce m&eacute;dicament sur l'aptitude &agrave; conduire un v&eacute;hicule n'a &eacute;t&eacute; effectu&eacute;e. Lorsque l'on conduit un v&eacute;hicule ou que l'on utilise une machine, il convient d'&ecirc;tre inform&eacute; que des troubles visuels, dont des modifications de la r&eacute;fraction, une diplopie, un ptosis, de fr&eacute;quents &eacute;pisodes, b&eacute;nins et transitoires, de vision brouill&eacute;e ainsi que des &eacute;pisodes moins fr&eacute;quents de vertiges ou de fatigue, peuvent se produire.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Comme c'est le cas de tout m&eacute;dicament ophtalmique topique, le gel ophtalmique de timolol peut passer dans la circulation syst&eacute;mique. Cela peut provoquer des effets ind&eacute;sirables similaires &agrave; ceux observ&eacute;s avec les b&ecirc;tabloquants par voie orale.<br>
<div>
<dl>
<dt>
R&eacute;actions oculaires&nbsp;: 
</dt>
<dd>Sympt&ocirc;mes d'irritation oculaire comprenant conjonctivite, bl&eacute;pharite, k&eacute;ratite, hyperh&eacute;mie conjonctivale, diminution de la sensibilit&eacute; corn&eacute;enne. Une vision brouill&eacute;e passag&egrave;re peut appara&icirc;tre chez 30 &agrave; 50&nbsp;% des patients. Les autres r&eacute;actions possibles sont des troubles visuels comprenant des modifications de la r&eacute;fraction (dues parfois &agrave; l'arr&ecirc;t du traitement par les myotiques), diplopie, ptosis et d&eacute;collement de la choro&iuml;de apr&egrave;s une proc&eacute;dure chirurgicale de filtration (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Des s&eacute;cheresses oculaires ont &eacute;t&eacute; observ&eacute;es au cours des traitements par b&ecirc;tabloquants.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions cardiovasculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Bradycardie, ralentissement de la conduction auriculoventriculaire ou intensification d'un bloc auriculoventriculaire existant.<br>
</li>
<li type="disc">Hypotension, insuffisance cardiaque, bloc cardiaque, arythmie, syncope, troubles c&eacute;r&eacute;brovasculaires, isch&eacute;mie c&eacute;r&eacute;brale, palpitations.<br>
</li>
<li type="disc">Ph&eacute;nom&egrave;ne de Raynaud, froideur des extr&eacute;mit&eacute;s, claudication intermittente, arr&ecirc;t cardiaque.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions respiratoires&nbsp;:
</dt>
<dd>Bronchospasme (surtout chez les patients ayant une bronchopneumopathie obstructive), insuffisance respiratoire, dyspn&eacute;e, toux.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions g&eacute;n&eacute;rales&nbsp;: 
</dt>
<dd>C&eacute;phal&eacute;es, asth&eacute;nie/fatigue, douleurs thoraciques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions cutan&eacute;es&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">R&eacute;actions d'hypersensibilit&eacute;, &eacute;ryth&egrave;me localis&eacute; ou g&eacute;n&eacute;ralis&eacute; incluant urticaire, alop&eacute;cie, &eacute;ruptions psoriasiformes ou aggravation d'un psoriasis pr&eacute;existant.<br>
</li>
<li type="disc">L'incidence des sympt&ocirc;mes rapport&eacute;s est faible et, dans la plupart des cas, ils disparaissent &agrave; l'arr&ecirc;t du traitement. Si ces r&eacute;actions n'ont pas pour origine une cause connue, l'usage du m&eacute;dicament doit &ecirc;tre interrompu.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets sur le syst&egrave;me nerveux/effets psychiatriques&nbsp;: 
</dt>
<dd>&Eacute;tourdissements, d&eacute;pression, insomnie, cauchemars, perte de m&eacute;moire, paresth&eacute;sie, augmentation des signes et sympt&ocirc;mes de myasth&eacute;nie grave.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions gastro-intestinales&nbsp;: 
</dt>
<dd>Naus&eacute;es, vomissements, diarrh&eacute;e, dyspepsie, gastralgies, s&eacute;cheresse buccale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets immunologiques&nbsp;: 
</dt>
<dd>Lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, signes et sympt&ocirc;mes de r&eacute;actions allergiques dont anaphylaxie et oed&egrave;me de Quincke.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme et nutrition&nbsp;: 
</dt>
<dd>Hypoglyc&eacute;mie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets urog&eacute;nitaux&nbsp;: 
</dt>
<dd>Troubles sexuels (tels que baisse de la libido, impuissance), maladie de La Peyronie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Au plan biologique&nbsp;: 
</dt>
<dd>On a pu observer, dans de rares cas, l'apparition d'anticorps antinucl&eacute;aires, ne s'accompagnant qu'exceptionnellement de manifestations cliniques de type syndrome lupique, et c&eacute;dant &agrave; l'arr&ecirc;t du traitement.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>On ne dispose d'aucune donn&eacute;e sp&eacute;cifique &agrave; cette forme. Les effets ind&eacute;sirables les plus fr&eacute;quents dus &agrave; un surdosage en b&ecirc;tabloquants sont une bradycardie symptomatique, une hypotension, un bronchospasme et une insuffisance cardiaque aigu&euml;.<br>En cas de surdosage, il convient d'instaurer les mesures suivantes&nbsp;:<br>
<ul>
<li type="disc">Administration de charbon actif, en cas de prise orale. Les &eacute;tudes ont montr&eacute; que le timolol ne peut &ecirc;tre h&eacute;modialys&eacute;.<br>
</li>
<li type="disc">Bradycardie symptomatique&nbsp;: une dose de 0,25 &agrave; 2&nbsp;mg de sulfate d'atropine, par voie intraveineuse, doit &ecirc;tre utilis&eacute;e afin de provoquer un blocage vagal. Si la bradycardie persiste, administrer avec pr&eacute;caution de l'isopr&eacute;naline par voie intraveineuse. Dans les cas r&eacute;fractaires, l'utilisation d'un pacemaker cardiaque doit &ecirc;tre envisag&eacute;e.<br>
</li>
<li type="disc">Hypotension&nbsp;: administrer un agent sympathomim&eacute;tique tel que la dopamine, la dobutamine ou la noradr&eacute;naline. Dans les cas r&eacute;fractaires, l'administration de glucagon s'est av&eacute;r&eacute;e efficace.<br>
</li>
<li type="disc">Bronchospasme&nbsp;: administrer de l'isopr&eacute;naline. Un traitement concomitant par aminophylline peut &ecirc;tre envisag&eacute;.<br>
</li>
<li type="disc">Insuffisance cardiaque aigu&euml;&nbsp;: un traitement conventionnel par digitalique, diur&eacute;tique et oxyg&egrave;ne doit &ecirc;tre instaur&eacute; imm&eacute;diatement. Dans les cas r&eacute;fractaires, le recours &agrave; l'aminophylline par voie intraveineuse est recommand&eacute;.<br>Ce traitement peut &ecirc;tre compl&eacute;t&eacute;, si n&eacute;cessaire, par du glucagon, qui s'est av&eacute;r&eacute; efficace.<br>
</li>
<li type="disc">Blocs cardiaques&nbsp;: utiliser de l'isopr&eacute;naline ou un pacemaker.<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: m&eacute;dicament antiglaucomateux et myotique, b&ecirc;tabloquant (code ATC&nbsp;: S01ED01).</p>
<p>Le timolol est un b&ecirc;tabloquant non s&eacute;lectif qui n'exerce aucune activit&eacute; cardiaque stimulante significative, d&eacute;pressive directe ou anesth&eacute;sique locale (stabilisant de membrane). Instill&eacute; dans l'oeil, il r&eacute;duit la pression intraoculaire &eacute;lev&eacute;e et normale. Bien que l'on ne connaisse pas encore tous les m&eacute;canismes d'action du timolol, on pense qu'il diminue principalement la production d'humeur aqueuse. Il aurait aussi un effet sur l'&eacute;coulement de l'humeur aqueuse, &agrave; un degr&eacute; moindre.</p>
<p>Contrairement aux myotiques, le timolol abaisse la pression intraoculaire tout en n'exer&ccedil;ant que peu d'effet sur la pupille ou l'acuit&eacute; visuelle. Ainsi, on n'observe pas de troubles de la vision ou de c&eacute;cit&eacute; nocturne, comme c'est le cas avec les myotiques. Chez les patients atteints de cataracte, la d&eacute;t&eacute;rioration de la vision, due &agrave; l'opacit&eacute; cristallinienne lorsque la pupille est contract&eacute;e, est &eacute;vit&eacute;e.</p>
<p>L'activit&eacute; du mal&eacute;ate de timolol en gel ophtalmique sur la pression intraoculaire se manifeste environ 30&nbsp;minutes apr&egrave;s l'instillation des gouttes, atteint son maximum en 2&nbsp;heures et est encore pr&eacute;sente au bout de 24&nbsp;heures.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le gel ophtalmique de timolol &agrave; 0,1&nbsp;% est un collyre sous forme de gel qui, en raison de ses caract&eacute;ristiques chimiques particuli&egrave;res, optimise l'absorption du m&eacute;dicament dans l'oeil et diminue son absorption dans la circulation syst&eacute;mique.</p>
<p>Il a &eacute;t&eacute; montr&eacute; que le passage syst&eacute;mique apr&egrave;s administration topique du gel ophtalmique de timolol &agrave; 0,1&nbsp;% est r&eacute;duit de 90&nbsp;% par rapport &agrave; un collyre &agrave; base de timolol &agrave; 0,5&nbsp;%. Ceci provient du fait que la dose journali&egrave;re administr&eacute;e est 10&nbsp;fois moins importante. Le gel ophtalmique de timolol &agrave; 0,1&nbsp;% a significativement moins d'effet sur le pic de fr&eacute;quence cardiaque lors de l'&eacute;preuve d'effort, compar&eacute; &agrave; un collyre &agrave; base de timolol &agrave; 0,5&nbsp;%.</p>
<p>Les donn&eacute;es pharmacocin&eacute;tiques issues des &eacute;tudes r&eacute;alis&eacute;es chez des volontaires sains ont montr&eacute; que la valeur moyenne de la concentration plasmatique maximale est de 0,18&nbsp;ng/ml lorsque le gel ophtalmique de timolol &agrave; 1&nbsp;mg/g est administr&eacute; une fois par jour, ce qui correspond &agrave; peu pr&egrave;s &agrave; un taux 10&nbsp;fois moindre que celui atteint apr&egrave;s deux administrations quotidiennes de collyre &agrave; base de timolol &agrave; 5&nbsp;mg/ml.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Aucun effet ind&eacute;sirable local n'a &eacute;t&eacute; observ&eacute; chez des lapins ou des chiens ayant re&ccedil;u du timolol par voie oculaire pendant 4&nbsp;semaines.</p>
<p>Le timolol ne s'est pas av&eacute;r&eacute; mutag&egrave;ne, et n'a pas affect&eacute; la fertilit&eacute; chez les rats.</p>
<p>Les &eacute;tudes de carcinog&eacute;nicit&eacute; ont montr&eacute; une augmentation d'incidence du ph&eacute;ochromocytome chez le rat m&acirc;le, ainsi que des ad&eacute;nomes mammaires, des tumeurs pulmonaires et des polypes ut&eacute;rins b&eacute;nins chez la souris, mais uniquement &agrave; doses orales &eacute;lev&eacute;es.</p>
<p>L'application r&eacute;p&eacute;t&eacute;e de gel ophtalmique de timolol n'a produit aucune intol&eacute;rance locale ni syst&eacute;mique chez le lapin ou le chien.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Pour toute information relative &agrave; l'emploi du produit avec des lentilles de contact, <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>18&nbsp;mois.</dd>
<dd>A conserver dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</dd>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s ouverture&nbsp;:
</dt>
<dd>Conserver pendant 4&nbsp;semaines&nbsp;; conserver le flacon compte-gouttes &agrave; l'envers dans l'emballage ext&eacute;rieur, &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C.</dd>
</dl>
</div>
<p>Ne pas congeler.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3553030</b>1</font> (2000, RCP r&eacute;v 13.01.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">5.60&nbsp;euros (flacon de 5&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

