<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ECOBEC&reg;</font></b></center>
<meta name="version" content="9.6">




<b>b&eacute;clom&eacute;tasone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution pour inhalation &agrave; 250&nbsp;&micro;g/dose&nbsp;: &nbsp;Flacon pressuris&eacute; (200&nbsp;doses), avec valve doseuse &agrave; d&eacute;clenchement automatique par l'inspiration et embout buccal.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;dose</td>
</tr>
<tr>
<td align="left">B&eacute;clom&eacute;tasone&nbsp;(DCI) dipropionate&nbsp;<br>
</td><td align="right">250&nbsp;&micro;g</td>
</tr>
</table>
Excipient : &eacute;thanol (6&nbsp;mg/dose). Gaz propulseur&nbsp;: norflurane (t&eacute;trafluoro&eacute;thane ou HFA 134a).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement continu anti-inflammatoire de l'asthme persistant.<br>L'asthme persistant se d&eacute;finit par l'existence de sympt&ocirc;mes diurnes plurihebdomadaires et/ou de sympt&ocirc;mes nocturnes plus de 2&nbsp;fois par mois.<br>Remarque&nbsp;: ce dispositif est particuli&egrave;rement adapt&eacute; aux sujets chez lesquels il a &eacute;t&eacute; mis en &eacute;vidence une mauvaise synchronisation main/poumons n&eacute;cessaire pour une utilisation correcte des a&eacute;rosols doseurs classiques sans chambre d'inhalation.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La posologie est strictement individuelle. La dose initiale sera d&eacute;termin&eacute;e selon la s&eacute;v&eacute;rit&eacute; de la maladie avant traitement et sera ensuite ajust&eacute;e en fonction des r&eacute;sultats individuels. Il convient de toujours rechercher la posologie minimale efficace.</p>A titre indicatif&nbsp;:<ul>
<li type="disc">Asthme persistant l&eacute;ger &agrave; mod&eacute;r&eacute;&nbsp;:<br>La dose initiale pr&eacute;conis&eacute;e se situe entre&nbsp;:<br>
<ul>
<li type="disc">adulte&nbsp;: 500 et 1000&nbsp;&micro;g par jour&nbsp;;<br>
</li>
<li type="disc">enfant&nbsp;: 250 et 500&nbsp;&micro;g par jour.<br>
</li>
</ul>(L'asthme persistant l&eacute;ger se d&eacute;finit par l'existence de sympt&ocirc;mes diurnes plus de 1&nbsp;fois par semaine et moins de 1&nbsp;fois par jour et/ou de sympt&ocirc;mes nocturnes plus de 2&nbsp;fois par mois, un DEP ou un VEMS sup&eacute;rieur &agrave; 80&nbsp;% des valeurs pr&eacute;dites, une variabilit&eacute; du DEP<sup>*</sup> comprise entre 20 et 30&nbsp;%.<br>L'asthme persistant mod&eacute;r&eacute; se d&eacute;finit par l'existence de sympt&ocirc;mes diurnes quotidiens, de crises retentissant sur l'activit&eacute; et le sommeil, de sympt&ocirc;mes d'asthme nocturne plus de 1&nbsp;fois par semaine, une utilisation quotidienne de b&ecirc;ta-2 mim&eacute;tiques inhal&eacute;s d'action br&egrave;ve, un DEP ou un VEMS compris entre 60 et 80&nbsp;% des valeurs pr&eacute;dites, une variabilit&eacute; du DEP<sup>*</sup> sup&eacute;rieure &agrave; 30&nbsp;%.)<br>
</li>
<li type="disc">Asthme persistant s&eacute;v&egrave;re&nbsp;:<br>La dose initiale pr&eacute;conis&eacute;e se situe jusqu'&agrave;&nbsp;:<br>
<ul>
<li type="disc">adulte&nbsp;: 2000&nbsp;&micro;g par jour&nbsp;;<br>
</li>
<li type="disc">enfant&nbsp;: 1000&nbsp;&micro;g par jour.<br>
</li>
</ul>(L'asthme persistant s&eacute;v&egrave;re se d&eacute;finit par l'existence de sympt&ocirc;mes permanents, de crises fr&eacute;quentes, de sympt&ocirc;mes d'asthme nocturne fr&eacute;quents, une activit&eacute; physique limit&eacute;e par les sympt&ocirc;mes d'asthme, un DEP ou un VEMS inf&eacute;rieur &agrave; 60&nbsp;% des valeurs pr&eacute;dites, une variabilit&eacute; du DEP<sup>*</sup> sup&eacute;rieure &agrave; 30&nbsp;%.)<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;
									<font size="-1"> La variabilit&eacute; du DEP s'&eacute;value sur la journ&eacute;e&nbsp;: <br>[&nbsp;(DEP du soir&nbsp;-&nbsp;DEP du matin)&nbsp;]&nbsp;/&nbsp;[&nbsp;&frac12; (DEP du soir&nbsp;+&nbsp;DEP du matin)&nbsp;]
		<br>ou sur une semaine.<br>
</font>Co&ucirc;t du traitement journalier : 0,12 &agrave; 0,95&nbsp;euro(s) (250 &agrave; 2000&nbsp;&micro;g/jour).
<div>
<dl>
<dt>
Rythme d'administration&nbsp;:
</dt>
<dd>La dose quotidienne peut &ecirc;tre r&eacute;partie en 2&nbsp;prises par jour.</dd>
<dd>En cas d'asthme instable, la dose et le nombre de prises devront &ecirc;tre augment&eacute;s jusqu'&agrave; une administration en 3 &agrave; 4&nbsp;prises par jour, en fonction de l'&eacute;tat clinique du patient.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Inhalation par distributeur avec embout buccal.</p>
<p>L'inhalateur peut &ecirc;tre utilis&eacute; seul ou avec le tube prolongateur d'embout buccal joint au conditionnement.</p>
<p>Pour une utilisation correcte, il est souhaitable que le m&eacute;decin s'assure du bon usage de l'appareil par le patient.</p>Apr&egrave;s avoir agit&eacute; l'appareil, enlev&eacute; le capuchon et fix&eacute; ou non le tube prolongateur sur l'embout buccal, le patient devra&nbsp;:<ul>
<li type="disc">expirer profond&eacute;ment&nbsp;;<br>
</li>
<li type="disc">pr&eacute;senter l'embout buccal &agrave; l'entr&eacute;e de la bouche, le fond de la cartouche m&eacute;tallique dirig&eacute; vers le haut&nbsp;;<br>
</li>
<li type="disc">inspirer lentement et profond&eacute;ment&nbsp;; l'administration de la dose se d&eacute;clenche automatiquement lors de l'inspiration&nbsp;;<br>
</li>
<li type="disc">retirer l'embout buccal et retenir sa respiration pendant au moins 10&nbsp;secondes.<br>
</li>
</ul>
<p>L'embout buccal de l'appareil de propulsion doit, par mesure d'hygi&egrave;ne, &ecirc;tre nettoy&eacute; apr&egrave;s emploi.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Intol&eacute;rance &agrave; ce m&eacute;dicament (survenue de toux ou de bronchospasme apr&egrave;s inhalation du produit). Dans ce cas, il conviendra d'interrompre ce traitement et de prescrire d'autres th&eacute;rapeutiques ou d'autres formes d'administration.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Pr&eacute;venir le patient que ce m&eacute;dicament n'est pas destin&eacute; &agrave; juguler une crise d'asthme d&eacute;clar&eacute;e, mais est un traitement continu de fond de la maladie asthmatique devant &ecirc;tre poursuivi r&eacute;guli&egrave;rement, quotidiennement et aux doses prescrites, et dont les effets sur les sympt&ocirc;mes de l'asthme ne se feront sentir qu'au bout de quelques jours &agrave; quelques semaines.</p>
<p>Si, en d&eacute;pit d'un traitement bien conduit, une dyspn&eacute;e paroxystique survient, on doit avoir recours &agrave; un bronchodilatateur b&ecirc;ta-2 mim&eacute;tique par voie inhal&eacute;e d'action rapide et de courte dur&eacute;e pour traiter les sympt&ocirc;mes aigus. Il conviendra d'en informer le patient et de lui pr&eacute;ciser qu'une consultation m&eacute;dicale imm&eacute;diate est n&eacute;cessaire si, dans ce cas, le soulagement habituellement obtenu n'est pas rapidement observ&eacute; apr&egrave;s inhalation du bronchodilatateur b&ecirc;ta-2 mim&eacute;tique.</p>
<p>Si un patient d&eacute;veloppe en quelques jours une augmentation rapide de sa consommation en bronchodilatateurs b&ecirc;ta-2 mim&eacute;tiques d'action rapide et de courte dur&eacute;e par voie inhal&eacute;e, on doit craindre (surtout si les valeurs du d&eacute;bit-m&egrave;tre de pointe s'abaissent et/ou deviennent irr&eacute;guli&egrave;res) une d&eacute;compensation de sa maladie et la possibilit&eacute; d'une &eacute;volution vers un asthme aigu grave (&eacute;tat de mal asthmatique).</p>
<p>Le m&eacute;decin devra &eacute;galement pr&eacute;venir le patient de la n&eacute;cessit&eacute;, dans ce cas, d'une consultation imm&eacute;diate. La conduite th&eacute;rapeutique devra alors &ecirc;tre r&eacute;&eacute;valu&eacute;e.</p>
<p>Le patient doit &ecirc;tre averti que l'am&eacute;lioration de son &eacute;tat clinique ne doit pas conduire &agrave; une modification de son traitement, en particulier &agrave; l'arr&ecirc;t de la corticoth&eacute;rapie par voie inhal&eacute;e, sans avis m&eacute;dical.</p>
<p>L'attention des sportifs sera attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>En cas d'infection bronchique ou de bronchorrh&eacute;e abondante, un traitement appropri&eacute; est n&eacute;cessaire afin de favoriser la diffusion optimale du produit dans les voies respiratoires.</p>
<p>En cas de d&eacute;stabilisation de l'asthme, ou de contr&ocirc;le insuffisant des exacerbations d'asthme malgr&eacute; des doses maximales de cortico&iuml;des par voie inhal&eacute;e, un traitement par corticoth&eacute;rapie par voie g&eacute;n&eacute;rale en cure courte doit &ecirc;tre envisag&eacute;. Il est alors n&eacute;cessaire de maintenir la corticoth&eacute;rapie inhal&eacute;e associ&eacute;e au traitement par voie g&eacute;n&eacute;rale.</p>
<p>L'administration conjointe de cortico&iuml;des par voie inhal&eacute;e chez les asthmatiques sous corticoth&eacute;rapie orale au long cours (patients corticod&eacute;pendants) ne dispense pas des pr&eacute;cautions n&eacute;cessaires lors d'une r&eacute;duction des doses de cortico&iuml;de par voie orale. Celles-ci seront diminu&eacute;es tr&egrave;s progressivement et le sevrage devra &ecirc;tre effectu&eacute; sous surveillance m&eacute;dicale attentive (&agrave; la recherche de l'apparition de signes d'insuffisance surr&eacute;nale aigu&euml; ou subaigu&euml;) se prolongeant au-del&agrave; de l'arr&ecirc;t de la corticoth&eacute;rapie par voie g&eacute;n&eacute;rale.</p><!--Fin mises--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Dipropionate de b&eacute;clom&eacute;tasone&nbsp;: 
</dt>
<dd>Chez l'animal, l'exp&eacute;rimentation met en &eacute;vidence un effet t&eacute;ratog&egrave;ne des cortico&iuml;des, variable selon les esp&egrave;ces.</dd>
<dd>Dans l'esp&egrave;ce humaine, les &eacute;tudes &eacute;pid&eacute;miologiques n'ont d&eacute;cel&eacute; aucun risque malformatif li&eacute; &agrave; la prise de cortico&iuml;des lors du premier trimestre bien qu'il existe un passage transplacentaire. Lors de maladies chroniques n&eacute;cessitant un traitement tout au long de la grossesse, un l&eacute;ger retard de croissance intra-ut&eacute;rin est possible. </dd>
<dd>Une insuffisance surr&eacute;nale n&eacute;onatale a &eacute;t&eacute; exceptionnellement observ&eacute;e apr&egrave;s corticoth&eacute;rapie &agrave; dose &eacute;lev&eacute;e par voie syst&eacute;mique.</dd>
<dd>Il semble justifi&eacute; d'observer une p&eacute;riode de surveillance clinique (poids, diur&egrave;se) et biologique du nouveau-n&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Norflurane (t&eacute;trafluoro&eacute;thane ou HFA 134a), gaz propulseur&nbsp;: 
</dt>
<dd>L'&eacute;tude des fonctions de reproduction men&eacute;e chez l'animal n'a pas mis en &eacute;vidence d'effet n&eacute;faste de l'administration de norflurane (t&eacute;trafluoro&eacute;thane ou HFA&nbsp;134a) contenu dans ce m&eacute;dicament.</dd>
<dd>En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. Il n'existe n&eacute;anmoins actuellement pas de donn&eacute;es en nombre suffisant pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du norflurane lorsqu'il est administr&eacute; pendant la grossesse.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>Les cortico&iuml;des passent dans le lait.</p>
<p>Le passage du gaz propulseur (HFA&nbsp;134a) et de ses m&eacute;tabolites dans le lait n'est pas connu.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Effets locaux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Possibilit&eacute; de survenue de candidose oropharyng&eacute;e. Elle c&egrave;de le plus souvent spontan&eacute;ment ou &agrave; un traitement appropri&eacute; et il est exceptionnel qu'elle n&eacute;cessite l'arr&ecirc;t de la corticoth&eacute;rapie par voie inhal&eacute;e. Son risque d'apparition augmente avec la dose utilis&eacute;e et le nombre de prises. Il peut &ecirc;tre pr&eacute;venu par rin&ccedil;age de la bouche &agrave; l'eau apr&egrave;s inhalation.<br>
</li>
<li type="disc">Possibilit&eacute; de survenue de g&ecirc;ne pharyng&eacute;e, de dysphonie, de raucit&eacute; de la voix, pouvant &ecirc;tre pr&eacute;venues par rin&ccedil;age de la bouche apr&egrave;s inhalation du produit.<br>
</li>
<li type="disc">Comme avec d'autres produits inhal&eacute;s, possibilit&eacute; de survenue de toux et, rarement, de bronchospasme &agrave; la suite de l'inhalation. Dans ce cas, il conviendra d'interrompre le traitement et de prescrire d'autres th&eacute;rapeutiques ou d'autres formes d'administration.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets syst&eacute;miques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Au-dessus de 1000&nbsp;&micro;g par jour chez l'adulte et de 500&nbsp;&micro;g par jour chez l'enfant, le risque de survenue d'effets syst&eacute;miques li&eacute;s &agrave; la corticoth&eacute;rapie inhal&eacute;e est minime, mais ne peut &ecirc;tre exclu. Ont &eacute;t&eacute; d&eacute;crites avec la corticoth&eacute;rapie par voie inhal&eacute;e des observations d'amincissement cutan&eacute;, d'h&eacute;matomes sous-cutan&eacute;s, de d&eacute;pression des fonctions surr&eacute;naliennes biologiques (diminution du cortisol plasmatique et de la cortisolurie des 24&nbsp;heures) et de rar&eacute;faction du tissu osseux.<br>Les cons&eacute;quences cliniques d'une administration &agrave; long terme, notamment sur le tissu osseux et la croissance, ne sont pas clairement &eacute;tablies.<br>L'administration de fortes doses au long cours peut donc n&eacute;cessiter une surveillance, en particulier chez les enfants et les sujets &acirc;g&eacute;s.<br>
</li>
<li type="disc">En l'&eacute;tat actuel des connaissances, bien que la recherche de la posologie minimale efficace soit toujours recommand&eacute;e, le risque &agrave; consid&eacute;rer en priorit&eacute; est celui d'un contr&ocirc;le insuffisant de l'asthme et devra toujours &ecirc;tre pes&eacute; face &agrave; celui du retentissement syst&eacute;mique.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'emploi de ce m&eacute;dicament &agrave; des doses tr&egrave;s sup&eacute;rieures aux doses recommand&eacute;es est le reflet d'une aggravation de l'affection respiratoire n&eacute;cessitant une consultation rapide pour r&eacute;&eacute;valuation th&eacute;rapeutique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Glucocortico&iuml;de par voie inhal&eacute;e, antiasthmatique (code ATC&nbsp;: R03BA01&nbsp;; R&nbsp;: syst&egrave;me respiratoire).</p>
<p>En inhalation buccale, le dipropionate de b&eacute;clom&eacute;tasone exerce un effet anti-inflammatoire essentiellement local. Son effet freinateur sur l'axe hypophysosurr&eacute;nalien ne se manifeste qu'&agrave; une posologie &eacute;gale ou sup&eacute;rieure &agrave; 2000&nbsp;&micro;g par 24&nbsp;heures.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dipropionate de b&eacute;clom&eacute;tasone&nbsp;:
</dt>
<dd>Une partie de la dose, d&eacute;pendant largement d'une correcte utilisation de l'appareil, est d&eacute;glutie et &eacute;limin&eacute;e par les f&egrave;ces. L'autre p&eacute;n&egrave;tre dans les bronches o&ugrave; elle exerce ses effets, puis passe dans la circulation g&eacute;n&eacute;rale.</dd>
<dd>Le dipropionate de b&eacute;clom&eacute;tasone est m&eacute;tabolis&eacute; dans le foie en monopropionate et b&eacute;clom&eacute;tasone-alcool, puis est excr&eacute;t&eacute; sous forme de m&eacute;tabolites dans la bile et les urines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Norflurane (t&eacute;trafluoro&eacute;thane ou HFA&nbsp;134a), gaz propulseur&nbsp;:
</dt>
<dd>Apr&egrave;s inhalation d'une bouff&eacute;e, l'absorption de HFA&nbsp;134a est tr&egrave;s faible et rapide&nbsp;; la concentration maximale est atteinte en moins de 6&nbsp;min.</dd>
<dd>Un tr&egrave;s faible m&eacute;tabolisme h&eacute;patique avec formation d'acide trifluoroac&eacute;tique et trifluoroac&eacute;tald&eacute;hyde a &eacute;t&eacute; mis en &eacute;vidence chez l'animal (souris et rats).</dd>
<dd>N&eacute;anmoins, les &eacute;tudes cin&eacute;tiques r&eacute;alis&eacute;es chez des patients apr&egrave;s administration de HFA&nbsp;134a en situation pathologique n'ont pas mis en &eacute;vidence la formulation d'acide trifluoroac&eacute;tique.</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;cipient sous pression&nbsp;:
</dt>
<dd>A prot&eacute;ger des rayons du soleil et &agrave; ne pas exposer &agrave; une temp&eacute;rature sup&eacute;rieure &agrave; 50&nbsp;&deg;C. Ne pas percer ou br&ucirc;ler, m&ecirc;me apr&egrave;s usage.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Se reporter &agrave; la notice.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3476513</b>1</font> (1998, RCP r&eacute;v 26.01.2006).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">23.67&nbsp;euros (flacon).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>TEVA SANT&Eacute;</b>
<br>Immeuble Palatin 1. 1, cours du Triangle<br>92936 Paris-La D&eacute;fense cdx<br>Standard/Pharmacovigilance/Info m&eacute;dic&nbsp;:<br>T&eacute;l (N&deg; Vert)&nbsp;: 08 00 51 34 11<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

