<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<center><b><font size="7" color="#ff0000">NEPRESSOL&reg;</font></b></center>
<meta name="version" content="10.2">




<b>dihydralazine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre et solvant pour solution injectable &agrave; 25&nbsp;mg/2&nbsp;ml&nbsp;: &nbsp;Ampoules de poudre et ampoules de solvant de 2&nbsp;ml, bo&icirc;te de 5.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;ampoule<sup>*</sup></td>
</tr>
<tr>
<td align="left">Dihydralazine&nbsp;(DCI) m&eacute;silate&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
</table>
Excipient : acide m&eacute;thane sulfonique.<br>
<p>
Solvant&nbsp;: eau ppi.</p>
<br>
<sup>*</sup>&nbsp;<font size="-1">de solution injectable reconstitu&eacute;e<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Certaines pr&eacute;-&eacute;clampsies graves mettant en jeu le pronostic vital maternel.<br>En l'absence de contre-indication, Nepressol sera administr&eacute; en association &agrave; un b&ecirc;tabloquant.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Perfusion intraveineuse &agrave; la pompe ou administration en bolus (&eacute;ventuellement suivie d'une perfusion continue).<br>Nepressol injectable doit &ecirc;tre administr&eacute; de pr&eacute;f&eacute;rence en perfusion intraveineuse continue &agrave; la pompe. La posologie recommand&eacute;e est de 50 &agrave; 100&nbsp;mg par 24&nbsp;heures, &eacute;tablie de fa&ccedil;on progressive. La posologie initiale est de 2&nbsp;ampoules (soit 50&nbsp;mg) dilu&eacute;es dans 500&nbsp;ml de solution de s&eacute;rum physiologique. Le d&eacute;bit de perfusion est adapt&eacute; &agrave; chaque cas individuel, en fonction de l'&eacute;volution des chiffres tensionnels et de la tol&eacute;rance h&eacute;modynamique. La dose sera adapt&eacute;e de mani&egrave;re &agrave; ce que la baisse de pression art&eacute;rielle ne d&eacute;passe pas 25&nbsp;% du niveau initial dans l'heure suivant l'institution du traitement injectable&nbsp;; en effet, une chute trop abrupte de pression peut entra&icirc;ner une isch&eacute;mie myocardique, c&eacute;r&eacute;brale ou r&eacute;nale (cf&nbsp;Mises en garde/ Pr&eacute;cautions d'emploi).<br>En g&eacute;n&eacute;ral, le d&eacute;bit de perfusion ne d&eacute;passe pas 0,5&nbsp;mg/min (30&nbsp;mg/h).<br>Un abaissement progressif et durable de la pression diastolique &agrave; 90-100&nbsp;mm&nbsp;Hg peut &ecirc;tre consid&eacute;r&eacute; comme une r&eacute;ponse satisfaisante. La dur&eacute;e du traitement est adapt&eacute;e &agrave; chaque cas particulier.<br>En cas de n&eacute;cessit&eacute; d'injection&nbsp;IV, la dose initiale est de &frac14; d'ampoule (6,25&nbsp;mg) inject&eacute; lentement en 2 &agrave; 4&nbsp;minutes, afin d'&eacute;viter tout abaissement brutal de la pression art&eacute;rielle (cf&nbsp;Pharmacodynamie).<br>S'il est n&eacute;cessaire de r&eacute;it&eacute;rer l'injection, un intervalle libre de 20 &agrave; 30&nbsp;minutes sera observ&eacute; avant d'administrer une nouvelle dose de 6,25&nbsp;mg en bolus, sous contr&ocirc;le continu de la pression art&eacute;rielle et de la fr&eacute;quence cardiaque.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ant&eacute;c&eacute;dents d'hypersensibilit&eacute; &agrave; l'hydralazine ou &agrave; la dihydralazine.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>En raison du risque de menace, voire de mort, foetale, la baisse tensionnelle devra &ecirc;tre progressive et toujours contr&ocirc;l&eacute;e.</p>
<p>En cas de pathologie cardiovasculaire (insuffisance coronaire, insuffisance cardiaque, tachycardie pr&eacute;existante...) ou c&eacute;r&eacute;brovasculaire, l'indication &agrave; l'utilisation de Nepressol injectable sera soigneusement &eacute;valu&eacute;e, en fonction du contexte clinique.</p>En raison du risque maternel d'hypotension art&eacute;rielle s&eacute;v&egrave;re (major&eacute; en cas d'administration en bolus&nbsp;IV) et de troubles de l'excitabilit&eacute; ventriculaire, l'administration sera si possible conduite&nbsp;:<ul>
<li type="disc">sous surveillance de l'&eacute;lectrocardiogramme maternel, de la pression art&eacute;rielle et de la fr&eacute;quence cardiaque&nbsp;;<br>
</li>
<li type="disc">sous monitorage continu du rythme cardiaque foetal (risque de d&eacute;c&eacute;l&eacute;rations, major&eacute; en cas de retard de croissance in utero).<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Avant administration, la correction d'une &eacute;ventuelle hypovol&eacute;mie sera assur&eacute;e.</p>
<p>L'administration se fera sous remplissage vasculaire, si n&eacute;cessaire.</p>
<p>Une prudence particuli&egrave;re s'impose en cas d'insuffisance cardiaque associ&eacute;e.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet antihypertenseur. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Alphabloquants &agrave; vis&eacute;e urologique (alfuzosine, doxazosine, prazosine, tamsulosine, t&eacute;razosine)&nbsp;: majoration de l'effet hypotenseur. Risque d'hypotension orthostatique major&eacute;.<br>
</li>
<li type="disc">Amifostine&nbsp;: majoration de l'effet antihypertenseur.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques, neuroleptiques&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effet additif).<br>
</li>
<li type="disc">Cortico&iuml;des, t&eacute;tracosactide (voie g&eacute;n&eacute;rale), sauf hydrocortisone employ&eacute;e comme traitement substitutif dans la maladie d'Addison)&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'y a pas de donn&eacute;es fiables de t&eacute;ratogen&egrave;se chez l'animal pour la dihydralazine.<br>Avec l'hydralazine, mol&eacute;cule tr&egrave;s voisine, un effet t&eacute;ratog&egrave;ne, variable selon les esp&egrave;ces, a &eacute;t&eacute; retrouv&eacute; &agrave; doses &eacute;lev&eacute;es.<br>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de l'hydralazine ou de la dihydralazine lorsqu'elles sont administr&eacute;es pendant les deux premiers trimestres de la grossesse.<br>En cons&eacute;quence, l'utilisation de la dihydralazine est d&eacute;conseill&eacute;e au cours des deux premiers trimestres de la grossesse.<br>L'exp&eacute;rience avec l'hydralazine administr&eacute;e au troisi&egrave;me trimestre de la grossesse n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet foetotoxique particulier. Toutefois, seules des &eacute;tudes &eacute;pid&eacute;miologiques permettraient de v&eacute;rifier l'absence de risque.<br>Il n'existe pas d'observations publi&eacute;es avec la dihydralazine mais ce m&eacute;dicament a &eacute;galement &eacute;t&eacute; administr&eacute; chez la femme enceinte dans la m&ecirc;me indication que l'hydralazine.<br>En cons&eacute;quence, l'utilisation de la dihydralazine ne doit &ecirc;tre envisag&eacute;e au cours du troisi&egrave;me trimestre de la grossesse que si n&eacute;cessaire.<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ont &eacute;t&eacute; rapport&eacute;s chez la m&egrave;re&nbsp;:<ul>
<li type="disc">c&eacute;phal&eacute;es&nbsp;;<br>
</li>
<li type="disc">tachycardie, palpitations, flush, hypotension art&eacute;rielle, r&eacute;tention hydrosod&eacute;e&nbsp;; exceptionnellement&nbsp;: douleurs angineuses, troubles du rythme ventriculaire&nbsp;;<br>
</li>
<li type="disc">exanth&egrave;me, prurit&nbsp;;<br>
</li>
<li type="disc">naus&eacute;es, vomissement.<br>
</li>
</ul>Chez le foetus, d&eacute;c&eacute;l&eacute;rations du rythme cardiaque foetal, associ&eacute;es ou non &agrave; une bradycardie (notamment en cas de retard de croissance in utero).<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Symptomatologie&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">troubles cardiovasculaires, tels que tachycardie et hypotension marqu&eacute;es accompagn&eacute;es de naus&eacute;es, vertiges et sueurs profuses, voire collapsus circulatoire&nbsp;; crise d'angine de poitrine et arythmies ventriculaires&nbsp;;<br>
</li>
<li type="disc">troubles de conscience, c&eacute;phal&eacute;es, vomissements, tremblements, convulsions, oligurie, hypothermie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;: 
</dt>
<dd>Il n'existe pas d'antidote sp&eacute;cifique &agrave; Nepressol injectable. Le traitement est symptomatique et comprend, en cas de surdosage, l'arr&ecirc;t imm&eacute;diat de la perfusion.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Vasodilatateur art&eacute;riolaire, antihypertenseur (C02DB01&nbsp;: syst&egrave;me cardiovasculaire).</p>
<p>La dihydralazine exerce un puissant effet vasodilatateur p&eacute;riph&eacute;rique par action directe sur la musculature lisse, principalement au niveau art&eacute;riolaire.</p>
<p>Dans l'hypertension art&eacute;rielle, cet effet vasodilatateur entra&icirc;ne une diminution de la pression art&eacute;rielle (essentiellement diastolique).</p>
<p>Du fait d'une d&eacute;sactivation du baror&eacute;flexe art&eacute;riel, l'effet vasodilatateur entra&icirc;ne une stimulation sympathique r&eacute;flexe, responsable d'une tachycardie ainsi que d'une augmentation du volume d'&eacute;jection systolique et du d&eacute;bit cardiaque. Le flux plasmatique r&eacute;nal augmente, sans r&eacute;duction du d&eacute;bit sanguin ut&eacute;rin.</p>
<p>L'administration intraveineuse de dihydralazine peut entra&icirc;ner une chute tensionnelle importante et impr&eacute;visible, notamment en cas d'administration en bolus (avec risque de r&eacute;duction critique de la perfusion c&eacute;r&eacute;brale ou ut&eacute;roplacentaire).</p>
<p>Les effets ind&eacute;sirables li&eacute;s &agrave; l'action vasodilatatrice et &agrave; la stimulation sympathique r&eacute;flexe peuvent &ecirc;tre pr&eacute;venus par l'association syst&eacute;matique d'un b&ecirc;tabloquant et par un remplissage vasculaire, si n&eacute;cessaire.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>On ne dispose d'aucune donn&eacute;e sur la pharmacocin&eacute;tique de la dihydralazine administr&eacute;e par voie intraveineuse chez la femme enceinte ou chez le foetus.</p>
<p>La dihydralazine traverse la barri&egrave;re placentaire.</p>
<p>La dihydralazine passe dans le lait maternel.</p><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments, &agrave; l'exception de ceux mentionn&eacute;s en Modalit&eacute;s de manipulation.</p>
<p>Les solutions de glucose pour perfusion ne sont pas compatibles, car le contact entre la dihydralazine et le glucose entra&icirc;ne une d&eacute;gradation rapide de la substance active.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C et &agrave; l'abri de la lumi&egrave;re.</p>
<p>
Apr&egrave;s reconstitution&nbsp;: la solution doit &ecirc;tre utilis&eacute;e imm&eacute;diatement.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La solution est reconstitu&eacute;e avec l'ampoule de solvant contenant 2&nbsp;ml d'eau pour pr&eacute;parations injectables. La solution extemporan&eacute;e doit &ecirc;tre utilis&eacute;e imm&eacute;diatement. Pour pr&eacute;parer une perfusion, diluer la solution extemporan&eacute;e dans une solution physiologique de NaCl ou de sorbitol &agrave; 5&nbsp;%.</p>
<p>La compatibilit&eacute; a &eacute;galement &eacute;t&eacute; d&eacute;montr&eacute;e avec la solution de Ringer et la solution de Ringer-ac&eacute;tate.</p>
<p>La solution doit &ecirc;tre contenue uniquement dans une ampoule en verre en raison d'une interaction possible avec le plastique.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament r&eacute;serv&eacute; &agrave; l'usage hospitalier et &agrave; l'usage en situation d'urgence selon l'article R.5121-96 du code de la Sant&eacute; publique.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5624113</b>2</font> (2000 r&eacute;v 03.04.2006).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires GENOPHARM</b>
<br>Parc de l'Esplanade. 2, rue Niels-Bohr<br>77400 Saint-Thibault-des-Vignes<br>T&eacute;l : 01 64 12 21 12. Fax&nbsp;: 01 64 12 37 14
		E-mail&nbsp;:&nbsp;genopharm@aol.com<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

