<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">DIAMICRON&reg; 30&nbsp;mg</font></b></center>
<meta name="version" content="12.2">




<b>gliclazide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; lib&eacute;ration modifi&eacute;e (allong&eacute;&nbsp;; grav&eacute;&nbsp;&laquo;&nbsp;DIA&nbsp;30&nbsp;&raquo;&nbsp;sur une face et du logo Servier sur l'autre&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;tes de 30, de 60 et de&nbsp;180, sous plaquettes thermoform&eacute;es.Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 100&nbsp;comprim&eacute;s, sous plaquette thermoform&eacute;e.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Gliclazide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">30&nbsp;mg</td>
</tr>
</table>
Excipients : hydrog&eacute;nophosphate de calcium dihydrat&eacute;, maltodextrine, hypromellose, st&eacute;arate de magn&eacute;sium, silice collo&iuml;dale anhydre.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Diab&egrave;te non insulinod&eacute;pendant (de type&nbsp;2), chez l'adulte, lorsque le r&eacute;gime alimentaire, l'exercice physique et la r&eacute;duction pond&eacute;rale seuls ne sont pas suffisants pour obtenir l'&eacute;quilibre glyc&eacute;mique.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie orale.<br>R&eacute;serv&eacute; &agrave; l'adulte.<br>La dose quotidienne peut varier de 1 &agrave; 4&nbsp;comprim&eacute;s par jour, soit 30 &agrave; 120&nbsp;mg en une seule prise orale au moment du petit d&eacute;jeuner.<br>Il est recommand&eacute; d'avaler le(s) comprim&eacute;(s) en entier.<br>En cas d'oubli d'une dose, la dose du lendemain ne doit pas &ecirc;tre augment&eacute;e.<br>Comme pour tout agent hypoglyc&eacute;miant, la posologie doit &ecirc;tre adapt&eacute;e en fonction de la r&eacute;ponse m&eacute;tabolique individuelle de chaque patient (glyc&eacute;mie, HbA<sub>1c</sub>).<br>
<div>
<dl>
<dt>
Dose initiale&nbsp;:
</dt>
<dd>La dose initiale recommand&eacute;e est de 30&nbsp;mg par jour.</dd>
<dd>
<ul>
<li type="disc">Si le contr&ocirc;le glyc&eacute;mique est satisfaisant, cette posologie peut &ecirc;tre adopt&eacute;e comme traitement d'entretien.<br>
</li>
<li type="disc">Si le contr&ocirc;le glyc&eacute;mique n'est pas satisfaisant, la posologie peut &ecirc;tre augment&eacute;e &agrave; 60, 90 ou 120&nbsp;mg par jour, par paliers successifs, en respectant un intervalle de 1&nbsp;mois au minimum entre chaque palier, sauf chez les patients pour lesquels la glyc&eacute;mie ne diminue pas apr&egrave;s 2&nbsp;semaines de traitement. Dans ce cas, il est possible de proposer une augmentation de la posologie d&egrave;s la fin de la 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine de traitement.<br>
</li>
</ul>
</dd>
<dd>La dose maximale recommand&eacute;e est de 120&nbsp;mg par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,25 &agrave; 0,98&nbsp;euro(s) (30&nbsp;cp)&nbsp;; 0,22 &agrave; 0,90&nbsp;euro(s) (60&nbsp;cp)&nbsp;; 0,21 &agrave; 0,85&nbsp;euro(s) (180&nbsp;cp).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Relais de Diamicron 80&nbsp;mg comprim&eacute; par Diamicron 30&nbsp;mg comprim&eacute; &agrave; lib&eacute;ration modifi&eacute;e&nbsp;:
</dt>
<dd>1&nbsp;comprim&eacute; de Diamicron 80&nbsp;mg est comparable &agrave; 1&nbsp;comprim&eacute; de Diamicron 30&nbsp;mg. Par cons&eacute;quent, le relais peut &ecirc;tre fait &agrave; condition de suivre avec attention l'&eacute;volution de la glyc&eacute;mie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Relais d'un autre antidiab&eacute;tique oral par Diamicron 30&nbsp;mg&nbsp;:
</dt>
<dd>Diamicron 30&nbsp;mg peut prendre le relais d'un autre traitement antidiab&eacute;tique oral.</dd>
<dd>Dans ce cas, la posologie et la demi-vie de l'antidiab&eacute;tique pr&eacute;c&eacute;dent doivent &ecirc;tre prises en compte.</dd>
<dd>Le relais se fera en g&eacute;n&eacute;ral sans p&eacute;riode de transition, en commen&ccedil;ant de pr&eacute;f&eacute;rence par une posologie de 30&nbsp;mg. La posologie sera ensuite adapt&eacute;e comme indiqu&eacute; ci-dessus, en fonction de la r&eacute;ponse glyc&eacute;mique de chaque patient.</dd>
<dd>En cas de relais d'un sulfamide hypoglyc&eacute;miant &agrave; demi-vie prolong&eacute;e, une fen&ecirc;tre th&eacute;rapeutique de quelques jours peut s'av&eacute;rer n&eacute;cessaire afin d'&eacute;viter un effet additif des deux produits, qui risque d'entra&icirc;ner une hypoglyc&eacute;mie.</dd>
<dd>Lors de ce relais, il est recommand&eacute; de suivre la m&ecirc;me proc&eacute;dure que lors de l'instauration d'un traitement par Diamicron 30&nbsp;mg, c'est-&agrave;-dire de commencer &agrave; la posologie de 30&nbsp;mg/jour, puis d'augmenter la posologie par paliers successifs, en fonction des r&eacute;sultats m&eacute;taboliques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Association aux autres antidiab&eacute;tiques oraux&nbsp;: 
</dt>
<dd>Diamicron 30&nbsp;mg peut &ecirc;tre associ&eacute; aux biguanides, aux inhibiteurs de l'alphaglucosidase ou &agrave; l'insuline.</dd>
<dd>Chez les patients insuffisamment &eacute;quilibr&eacute;s avec Diamicron 30&nbsp;mg, un traitement associ&eacute; par insuline peut &ecirc;tre instaur&eacute; sous stricte surveillance m&eacute;dicale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez les sujets &acirc;g&eacute;s de plus de 65&nbsp;ans&nbsp;: 
</dt>
<dd>Diamicron 30&nbsp;mg sera prescrit selon le m&ecirc;me sch&eacute;ma posologique que chez les sujets de moins de 65&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez les patients ayant une insuffisance r&eacute;nale faible &agrave; mod&eacute;r&eacute;e&nbsp;:
</dt>
<dd>Le sch&eacute;ma posologique sera le m&ecirc;me que chez les sujets ayant une fonction r&eacute;nale normale, mais avec une surveillance attentive.</dd>
<dd>Ces donn&eacute;es ont &eacute;t&eacute; confirm&eacute;es au cours des essais cliniques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez les patients &agrave; risque d'hypoglyc&eacute;mie&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">&eacute;tats de d&eacute;nutrition ou de malnutrition,<br>
</li>
<li type="disc">pathologies endocriniennes s&eacute;v&egrave;res ou mal compens&eacute;es (insuffisance ant&eacute;hypophysaire, hypothyro&iuml;die, insuffisance surr&eacute;nale),<br>
</li>
<li type="disc">sevrage d'une corticoth&eacute;rapie prolong&eacute;e et/ou &agrave; forte dose,<br>
</li>
<li type="disc">pathologie vasculaire s&eacute;v&egrave;re (coronaropathie s&eacute;v&egrave;re, atteinte carotidienne s&eacute;v&egrave;re, pathologie vasculaire diffuse),<br>
</li>
</ul>
</dd>
<dd>il est recommand&eacute; de d&eacute;buter syst&eacute;matiquement le traitement &agrave; la dose minimale de 30&nbsp;mg/jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez l'enfant&nbsp;: 
</dt>
<dd>il n'existe pas de donn&eacute;es ni d'essai clinique.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue au gliclazide ou &agrave; l'un des constituants, aux autres sulfonylur&eacute;es, aux sulfamides.<br>
</li>
<li type="disc">Diab&egrave;te de type 1.<br>
</li>
<li type="disc">Pr&eacute;coma et coma diab&eacute;tiques, acidoc&eacute;tose diab&eacute;tique.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale ou h&eacute;patique s&eacute;v&egrave;re&nbsp;: dans ces situations, il est recommand&eacute; de recourir &agrave; l'insuline. <br>
</li>
<li type="disc">Traitement par le miconazole (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Allaitement (<span>cf&nbsp;Grossesse et Allaitement</span>). <br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypoglyc&eacute;mie&nbsp;:<ul>
<li type="disc">Ce traitement ne sera prescrit que si le patient est susceptible de s'alimenter r&eacute;guli&egrave;rement (y compris prise de petit d&eacute;jeuner). Il est important d'absorber r&eacute;guli&egrave;rement des hydrates de carbone, le risque d'hypoglyc&eacute;mie &eacute;tant major&eacute; en cas de repas pris tardivement, d'alimentation insuffisante ou pauvre en hydrates de carbone.<br>L'hypoglyc&eacute;mie peut survenir plus particuli&egrave;rement en p&eacute;riode de r&eacute;gime hypocalorique, apr&egrave;s un effort important ou prolong&eacute;, apr&egrave;s ingestion d'alcool, ou lors de l'administration d'une association d'agents hypoglyc&eacute;miants.<br>Des hypoglyc&eacute;mies peuvent survenir apr&egrave;s administration de sulfamides hypoglyc&eacute;miants (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Certains &eacute;pisodes peuvent &ecirc;tre s&eacute;v&egrave;res et prolong&eacute;s. Une hospitalisation peut alors s'av&eacute;rer n&eacute;cessaire et le resucrage doit &ecirc;tre &eacute;ventuellement poursuivi sur plusieurs jours.<br>Une s&eacute;lection soigneuse des patients, de la posologie utilis&eacute;e, ainsi qu'une information ad&eacute;quate du patient sont n&eacute;cessaires pour diminuer le risque d'hypoglyc&eacute;mie.<br>
</li>
<li type="disc">Facteurs favorisant le risque d'hypoglyc&eacute;mie&nbsp;:<ul>
<li type="disc">refus ou incapacit&eacute; du patient &agrave; coop&eacute;rer (particuli&egrave;rement chez les sujets &acirc;g&eacute;s)&nbsp;;<br>
</li>
<li type="disc">malnutrition, horaire irr&eacute;gulier des repas, repas saut&eacute;, p&eacute;riode de je&ucirc;ne ou modification du r&eacute;gime&nbsp;;<br>
</li>
<li type="disc">d&eacute;s&eacute;quilibre entre exercice physique et prise d'hydrates de carbone&nbsp;;<br>
</li>
<li type="disc">insuffisance r&eacute;nale&nbsp;;<br>
</li>
<li type="disc">insuffisance h&eacute;patique s&eacute;v&egrave;re&nbsp;;<br>
</li>
<li type="disc">surdosage en Diamicron 30&nbsp;mg&nbsp;;<br>
</li>
<li type="disc">certains d&eacute;sordres endocriniens&nbsp;: troubles thyro&iuml;diens, insuffisances hypophysaire et surr&eacute;nale&nbsp;;<br>
</li>
<li type="disc">administration concomitante d'autres m&eacute;dicaments (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul>
</li>
<li type="disc">Insuffisances r&eacute;nale et h&eacute;patique&nbsp;: la pharmacocin&eacute;tique et/ou la pharmacodynamie du gliclazide peuvent &ecirc;tre modifi&eacute;es chez les patients pr&eacute;sentant une insuffisance h&eacute;patique ou une insuffisance r&eacute;nale s&eacute;v&egrave;re. Chez ces patients, l'hypoglyc&eacute;mie pouvant &ecirc;tre prolong&eacute;e, une prise en charge appropri&eacute;e doit &ecirc;tre institu&eacute;e.<br>
</li>
<li type="disc">Information du patient&nbsp;:<br>Les risques d'hypoglyc&eacute;mie, ses sympt&ocirc;mes, son traitement, ainsi que les conditions qui y pr&eacute;disposent, doivent &ecirc;tre expliqu&eacute;s au patient et &agrave; sa famille.<br>Le patient doit &ecirc;tre inform&eacute; en particulier de l'importance du respect du r&eacute;gime alimentaire, de la n&eacute;cessit&eacute; d'effectuer un exercice physique r&eacute;gulier et de contr&ocirc;ler r&eacute;guli&egrave;rement la glyc&eacute;mie.<br>
</li>
<li type="disc">D&eacute;s&eacute;quilibre glyc&eacute;mique&nbsp;:<br>L'&eacute;quilibre glyc&eacute;mique d'un patient trait&eacute; par un antidiab&eacute;tique oral peut &ecirc;tre modifi&eacute; en cas de survenue des &eacute;v&eacute;nements suivants&nbsp;: fi&egrave;vre, traumatisme, infection, ou intervention chirurgicale.<br>Dans certains cas, il peut &ecirc;tre n&eacute;cessaire de recourir &agrave; l'insuline.<br>L'efficacit&eacute; hypoglyc&eacute;miante de tout antidiab&eacute;tique oral, y compris le gliclazide, peut s'att&eacute;nuer au cours du temps chez de nombreux patients&nbsp;: ceci peut &ecirc;tre li&eacute; &agrave; une aggravation du diab&egrave;te ou &agrave; une diminution de la r&eacute;ponse au traitement. Ce ph&eacute;nom&egrave;ne est appel&eacute; &eacute;chec secondaire, pour le distinguer de l'&eacute;chec primaire dans lequel le m&eacute;dicament est inefficace d&egrave;s la premi&egrave;re utilisation. Avant de classer un patient parmi les &eacute;checs secondaires, on &eacute;valuera les possibilit&eacute;s d'ajustement de la dose et le suivi du r&eacute;gime alimentaire.<br>
</li>
<li type="disc">Analyses biologiques&nbsp;: la mesure du taux d'h&eacute;moglobine glyqu&eacute;e (ou de la glyc&eacute;mie &agrave; jeun) est recommand&eacute;e pour &eacute;valuer le contr&ocirc;le glyc&eacute;mique. Une autosurveillance glyc&eacute;mique peut aussi &ecirc;tre pratiqu&eacute;e.<br>
</li>
</ul>Les m&eacute;dicaments de la classe des sulfonylur&eacute;es sont susceptibles d'entra&icirc;ner une an&eacute;mie h&eacute;molytique chez les sujets porteurs d'un d&eacute;ficit enzymatique en G6PD (glucose-6-phosphate d&eacute;shydrog&eacute;nase). Le gliclazide appartenant &agrave; cette classe, des pr&eacute;cautions doivent &ecirc;tre prises chez les patients d&eacute;ficients en G6PD et un traitement appartenant &agrave; une autre classe th&eacute;rapeutique que les sulfonylur&eacute;es doit &ecirc;tre envisag&eacute;.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Majoration possible de l'hypoglyc&eacute;mie&nbsp;:</b>

<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Miconazole (voie g&eacute;n&eacute;rale, gel buccal)&nbsp;: augmentation de l'effet hypoglyc&eacute;miant avec survenue possible de manifestations hypoglyc&eacute;miques, voire de coma.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Ph&eacute;nylbutazone (voie g&eacute;n&eacute;rale)&nbsp;: augmentation de l'effet hypoglyc&eacute;miant des sulfamides hypoglyc&eacute;miants (d&eacute;placement de leurs liaisons aux prot&eacute;ines plasmatiques et/ou diminution de leur &eacute;limination). Utiliser de pr&eacute;f&eacute;rence un autre anti-inflammatoire, sinon pr&eacute;venir le patient et renforcer l'autosurveillance&nbsp;; adapter, s'il y a lieu, la posologie pendant le traitement par l'anti-inflammatoire et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Alcool&nbsp;: augmentation de la r&eacute;action hypoglyc&eacute;mique (inhibition des r&eacute;actions de compensation) pouvant faciliter la survenue d'un coma hypoglyc&eacute;mique. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
Du fait de la majoration de l'effet hypoglyc&eacute;miant, dans certains cas, des hypoglyc&eacute;mies peuvent survenir lors d'un traitement concomitant par les m&eacute;dicaments suivants&nbsp;: autres antidiab&eacute;tiques (insuline, acarbose, biguanides), b&ecirc;tabloquants, fluconazole, inhibiteurs de l'enzyme de conversion (captopril, &eacute;nalapril), antagonistes des r&eacute;cepteurs H<small>2</small>, IMAO, sulfonamides et anti-inflammatoires non st&eacute;ro&iuml;diens.
<b>Augmentation possible de la glyc&eacute;mie&nbsp;:</b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Danazol&nbsp;: effet diab&eacute;tog&egrave;ne du danazol. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, pr&eacute;venir le patient et renforcer la surveillance glyc&eacute;mique et urinaire. Adapter &eacute;ventuellement la posologie de l'antidiab&eacute;tique pendant le traitement par le danazol et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Chlorpromazine (neuroleptiques)&nbsp;: &agrave; fortes posologies (&gt;&nbsp;100&nbsp;mg par jour de chlorpromazine)&nbsp;: &eacute;l&eacute;vation de la glyc&eacute;mie (diminution de la lib&eacute;ration d'insuline). Pr&eacute;venir le patient et renforcer la surveillance glyc&eacute;mique. Adapter &eacute;ventuellement la posologie de l'antidiab&eacute;tique pendant le traitement par le neuroleptique et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Glucocortico&iuml;des (voies g&eacute;n&eacute;rale et locale&nbsp;: intra-articulaire, cutan&eacute;e, et lavement rectal) et t&eacute;tracosactide&nbsp;: &eacute;l&eacute;vation de la glyc&eacute;mie avec parfois c&eacute;tose (diminution de la tol&eacute;rance aux glucides par les cortico&iuml;des). Pr&eacute;venir le patient et renforcer la surveillance glyc&eacute;mique, surtout en d&eacute;but de traitement. Adapter &eacute;ventuellement la posologie de l'antidiab&eacute;tique pendant le traitement par les cortico&iuml;des et apr&egrave;s leur arr&ecirc;t.<br>
</li>
<li type="disc">Ritodrine, salbutamol, terbutaline (voie IV)&nbsp;: &eacute;l&eacute;vation de la glyc&eacute;mie par les b&ecirc;ta-2 stimulants. Renforcer la surveillance glyc&eacute;mique. Passer &eacute;ventuellement &agrave; l'insuline.<br>
</li>
</ul>
<br>
<b>Associations &agrave; prendre en compte&nbsp;:</b>

<ul>
<li type="disc">Anticoagulants (warfarine...)&nbsp;: les sulfamides hypoglyc&eacute;miants peuvent entra&icirc;ner une majoration de l'effet anticoagulant pendant le traitement. Une adaptation de la posologie de l'anticoagulant peut &ecirc;tre n&eacute;cessaire.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es cliniques concernant l'administration du gliclazide chez la femme enceinte&nbsp;; peu de donn&eacute;es existent avec d'autres sulfonylur&eacute;es.</p>
<p>Chez l'animal, le gliclazide n'est pas t&eacute;ratog&egrave;ne.</p>
<p>Le contr&ocirc;le du diab&egrave;te doit &ecirc;tre obtenu avant la conception afin de r&eacute;duire les risques de malformations cong&eacute;nitales dus &agrave; un diab&egrave;te mal &eacute;quilibr&eacute;.</p>
<p>Pendant la grossesse, les antidiab&eacute;tiques oraux ne sont pas appropri&eacute;s&nbsp;; l'insuline constitue alors le traitement de choix du diab&egrave;te. Il est recommand&eacute; d'effectuer le relais de l'antidiab&eacute;tique oral par l'insuline lorsqu'une grossesse est envisag&eacute;e ou d&egrave;s la d&eacute;couverte de celle-ci.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'existe pas de donn&eacute;es sur le passage du gliclazide ou de ses m&eacute;tabolites dans le lait maternel. Compte tenu du risque d'hypoglyc&eacute;mie n&eacute;onatale, le gliclazide est contre-indiqu&eacute; chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les patients devront &ecirc;tre sensibilis&eacute;s sur les sympt&ocirc;mes d'hypoglyc&eacute;mie et devront &ecirc;tre prudents en cas de conduite et/ou utilisation de machines, sp&eacute;cialement en d&eacute;but de traitement.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Selon l'exp&eacute;rience clinique avec le gliclazide et d'autres sulfonylur&eacute;es, les effets ind&eacute;sirables suivants doivent &ecirc;tre mentionn&eacute;s.<br>
<div>
<dl>
<dt>
Hypoglyc&eacute;mie&nbsp;:
</dt>
<dd>Comme pour les autres sulfamides hypoglyc&eacute;miants, le traitement par Diamicron 30&nbsp;mg peut entra&icirc;ner une hypoglyc&eacute;mie, en particulier en cas de repas pris &agrave; intervalles irr&eacute;guliers et en cas de saut d'un repas.</dd>
<dd>Les sympt&ocirc;mes &eacute;ventuels sont&nbsp;: c&eacute;phal&eacute;es, faim intense, naus&eacute;es, vomissements, fatigue, troubles du sommeil, agitation, agressivit&eacute;, diminution de la concentration, de la vigilance et des r&eacute;actions, d&eacute;pression, confusion, troubles visuels et troubles de la parole, aphasie, tremblements, par&eacute;sie, troubles sensoriels, vertiges, sensation d'impuissance, perte de ma&icirc;trise de soi, d&eacute;lire, convulsions, respiration superficielle, bradycardie, somnolence, perte de connaissance, voire coma, pouvant conduire &agrave; une issue fatale.</dd>
<dd>D'autre part, des signes de contre-r&eacute;gulation adr&eacute;nergique peuvent &ecirc;tre observ&eacute;s&nbsp;: hypersudation, peau moite, anxi&eacute;t&eacute;, tachycardie, hypertension, palpitations, angor et arythmie cardiaque.</dd>
<dd>Les sympt&ocirc;mes disparaissent en g&eacute;n&eacute;ral apr&egrave;s la prise d'hydrates de carbone (glucides). En revanche, les &eacute;dulcorants artificiels n'ont aucun effet. L'exp&eacute;rience avec les autres sulfamides hypoglyc&eacute;miants montre que, malgr&eacute; des mesures initialement efficaces, une hypoglyc&eacute;mie peut r&eacute;cidiver.</dd>
<dd>En cas d'hypoglyc&eacute;mie s&eacute;v&egrave;re ou prolong&eacute;e, m&ecirc;me temporairement contr&ocirc;l&eacute;e par une absorption de sucre, un traitement m&eacute;dical imm&eacute;diat, voire une hospitalisation, peuvent s'imposer.</dd>
<dd>Des troubles gastro-intestinaux &agrave; type de douleurs abdominales, naus&eacute;es, vomissements, dyspepsie, diarrh&eacute;e, constipation, ont &eacute;t&eacute; rapport&eacute;s&nbsp;; ils peuvent &ecirc;tre &eacute;vit&eacute;s ou diminu&eacute;s si le traitement est pris pendant le petit d&eacute;jeuner.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; plus rarement rapport&eacute;s&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">&Eacute;ruptions cutan&eacute;omuqueuses&nbsp;: rash, prurit, urticaire, &eacute;ryth&egrave;me, &eacute;ruptions maculopapuleuses, r&eacute;actions bulleuses.<br>
</li>
<li type="disc">Troubles h&eacute;matologiques&nbsp;: ils sont rares et incluent an&eacute;mie, leucop&eacute;nie, thrombocytop&eacute;nie, granulocytop&eacute;nie. Ces anomalies sont g&eacute;n&eacute;ralement r&eacute;versibles &agrave; l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Troubles h&eacute;patobiliaires&nbsp;: &eacute;l&eacute;vation des enzymes h&eacute;patiques (ASAT, ALAT, phosphatases alcalines), h&eacute;patites (cas isol&eacute;s). Interrompre le traitement en cas d'apparition d'un ict&egrave;re cholestatique. <br>En r&egrave;gle g&eacute;n&eacute;rale, ces sympt&ocirc;mes r&eacute;gressent &agrave; l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Troubles visuels&nbsp;: des troubles visuels transitoires dus aux variations de la glyc&eacute;mie peuvent survenir, en particulier lors de l'instauration du traitement.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets de classe&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">De rares cas d'&eacute;rythrocytop&eacute;nie, d'agranulocytose, d'an&eacute;mie h&eacute;molytique, de pancytop&eacute;nie et de vascularite allergique ont &eacute;t&eacute; d&eacute;crits avec d'autres sulfamides hypoglyc&eacute;miants.<br>
</li>
<li type="disc">De rares cas d'augmentation du taux des enzymes h&eacute;patiques, d'insuffisance h&eacute;patique (cholestase et ict&egrave;re), voire d'h&eacute;patite, ont &eacute;t&eacute; observ&eacute;s avec d'autres sulfamides hypoglyc&eacute;miants et ont r&eacute;gress&eacute; &agrave; l'arr&ecirc;t du traitement&nbsp;; seuls quelques cas ont conduit &agrave; une insuffisance h&eacute;patique mettant en jeu le pronostic vital.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Un surdosage en sulfamides hypoglyc&eacute;miants peut entra&icirc;ner une hypoglyc&eacute;mie.<br>Les sympt&ocirc;mes mod&eacute;r&eacute;s d'hypoglyc&eacute;mie, sans perte de connaissance ni signe neurologique, doivent absolument &ecirc;tre corrig&eacute;s par un apport glucidique, une adaptation de la posologie et/ou une modification du r&eacute;gime alimentaire. Une surveillance stricte doit &ecirc;tre poursuivie par le m&eacute;decin jusqu'&agrave; ce que le patient soit hors de danger.<br>Les r&eacute;actions hypoglyc&eacute;miques s&eacute;v&egrave;res, avec coma, convulsions ou autres troubles neurologiques sont possibles et constituent une urgence m&eacute;dicale n&eacute;cessitant l'hospitalisation imm&eacute;diate du patient.<br>Si un coma hypoglyc&eacute;mique est diagnostiqu&eacute; ou suspect&eacute;, le patient doit recevoir une injection intraveineuse rapide de 50&nbsp;ml d'une solution glucos&eacute;e concentr&eacute;e (20 &agrave; 30&nbsp;%), suivie d'une perfusion continue de solution glucos&eacute;e plus dilu&eacute;e (&agrave; 10&nbsp;%) &agrave; la vitesse n&eacute;cessaire au maintien d'une glyc&eacute;mie au-dessus de 1&nbsp;g/l.<br>Une surveillance &eacute;troite du patient sera instaur&eacute;e et renforc&eacute;e, si besoin, par le m&eacute;decin en fonction de l'&eacute;tat du patient.<br>Du fait de la forte liaison du gliclazide aux prot&eacute;ines, une dialyse n'est pas n&eacute;cessaire.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: sulfamide hypoglyc&eacute;miant, d&eacute;riv&eacute; de l'ur&eacute;e (code&nbsp;ATC&nbsp;: A10BB09&nbsp;; voies digestives et m&eacute;tabolisme).</p>
<p>Le gliclazide est un sulfamide hypoglyc&eacute;miant, antidiab&eacute;tique oral, poss&eacute;dant un h&eacute;t&eacute;rocycle azot&eacute; &agrave; liaison endocyclique, ce qui le diff&eacute;rencie des autres sulfamides.</p>
<p>Le gliclazide diminue la glyc&eacute;mie en stimulant la s&eacute;cr&eacute;tion d'insuline par les cellules b&ecirc;ta des &icirc;lots de Langerhans. L'augmentation de la s&eacute;cr&eacute;tion d'insuline et de peptide&nbsp;C qui suit la prise d'un repas persiste apr&egrave;s 2&nbsp;ans de traitement.</p>
<p>En plus de ces propri&eacute;t&eacute;s m&eacute;taboliques, le gliclazide pr&eacute;sente des propri&eacute;t&eacute;s h&eacute;movasculaires.</p>
<div>
<dl>
<dt>
Effets sur la lib&eacute;ration d'insuline&nbsp;: 
</dt>
<dd>Chez le diab&eacute;tique de type&nbsp;2, en pr&eacute;sence de glucose, le gliclazide restaure le pic pr&eacute;coce d'insulinos&eacute;cr&eacute;tion et augmente la seconde phase d'insulinos&eacute;cr&eacute;tion. Une augmentation significative de la r&eacute;ponse insulinique est observ&eacute;e en r&eacute;ponse &agrave; un repas ou &agrave; une absorption de glucose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Propri&eacute;t&eacute;s h&eacute;movasculaires&nbsp;:
</dt>
<dd>Le gliclazide diminue le processus de microthrombose par deux m&eacute;canismes qui pourraient &ecirc;tre impliqu&eacute;s dans les complications du diab&egrave;te&nbsp;:<ul>
<li type="disc">une inhibition partielle de l'agr&eacute;gation et de l'adh&eacute;sivit&eacute; plaquettaires, ainsi qu'une diminution des marqueurs d'activation plaquettaire (&szlig;-thromboglobuline, thromboxane&nbsp;B<small>2</small>)&nbsp;;<br>
</li>
<li type="disc">une action sur l'activit&eacute; fibrinolytique de l'endoth&eacute;lium vasculaire avec une augmentation de l'activit&eacute; t-PA.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration orale, la concentration plasmatique augmente progressivement jusqu'&agrave; la 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure pour atteindre un plateau entre la 6<font face="verdana" size="-1"><sup>e</sup></font> et la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure.</p>
<p>Les variations intra-individuelles sont faibles.</p>
<p>L'absorption du gliclazide est compl&egrave;te. La prise alimentaire ne modifie ni la vitesse ni le taux d'absorption.</p>
<p>Jusqu'&agrave; la dose de 120&nbsp;mg, il existe une relation lin&eacute;aire entre la dose administr&eacute;e et l'aire sous la courbe des concentrations (AUC).</p>
<p>La fixation aux prot&eacute;ines plasmatiques est d'environ 95&nbsp;%.</p>
<p>Le gliclazide est principalement m&eacute;tabolis&eacute; au niveau h&eacute;patique. L'excr&eacute;tion est essentiellement urinaire&nbsp;; moins de 1&nbsp;% est retrouv&eacute; sous forme inchang&eacute;e dans les urines.</p>
<p>Aucun m&eacute;tabolite actif circulant n'a &eacute;t&eacute; d&eacute;tect&eacute;.</p>
<p>La demi-vie d'&eacute;limination du gliclazide est de 12 &agrave; 20&nbsp;heures.</p>
<p>Le volume de distribution est d'environ 30&nbsp;litres.</p>
<p>Chez le sujet &acirc;g&eacute;, aucune modification cliniquement significative des param&egrave;tres pharmacocin&eacute;tiques n'a &eacute;t&eacute; observ&eacute;e.</p>
<p>Une prise unique quotidienne de Diamicron 30&nbsp;mg permet le maintien d'une concentration plasmatique efficace de gliclazide pendant 24&nbsp;heures.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques, bas&eacute;es sur des &eacute;tudes de toxicit&eacute; chronique et de g&eacute;notoxicit&eacute;, n'ont mis en &eacute;vidence aucun risque pour l'homme. Aucune &eacute;tude de canc&eacute;rogen&egrave;se &agrave; long terme n'a &eacute;t&eacute; r&eacute;alis&eacute;e.</p>
<p>Aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; rapport&eacute; chez l'animal&nbsp;; seule une diminution du poids des foetus a &eacute;t&eacute; observ&eacute;e chez des animaux ayant re&ccedil;u des doses 25&nbsp;fois plus &eacute;lev&eacute;es que la posologie maximale recommand&eacute;e chez l'homme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3541848</b>7</font> (2000 r&eacute;v 23.09.2010) 30&nbsp;cp. </td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3541860</b>9</font> (2000 r&eacute;v 23.09.2010) 60&nbsp;cp. </td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3541883</b>8</font> (2000 r&eacute;v 23.09.2010) 100&nbsp;cp. </td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3722610</b>3</font> (2005 r&eacute;v 23.09.2010) 180&nbsp;cp. </td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">7.36&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>13.47&nbsp;euros (60&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>38.36&nbsp;euros (180&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect (30 et 60&nbsp;cp).</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SERVIER MEDICAL</b>
<br>Info m&eacute;dic : <br>35, rue de Verdun. 92284 Suresnes cdx<br>T&eacute;l : 01 55 72 60 00<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.servier.fr">
http://www.servier.fr</a>
<br>Les Laboratoires Servier<br>22, rue Garnier. 92578 Neuilly-sur-Seine cdx<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

