<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ARAVA&reg;</font></b></center>
<meta name="version" content="17.3">



<br>
<b>l&eacute;flunomide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 10&nbsp;mg (rond&nbsp;; imprim&eacute; &laquo;&nbsp;ZBN&nbsp;&raquo; sur une face&nbsp;; blanc &agrave; pratiquement blanc)&nbsp;: &nbsp;Flacon de&nbsp;30.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 20&nbsp;mg (triangulaire&nbsp;; imprim&eacute; &laquo;&nbsp;ZBO&nbsp;&raquo; sur une face&nbsp;; jaun&acirc;tre &agrave; ocre)&nbsp;: &nbsp;Flacon de&nbsp;30.<br>
Comprim&eacute; pellicul&eacute; &agrave; 100&nbsp;mg (rond&nbsp;; imprim&eacute; &laquo;&nbsp;ZBP&nbsp;&raquo; sur une face&nbsp;; blanc &agrave; pratiquement blanc)&nbsp;: &nbsp;Bo&icirc;te de 3, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">L&eacute;flunomide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">20&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				amidon de ma&iuml;s, povidone (E&nbsp;1201), crospovidone (E&nbsp;1202), silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium (E&nbsp;470b), lactose monohydrat&eacute;, talc (E&nbsp;553b&nbsp;; cp &agrave; 100&nbsp;mg). Pelliculage&nbsp;: talc (E&nbsp;553b), hypromellose (E&nbsp;464), dioxyde de titane (E&nbsp;171), macrogol&nbsp;8000, oxyde de fer jaune (E&nbsp;172&nbsp;; cp &agrave; 20&nbsp;mg).<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 78&nbsp;mg/cp &agrave; 10&nbsp;mg&nbsp;; 72&nbsp;mg/cp &agrave; 20&nbsp;mg&nbsp;; 138, 42&nbsp;mg/cp &agrave; 100&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le l&eacute;flunomide est indiqu&eacute; chez l'adulte dans&nbsp;:<ul>
<li type="disc">la polyarthrite rhumato&iuml;de active, en tant que traitement de fond&nbsp;;<br>
</li>
<li type="disc">le traitement du rhumatisme psoriasique actif.<br>
</li>
</ul>Un traitement r&eacute;cent ou concomitant avec un autre traitement de fond h&eacute;patotoxique ou h&eacute;matotoxique (par exemple le m&eacute;thotrexate) peut entra&icirc;ner un risque accru d'effets ind&eacute;sirables graves&nbsp;; par cons&eacute;quent, la mise en route d'un traitement par le l&eacute;flunomide devra soigneusement &eacute;valuer cet aspect b&eacute;n&eacute;fices/risques.<br>Par ailleurs, le remplacement du l&eacute;flunomide par un autre traitement de fond, sans suivre la proc&eacute;dure de washout (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), peut augmenter la possibilit&eacute; de risques additifs d'effets ind&eacute;sirables, m&ecirc;me longtemps apr&egrave;s l'arr&ecirc;t du l&eacute;flunomide.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Le traitement ne doit &ecirc;tre initi&eacute; et suivi que par des m&eacute;decins sp&eacute;cialistes ayant une bonne exp&eacute;rience dans le traitement de la polyarthrite rhumato&iuml;de et du rhumatisme psoriasique.</p>
<p>L'alanine aminotransf&eacute;rase (ALAT), ou s&eacute;rum glutamopyruvate transf&eacute;rase (SGPT), et la num&eacute;ration globulaire compl&egrave;te, comprenant une num&eacute;ration et une formule leucocytaire et une num&eacute;ration plaquettaire, doivent &ecirc;tre contr&ocirc;l&eacute;es en m&ecirc;me temps et avec la m&ecirc;me r&eacute;gularit&eacute;&nbsp;: avant le d&eacute;but du traitement par le l&eacute;flunomide&nbsp;; toutes les 2&nbsp;semaines pendant les 6&nbsp;premiers mois de traitement, et ensuite toutes les 8&nbsp;semaines&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</p>
<p>Le traitement par le l&eacute;flunomide doit &ecirc;tre d&eacute;but&eacute; par une dose de charge de 100&nbsp;mg une fois par jour pendant 3&nbsp;jours.</p>Co&ucirc;t du traitement journalier : 14,86&nbsp;euro(s) (cp &agrave; 100&nbsp;mg).La dose d'entretien recommand&eacute;e est de&nbsp;:<ul>
<li type="disc">10 &agrave; 20&nbsp;mg de l&eacute;flunomide une fois par jour pour la polyarthrite rhumato&iuml;de. Les patients peuvent d&eacute;buter &agrave; 10&nbsp;mg ou 20&nbsp;mg de l&eacute;flunomide suivant la gravit&eacute; (activit&eacute;) de la maladie.<br>
</li>
<li type="disc">20&nbsp;mg une fois par jour pour les patients atteints de rhumatisme psoriasique (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
</ul>Co&ucirc;t du traitement journalier : 2,54&nbsp;euro(s) (cp &agrave; 10&nbsp;mg, cp &agrave; 20&nbsp;mg).
<p>L'effet th&eacute;rapeutique commence habituellement apr&egrave;s 4 &agrave; 6&nbsp;semaines et peut s'am&eacute;liorer par la suite jusqu'&agrave; 4 &agrave; 6&nbsp;mois de traitement.</p>
<p>Aucun ajustement posologique n'est recommand&eacute; chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re.</p>
<p>Aucun ajustement de la dose n'est requis chez les sujets de plus de 65&nbsp;ans.</p>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Arava est d&eacute;conseill&eacute; chez les patients de moins de 18&nbsp;ans, son efficacit&eacute; et sa tol&eacute;rance dans l'arthropathie idiopathique juv&eacute;nile n'ayant pas &eacute;t&eacute; d&eacute;montr&eacute;es (<span>cf&nbsp;Pharmacodynamie</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Les comprim&eacute;s d'Arava doivent &ecirc;tre aval&eacute;s entiers avec une quantit&eacute; suffisante de liquide.</p>
<p>L'absorption du l&eacute;flunomide n'est pas affect&eacute;e par l'ingestion simultan&eacute;e d'aliments.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active (notamment ant&eacute;c&eacute;dent de syndrome de Stevens-Johnson, syndrome de Lyell ou &eacute;ryth&egrave;me polymorphe) ou &agrave; l'un des excipients des comprim&eacute;s.<br>
</li>
<li type="disc">Patients pr&eacute;sentant une insuffisance h&eacute;patique.<br>
</li>
<li type="disc">Patients ayant un &eacute;tat d'immunod&eacute;ficience grave, par exemple patients atteints du sida.<br>
</li>
<li type="disc">Patients pr&eacute;sentant une dysfonction m&eacute;dullaire grave, ou une an&eacute;mie, une leucop&eacute;nie, une neutrop&eacute;nie, ou une thrombop&eacute;nie profonde d'origine autre que la polyarthrite rhumato&iuml;de ou le rhumatisme psoriasique.<br>
</li>
<li type="disc">Patients souffrant d'infections graves (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re, en raison de l'exp&eacute;rience clinique insuffisante dans ce groupe de patients.<br>
</li>
<li type="disc">Patients pr&eacute;sentant une hypoprot&eacute;in&eacute;mie s&eacute;v&egrave;re, par exemple en cas de syndrome n&eacute;phrotique.<br>
</li>
<li type="disc">Femmes enceintes ou en &acirc;ge de procr&eacute;er n'utilisant pas de m&eacute;thode contraceptive fiable pendant le traitement par le l&eacute;flunomide et aussi longtemps que les taux plasmatiques du m&eacute;tabolite actif du l&eacute;flunomide sont sup&eacute;rieurs &agrave; 0,02&nbsp;mg/l (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>). L'existence d'une grossesse devra &ecirc;tre exclue avant la mise en route du traitement par le l&eacute;flunomide.<br>
</li>
<li type="disc">Allaitement maternel (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'administration concomitante de traitements de fond h&eacute;patotoxiques ou h&eacute;matotoxiques (par exemple le m&eacute;thotrexate) n'est pas souhaitable.<br>Le m&eacute;tabolite actif du l&eacute;flunomide, l'A&nbsp;77&nbsp;1726, a une demi-vie longue, habituellement de 1 &agrave; 4&nbsp;semaines. Des effets ind&eacute;sirables graves peuvent survenir (par exemple&nbsp;: r&eacute;actions h&eacute;patotoxiques, h&eacute;matotoxiques ou r&eacute;actions allergiques, <span>cf&nbsp;ci-dessous</span>), m&ecirc;me apr&egrave;s l'arr&ecirc;t du traitement par le l&eacute;flunomide. Par cons&eacute;quent, lorsque de tels effets toxiques surviennent ou lorsque, pour toute autre raison l'A&nbsp;77&nbsp;1726 doit &ecirc;tre rapidement &eacute;limin&eacute;, la proc&eacute;dure de washout devra &ecirc;tre suivie. Cette proc&eacute;dure d'&eacute;limination peut &ecirc;tre r&eacute;p&eacute;t&eacute;e en fonction de l'&eacute;tat clinique du patient.<br>Concernant la proc&eacute;dure de washout et les mesures recommand&eacute;es en cas de grossesse d&eacute;sir&eacute;e ou non, <span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>.<br>
<div>
<dl>
<dt>
R&eacute;actions h&eacute;patiques&nbsp;:
</dt>
<dd>Il a &eacute;t&eacute; rapport&eacute; au cours du traitement par le l&eacute;flunomide de rares cas d'atteintes h&eacute;patiques s&eacute;v&egrave;res, y compris des cas d'&eacute;volution fatale. La plupart des cas sont survenus au cours des 6&nbsp;premiers mois de traitement. D'autres produits h&eacute;patotoxiques &eacute;taient fr&eacute;quemment coprescrits. Il est donc indispensable de se conformer strictement aux recommandations de surveillance indiqu&eacute;es.</dd>
<dd>Les ALAT (SGPT) doivent &ecirc;tre contr&ocirc;l&eacute;es avant le d&eacute;but du traitement par le l&eacute;flunomide, puis avec la m&ecirc;me r&eacute;gularit&eacute; que la num&eacute;ration globulaire compl&egrave;te (toutes les 2&nbsp;semaines) pendant les 6&nbsp;premiers mois de traitement et ensuite toutes les 8&nbsp;semaines.</dd>
<dd>En cas d'&eacute;l&eacute;vation des ALAT (SGPT) entre 2 et 3&nbsp;fois la limite sup&eacute;rieure de la normale, une diminution de la dose de 20 &agrave; 10&nbsp;mg peut &ecirc;tre envisag&eacute;e et une surveillance doit &ecirc;tre r&eacute;alis&eacute;e toutes les semaines. Si l'&eacute;l&eacute;vation des ALAT (SGPT) persiste &agrave; plus de 2&nbsp;fois la limite sup&eacute;rieure de la normale ou si les ALAT s'&eacute;l&egrave;vent &agrave; plus de 3&nbsp;fois la limite sup&eacute;rieure de la normale, le l&eacute;flunomide doit &ecirc;tre arr&ecirc;t&eacute; et une proc&eacute;dure de washout doit &ecirc;tre initi&eacute;e. Il est recommand&eacute; de maintenir la surveillance des enzymes h&eacute;patiques apr&egrave;s l'arr&ecirc;t du traitement par le l&eacute;flunomide, jusqu'&agrave; ce que les taux des enzymes h&eacute;patiques se soient normalis&eacute;s.</dd>
<dd>En raison des effets h&eacute;patotoxiques additifs possibles, il est recommand&eacute; d'&eacute;viter de consommer de l'alcool au cours d'un traitement par le l&eacute;flunomide.</dd>
<dd>L'A&nbsp;77&nbsp;1726, m&eacute;tabolite actif du l&eacute;flunomide, &eacute;tant fortement li&eacute; aux prot&eacute;ines plasmatiques et &eacute;limin&eacute; par m&eacute;tabolisation h&eacute;patique et excr&eacute;tion biliaire, les taux plasmatiques de l'A&nbsp;77&nbsp;1726 peuvent &ecirc;tre plus &eacute;lev&eacute;s chez les patients pr&eacute;sentant une hypoprot&eacute;in&eacute;mie. Arava est contre-indiqu&eacute; chez les patients pr&eacute;sentant une hypoprot&eacute;in&eacute;mie s&eacute;v&egrave;re ou une insuffisance h&eacute;patique (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions h&eacute;matologiques&nbsp;: 
</dt>
<dd>En m&ecirc;me temps que les ALAT, une num&eacute;ration globulaire compl&egrave;te, comportant une num&eacute;ration et une formule leucocytaire et une num&eacute;ration plaquettaire, doit &ecirc;tre r&eacute;alis&eacute;e avant le d&eacute;but du traitement par le l&eacute;flunomide, puis toutes les 2&nbsp;semaines pendant les 6&nbsp;premiers mois, puis toutes les 8&nbsp;semaines.</dd>
<dd>Chez les patients ayant une an&eacute;mie, une leucop&eacute;nie et/ou une thrombocytop&eacute;nie pr&eacute;existantes, ainsi que chez les patients pr&eacute;sentant des anomalies de la fonction m&eacute;dullaire ou un risque d'insuffisance m&eacute;dullaire, le risque d'anomalies h&eacute;matologiques est augment&eacute;. Si de tels effets surviennent, une proc&eacute;dure de washout doit &ecirc;tre envisag&eacute;e (voir ci-dessous) pour r&eacute;duire les taux plasmatiques de l'A&nbsp;77&nbsp;1726.</dd>
<dd>En cas de r&eacute;actions h&eacute;matologiques s&eacute;v&egrave;res, y compris en cas de pancytop&eacute;nie, Arava et tout traitement associ&eacute; par immunosuppresseur doivent &ecirc;tre arr&ecirc;t&eacute;s et une proc&eacute;dure de washout du l&eacute;flunomide doit &ecirc;tre d&eacute;but&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Associations avec d'autres traitements&nbsp;:
</dt>
<dd>L'utilisation de l&eacute;flunomide en association avec les antipaludiques utilis&eacute;s dans les affections rhumatismales (par exemple&nbsp;: chloroquine ou hydroxychloroquine), les sels d'or administr&eacute;s par voie orale ou intramusculaire, la D-p&eacute;nicillamine, l'azathioprine ou d'autres immunosuppresseurs (&agrave; l'exception du m&eacute;thotrexate, <span>cf&nbsp;Interactions</span>), n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e &agrave; ce jour.</dd>
<dd>Le risque li&eacute; &agrave; une association de traitements de fond, en particulier lors de traitement &agrave; long terme, est inconnu. Puisqu'une telle th&eacute;rapeutique peut conduire &agrave; une toxicit&eacute; additive ou m&ecirc;me synergique (exemple&nbsp;: h&eacute;patotoxicit&eacute; ou h&eacute;matotoxicit&eacute;), une association avec un autre traitement de fond (par exemple le m&eacute;thotrexate) n'est pas souhaitable.</dd>
<dd>Une attention particuli&egrave;re est n&eacute;cessaire lorsque le l&eacute;flunomide est administr&eacute; avec des m&eacute;dicaments, autres que les AINS, &eacute;galement m&eacute;tabolis&eacute;s par CYP2C9, comme la ph&eacute;nyto&iuml;ne, la warfarine, la phencoumarone et le tolbutamide.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Remplacement par d'autres traitements&nbsp;:
</dt>
<dd>Le l&eacute;flunomide persistant longtemps dans l'organisme, son remplacement par un autre traitement de fond (par exemple par le m&eacute;thotrexate) sans effectuer la proc&eacute;dure de washout (voir ci-dessous) peut pr&eacute;senter des risques additifs, m&ecirc;me longtemps apr&egrave;s l'arr&ecirc;t du l&eacute;flunomide (par exemple&nbsp;: interaction pharmacocin&eacute;tique, toxicit&eacute; sp&eacute;cifique d'organe).</dd>
<dd>De m&ecirc;me, un traitement r&eacute;cent par des m&eacute;dicaments h&eacute;patotoxiques ou h&eacute;matotoxiques (par exemple&nbsp;: le m&eacute;thotrexate) pourrait augmenter les effets secondaires&nbsp;; aussi, l'instauration d'un traitement par le l&eacute;flunomide doit &ecirc;tre envisag&eacute;e avec prudence, en prenant en compte ces aspects b&eacute;n&eacute;fices/risques et une surveillance plus attentive est recommand&eacute;e au d&eacute;but du traitement de relais par le l&eacute;flunomide.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions cutan&eacute;es&nbsp;: 
</dt>
<dd>En cas de stomatite ulc&eacute;reuse, l'administration de l&eacute;flunomide doit &ecirc;tre arr&ecirc;t&eacute;e.</dd>
<dd>De tr&egrave;s rares cas de syndrome de Stevens-Johnson ou de syndrome de Lyell ont &eacute;t&eacute; rapport&eacute;s chez les patients trait&eacute;s par l&eacute;flunomide. D&egrave;s qu'une r&eacute;action cutan&eacute;e ou muqueuse est observ&eacute;e, conduisant &agrave; suspecter ce type de r&eacute;actions graves, Arava et tout autre traitement associ&eacute; pouvant &ecirc;tre mis en cause doivent &ecirc;tre arr&ecirc;t&eacute;s et une proc&eacute;dure de washout doit &ecirc;tre d&eacute;but&eacute;e imm&eacute;diatement. Un washout complet du l&eacute;flunomide est essentiel dans de tels cas.</dd>
<dd>Dans de tels cas, une nouvelle exposition au l&eacute;flunomide est contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Infections&nbsp;:
</dt>
<dd>Les traitements &agrave; vis&eacute;e immunosuppressive, tels que le l&eacute;flunomide, peuvent augmenter la susceptibilit&eacute; des patients aux infections, y compris les infections opportunistes. Les infections peuvent &ecirc;tre de nature plus s&eacute;v&egrave;re et, par cons&eacute;quent, pourront n&eacute;cessiter un traitement pr&eacute;coce et &eacute;nergique. En cas de survenue d'une infection s&eacute;v&egrave;re non contr&ocirc;l&eacute;e, il pourrait s'av&eacute;rer n&eacute;cessaire d'interrompre le traitement par le l&eacute;flunomide et d'acc&eacute;l&eacute;rer son &eacute;limination par la proc&eacute;dure de washout d&eacute;crite ci-dessous.</dd>
<dd>De rares cas de leucoenc&eacute;phalite multifocale progressive (LMP) ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant du l&eacute;flunomide parmi d'autres immunosuppresseurs.</dd>
<dd>Les patients ayant une r&eacute;action positive &agrave; la tuberculine doivent &ecirc;tre &eacute;troitement surveill&eacute;s en raison du risque de r&eacute;activation d'une tuberculose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions respiratoires&nbsp;:
</dt>
<dd>Des cas d'atteinte pulmonaire interstitielle ont &eacute;t&eacute; rapport&eacute;s au cours du traitement par le l&eacute;flunomide (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Le risque de survenue est augment&eacute; chez les patients ayant un ant&eacute;c&eacute;dent de maladie pulmonaire interstitielle. L'atteinte pulmonaire interstitielle peut conduire au d&eacute;c&egrave;s, qui peut survenir de fa&ccedil;on brutale au cours du traitement. La survenue de sympt&ocirc;mes pulmonaires, tels que toux et dyspn&eacute;e, peut &ecirc;tre un motif d'arr&ecirc;t de traitement et de mise en oeuvre d'investigations appropri&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pression art&eacute;rielle&nbsp;:
</dt>
<dd>La pression art&eacute;rielle doit &ecirc;tre contr&ocirc;l&eacute;e avant le d&eacute;but du traitement par le l&eacute;flunomide puis de fa&ccedil;on r&eacute;guli&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Procr&eacute;ation (recommandations chez l'homme)&nbsp;:
</dt>
<dd>Les patients masculins devront &ecirc;tre pr&eacute;venus d'une possible toxicit&eacute; foetale transmise par le p&egrave;re. Il convient d'assurer une contraception efficace pendant le traitement avec le l&eacute;flunomide.</dd>
<dd>Il n'existe pas de donn&eacute;es sp&eacute;cifiques sur le risque de toxicit&eacute; foetale d'origine masculine.</dd>
<dd>Il n'a pas &eacute;t&eacute; conduit d'&eacute;tude sp&eacute;cifique chez l'animal pour &eacute;valuer ce risque. Afin de r&eacute;duire tout risque &eacute;ventuel, les hommes souhaitant procr&eacute;er devraient envisager d'interrompre le traitement par le l&eacute;flunomide et de prendre de la colestyramine &agrave; la dose de 8&nbsp;g, 3&nbsp;fois par jour, pendant 11&nbsp;jours, ou du charbon activ&eacute; en poudre &agrave; la dose de 50&nbsp;g, 4&nbsp;fois par jour, pendant 11&nbsp;jours.</dd>
<dd>Dans chaque cas, les concentrations plasmatiques de l'A&nbsp;77&nbsp;1726 sont mesur&eacute;es une premi&egrave;re fois. Ensuite, les taux plasmatiques de l'A&nbsp;77&nbsp;1726 doivent &ecirc;tre contr&ocirc;l&eacute;s apr&egrave;s un d&eacute;lai d'au moins 14&nbsp;jours. Si dans les deux dosages, les concentrations plasmatiques sont inf&eacute;rieures &agrave; 0,02&nbsp;mg/l, et apr&egrave;s une p&eacute;riode d'attente d'au moins 3&nbsp;mois, le risque de toxicit&eacute; foetale est tr&egrave;s faible.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Proc&eacute;dure de washout&nbsp;:
</dt>
<dd>Soit par administration de 8&nbsp;g de colestyramine, 3&nbsp;fois par jour, ou par administration de 50&nbsp;g de charbon activ&eacute; en poudre, 4&nbsp;fois par jour. La dur&eacute;e d'une proc&eacute;dure de washout compl&egrave;te est habituellement de 11&nbsp;jours.</dd>
<dd>Cette dur&eacute;e peut &ecirc;tre modifi&eacute;e en fonction des &eacute;l&eacute;ments cliniques ou des param&egrave;tres biologiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lactose&nbsp;:
</dt>
<dd>En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament ne doit pas &ecirc;tre administr&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose ou de d&eacute;ficit en lactase.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Les &eacute;tudes d'interactions ont &eacute;t&eacute; r&eacute;alis&eacute;es chez les adultes.<br>
</li>
<li type="disc">Une augmentation des effets secondaires peut survenir en cas d'administration r&eacute;cente ou concomitante de produits h&eacute;patotoxiques ou h&eacute;matotoxiques, ou lorsqu'un traitement par le l&eacute;flunomide est mis en route apr&egrave;s l'administration de ces produits sans qu'il y ait eu entre temps de p&eacute;riode de washout (cf&nbsp;conduite &agrave; tenir en cas d'association &agrave; d'autres traitements, <span>Mises en garde et Pr&eacute;cautions d'emploi</span>). Par cons&eacute;quent, une surveillance attentive des enzymes h&eacute;patiques et des param&egrave;tres h&eacute;matologiques est recommand&eacute;e au d&eacute;but du traitement de relais par le l&eacute;flunomide.<br>
</li>
<li type="disc">Dans une &eacute;tude conduite chez 30&nbsp;patients et &eacute;tudiant l'association du l&eacute;flunomide (&agrave; la dose de 10 &agrave; 20&nbsp;mg par jour) au m&eacute;thotrexate (&agrave; la dose de 10 &agrave; 25&nbsp;mg par semaine), une augmentation des enzymes h&eacute;patiques de 2 &agrave; 3&nbsp;fois au-del&agrave; de la limite sup&eacute;rieure de la normale a &eacute;t&eacute; observ&eacute;e chez 5 des 30&nbsp;patients. Ces anomalies ont &eacute;t&eacute; r&eacute;versibles, chez 2&nbsp;patients pour lesquels les traitements ont &eacute;t&eacute; poursuivis et chez 3&nbsp;patients pour lesquels le l&eacute;flunomide seul a &eacute;t&eacute; interrompu.<br>Une augmentation des enzymes h&eacute;patiques &agrave; plus de 3&nbsp;fois la valeur sup&eacute;rieure de la normale a &eacute;t&eacute; observ&eacute;e chez 5&nbsp;autres patients. Toutes ces &eacute;l&eacute;vations enzymatiques ont &eacute;t&eacute; r&eacute;versibles, deux d'entre elles alors que les 2&nbsp;traitements &eacute;taient poursuivis et les 3&nbsp;autres apr&egrave;s arr&ecirc;t du l&eacute;flunomide.<br>
</li>
<li type="disc">Chez des patients pr&eacute;sentant une polyarthrite rhumato&iuml;de, aucune interaction pharmacocin&eacute;tique n'a &eacute;t&eacute; mise en &eacute;vidence entre le l&eacute;flunomide (&agrave; la dose de 10 &agrave; 20&nbsp;mg par jour) et le m&eacute;thotrexate (&agrave; la dose de 10 &agrave; 25&nbsp;mg par semaine).<br>
</li>
<li type="disc">Il est recommand&eacute; aux patients trait&eacute;s par le l&eacute;flunomide d'&eacute;viter de prendre de la colestyramine ou du charbon activ&eacute; en poudre, ces produits entra&icirc;nant une baisse rapide et significative des taux plasmatiques de l'A&nbsp;77 1726&nbsp; (le m&eacute;tabolite actif du l&eacute;flunomide&nbsp;; cf&nbsp;&eacute;galement <span>Pharmacocin&eacute;tique</span>). Le m&eacute;canisme implique vraisemblablement l'interruption du cycle ent&eacute;roh&eacute;patique et/ou la survenue d'une dialyse gastro-intestinale de l'A&nbsp;77 1726.<br>
</li>
<li type="disc">Si le patient est d&eacute;j&agrave; trait&eacute; par anti-inflammatoires non st&eacute;ro&iuml;diens (AINS) et/ou par cortico&iuml;des, ceux-ci peuvent &ecirc;tre poursuivis apr&egrave;s la mise en route du traitement par le l&eacute;flunomide.<br>
</li>
<li type="disc">Les enzymes impliqu&eacute;es dans le m&eacute;tabolisme du l&eacute;flunomide et de ses m&eacute;tabolites ne sont pas connues de mani&egrave;re pr&eacute;cise. Une &eacute;tude d'interaction in vivo avec la cim&eacute;tidine (un inhibiteur non sp&eacute;cifique des cytochromes P450) n'a pas mis en &eacute;vidence d'interaction significative. Apr&egrave;s administration d'une dose unique de l&eacute;flunomide &agrave; des sujets recevant des doses multiples de rifampicine (un inducteur non sp&eacute;cifique des cytochromes P450), les taux plasmatiques de l'A&nbsp;77&nbsp;1726 ont &eacute;t&eacute; augment&eacute;s d'environ 40&nbsp;%, sans modification significative des aires sous la courbe. Le m&eacute;canisme en cause n'est pas clairement expliqu&eacute;.<br>
</li>
<li type="disc">Les &eacute;tudes in vitro ont montr&eacute; que l'A&nbsp;77&nbsp;1726 inhibe l'activit&eacute; du cytochrome P450 2C9 (CYP2C9). Au cours des &eacute;tudes cliniques, aucun probl&egrave;me de tol&eacute;rance n'a &eacute;t&eacute; constat&eacute; en cas d'administration conjointe d'AINS et du l&eacute;flunomide m&eacute;tabolis&eacute;s par CYP2C9. Une attention particuli&egrave;re est n&eacute;cessaire lorsque le l&eacute;flunomide est administr&eacute; avec des m&eacute;dicaments, autres que les AINS, &eacute;galement m&eacute;tabolis&eacute;s par CYP2C9, comme la ph&eacute;nyto&iuml;ne, la warfarine, la phencoumarone et le tolbutamide.<br>
</li>
<li type="disc">Lors d'une &eacute;tude dans laquelle des volontaires saines ont re&ccedil;u du l&eacute;flunomide associ&eacute; &agrave; une pilule contraceptive orale triphasique contenant 30&nbsp;&micro;g d'&eacute;thinylestradiol, aucune r&eacute;duction de l'activit&eacute; contraceptive de la pilule n'a &eacute;t&eacute; observ&eacute;e, et la pharmacocin&eacute;tique de l'A&nbsp;77&nbsp;1726 est demeur&eacute;e dans les limites attendues.<br>
</li>
<li type="disc">Vaccinations&nbsp;: aucune donn&eacute;e clinique sur l'efficacit&eacute; et la s&eacute;curit&eacute; des vaccinations au cours d'un traitement par le l&eacute;flunomide n'est disponible. Cependant, les vaccinations avec un vaccin vivant att&eacute;nu&eacute; ne sont pas recommand&eacute;es.<br>La demi-vie prolong&eacute;e du l&eacute;flunomide doit &ecirc;tre prise en compte avant d'envisager une vaccination avec un vaccin vivant att&eacute;nu&eacute; apr&egrave;s arr&ecirc;t du traitement par le l&eacute;flunomide.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Le m&eacute;tabolite actif du l&eacute;flunomide, A&nbsp;77&nbsp;1726, est susceptible d'&ecirc;tre &agrave; l'origine de malformations graves pour l'enfant lorsqu'il est administr&eacute; pendant la grossesse.</p>
<p>Arava est contre-indiqu&eacute; pendant la grossesse (<span>cf&nbsp;Contre-indications</span>).</p>
<p>Les femmes en &acirc;ge de procr&eacute;er doivent utiliser une contraception efficace pendant le traitement et jusqu'&agrave; 2&nbsp;ans apr&egrave;s l'arr&ecirc;t du traitement (<span>cf&nbsp;infra P&eacute;riode d'attente</span> ) ou jusqu'&agrave; 11&nbsp;jours apr&egrave;s l'arr&ecirc;t du traitement (<span>cf&nbsp;infra Proc&eacute;dure de washout</span>).</p>
<p>Les patientes doivent &ecirc;tre inform&eacute;es qu'en cas de retard menstruel, ou autre motif faisant suspecter une grossesse, elles doivent avertir imm&eacute;diatement leur m&eacute;decin pour faire pratiquer un test de grossesse. Si celui-ci est positif, le m&eacute;decin et la patiente doivent discuter du risque pour la grossesse en cours.</p>
<p>Si la proc&eacute;dure du washout d&eacute;crite ci-dessous est instaur&eacute;e d&egrave;s qu'on constate un retard menstruel, il est possible que la diminution rapide du taux sanguin du m&eacute;tabolite actif permette de diminuer le risque que le l&eacute;flunomide peut avoir pour le foetus.</p>
<p>Dans une &eacute;tude prospective conduite chez 64&nbsp;patientes ayant d&eacute;but&eacute; accidentellement une grossesse alors qu'elles &eacute;taient trait&eacute;es par l&eacute;flunomide, avec une exposition au l&eacute;flunomide d'au plus 3&nbsp;semaines apr&egrave;s la conception, et ayant suivi une proc&eacute;dure d'&eacute;limination du m&eacute;tabolite actif, aucune diff&eacute;rence significative (p&nbsp;=&nbsp;0,13) n'a &eacute;t&eacute; observ&eacute;e dans le taux d'anomalies structurelles majeur (5,4&nbsp;%) en comparaison avec les autres groupes (4,2&nbsp;% dans le groupe malade correspondant [n&nbsp;=&nbsp;108] et 4,2&nbsp;% dans le groupe de femmes enceintes en bonne sant&eacute; [n&nbsp;=&nbsp;78]).</p>
<p>Chez les femmes sous traitement par le l&eacute;flunomide et souhaitant avoir un enfant, l'une des modalit&eacute;s suivantes est recommand&eacute;e, afin de s'assurer que le foetus n'est pas expos&eacute; &agrave; des concentrations toxiques de l'A&nbsp;77&nbsp;1726 (concentration-seuil inf&eacute;rieure &agrave; 0,02&nbsp;mg/l)&nbsp;:</p>
<ul>
<li type="disc">P&eacute;riode d'attente&nbsp;:<br>Les concentrations plasmatiques de l'A&nbsp;77&nbsp;1726 peuvent &ecirc;tre sup&eacute;rieures &agrave; 0,02&nbsp;mg/l pendant une dur&eacute;e prolong&eacute;e. On peut s'attendre &agrave; ce que les concentrations d&eacute;croissent en dessous de 0,02&nbsp;mg/l, environ 2&nbsp;ans apr&egrave;s l'arr&ecirc;t du traitement par le l&eacute;flunomide.<br>Apr&egrave;s une p&eacute;riode d'attente de 2&nbsp;ans, les concentrations plasmatiques de l'A&nbsp;77&nbsp;1726 sont mesur&eacute;es une premi&egrave;re fois.<br>Ensuite, les taux plasmatiques de l'A&nbsp;77&nbsp;1726 doivent &ecirc;tre contr&ocirc;l&eacute;s &agrave; nouveau apr&egrave;s un d&eacute;lai d'au moins 14&nbsp;jours. Si, lors des 2&nbsp;dosages, les concentrations sont inf&eacute;rieures &agrave; 0,02&nbsp;mg/l, le risque t&eacute;ratog&egrave;ne est n&eacute;gligeable.<br>Pour de plus amples informations sur les examens de contr&ocirc;le, contacter le titulaire de l'autorisation de mise sur le march&eacute; ou son repr&eacute;sentant local (<span>cf&nbsp;Titulaire de l'autorisation de mise sur le march&eacute;</span>).<br>
</li>
<li type="disc">Proc&eacute;dure de washout&nbsp;:<br>Apr&egrave;s l'arr&ecirc;t du traitement par le l&eacute;flunomide&nbsp;:<ul>
<li type="disc">soit par administration de 8&nbsp;g de colestyramine, 3&nbsp;fois par jour, sur une p&eacute;riode de 11&nbsp;jours,<br>
</li>
<li type="disc">soit par administration de 50&nbsp;g de charbon activ&eacute; en poudre, 4&nbsp;fois par jour, sur une p&eacute;riode de 11&nbsp;jours.<br>
</li>
</ul>
</li>
</ul>
<p>Quelle que soit la proc&eacute;dure, on contr&ocirc;lera les taux plasmatiques &agrave; deux reprises &agrave; un intervalle d'au moins 14&nbsp;jours et on respectera une p&eacute;riode d'attente d'un mois et demi entre le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;taux inf&eacute;rieur &agrave; 0,02&nbsp;mg/l et la grossesse.</p>
<p>Les femmes en &acirc;ge de procr&eacute;er devront &ecirc;tre averties de la n&eacute;cessit&eacute; d'une p&eacute;riode d'attente de 2 ans apr&egrave;s l'arr&ecirc;t du traitement avant d'envisager une grossesse. Si une p&eacute;riode d'environ 2&nbsp;ans sous contraception fiable n'est pas envisageable, une prophylaxie par washout peut &ecirc;tre conseill&eacute;e.</p>
<p>La colestyramine et le charbon activ&eacute; en poudre pouvant influencer l'absorption des estrog&egrave;nes et des progestatifs, on ne peut pas garantir qu'une telle contraception soit efficace durant la p&eacute;riode de washout par la colestyramine ou le charbon activ&eacute; en poudre. Il est recommand&eacute; d'utiliser une autre m&eacute;thode contraceptive.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les &eacute;tudes animales indiquent que le l&eacute;flunomide ou ses m&eacute;tabolites passent dans le lait maternel. Par cons&eacute;quent, les femmes qui allaitent ne doivent pas &ecirc;tre trait&eacute;es par le l&eacute;flunomide.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La survenue d'effets secondaires tels que des &eacute;tourdissements pourrait alt&eacute;rer la capacit&eacute; du patient &agrave; se concentrer et &agrave; r&eacute;agir convenablement. Dans ce cas, les patients doivent &eacute;viter de conduire ou d'utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables rapport&eacute;s le plus fr&eacute;quemment avec le l&eacute;flunomide sont&nbsp;: augmentation mod&eacute;r&eacute;e de la pression art&eacute;rielle, leucop&eacute;nie, paresth&eacute;sies, c&eacute;phal&eacute;es, &eacute;tourdissement, diarrh&eacute;es, naus&eacute;es, vomissements, l&eacute;sions de la muqueuse buccale (par exemple stomatite aphteuse ou aphtes buccaux), douleurs abdominales, accentuation de la chute naturelle des cheveux, ecz&eacute;ma, &eacute;ruption (notamment &eacute;ruption maculopapulaire), prurit, s&eacute;cheresse cutan&eacute;e, t&eacute;nosynovite, augmentation de la CPK, anorexie, amaigrissement (g&eacute;n&eacute;ralement non significatif), asth&eacute;nie, r&eacute;actions allergiques mod&eacute;r&eacute;es et &eacute;l&eacute;vation des param&egrave;tres h&eacute;patiques (transaminases [en particulier ALAT], plus rarement gamma-GT, phosphatases alcalines, bilirubine).<br>Classification des fr&eacute;quences attendues&nbsp;:<br>Tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Pour chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute;.<br>Infections et infestations&nbsp;:<ul>
<li type="disc">Rare&nbsp;: infections s&eacute;v&egrave;res, y compris &eacute;tats septiques pouvant &ecirc;tre fatals.<br>Comme les autres produits potentiellement immunosuppresseurs, le l&eacute;flunomide peut augmenter la sensibilit&eacute; aux infections, y compris aux infections opportunistes (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Ainsi l'incidence globale des infections peut augmenter (notamment les rhinites, bronchites et pneumonies).<br>
</li>
</ul>Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant kystes et polypes)&nbsp;:<ul>
<li type="disc">Le risque d'affections malignes, et notamment les syndromes lymphoprolif&eacute;ratifs, est augment&eacute; lors de l'utilisation de certains produits immunosuppresseurs.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: leucop&eacute;nie (avec leucocytes &gt;&nbsp;2&nbsp;G/l).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: an&eacute;mie, thrombop&eacute;nie mod&eacute;r&eacute;e (plaquettes &lt;&nbsp;100&nbsp;G/l).<br>
</li>
<li type="disc">Rare&nbsp;: pancytop&eacute;nie (probablement par m&eacute;canisme antiprolif&eacute;ratif), leucop&eacute;nie (avec leucocytes &lt;&nbsp;2&nbsp;G/l), &eacute;osinophilie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: agranulocytose.<br>
</li>
</ul>L'utilisation r&eacute;cente, concomitante ou cons&eacute;cutive de produits potentiellement my&eacute;lotoxiques peut &ecirc;tre associ&eacute;e &agrave; un risque major&eacute; d'effets h&eacute;matologiques.<br>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: r&eacute;actions allergiques mod&eacute;r&eacute;es.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: r&eacute;actions anaphylactiques/anaphylacto&iuml;des graves, vascularite, y compris vascularite cutan&eacute;e n&eacute;crosante.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: augmentation de la CPK.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypokali&eacute;mie, hyperlipid&eacute;mie, hypophosphat&eacute;mie.<br>
</li>
<li type="disc">Rare&nbsp;: augmentation de la LDH.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: hypo-uric&eacute;mie.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc"> Peu fr&eacute;quent&nbsp;: anxi&eacute;t&eacute;.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es, &eacute;tourdissements, paresth&eacute;sies.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: neuropathie p&eacute;riph&eacute;rique.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: augmentation mod&eacute;r&eacute;e de la pression art&eacute;rielle.<br>
</li>
<li type="disc">Rare&nbsp;: hypertension art&eacute;rielle s&eacute;v&egrave;re.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Rare&nbsp;: atteinte pulmonaire interstitielle (y compris des pneumopathies interstitielles), pouvant &ecirc;tre fatale.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: diarrh&eacute;es, naus&eacute;es, vomissements, l&eacute;sions de la muqueuse buccale (par exemple stomatite aphteuse ou aphtes buccaux), douleurs abdominales.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: perturbations du go&ucirc;t.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: pancr&eacute;atites.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;l&eacute;vation des param&egrave;tres h&eacute;patiques (transaminases, en particulier ALAT, plus rarement gamma-GT, phosphatases alcalines, ou bilirubine).<br>
</li>
<li type="disc">Rare&nbsp;: h&eacute;patite, ict&egrave;re/cholestase.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: atteintes h&eacute;patiques s&eacute;v&egrave;res, notamment insuffisance h&eacute;patique aigu&euml; et n&eacute;crose h&eacute;patique aigu&euml; pouvant &ecirc;tre d'&eacute;volution fatale.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: accentuation de la chute naturelle des cheveux, &eacute;ruption (notamment &eacute;ruption maculopapulaire), prurit, ecz&eacute;ma, s&eacute;cheresse cutan&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: urticaire.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: syndrome de Stevens-Johnson, syndrome de Lyell, &eacute;ryth&egrave;me polymorphe.<br>
</li>
</ul>Affections musculosquelettiques et du tissu conjonctif&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: t&eacute;nosynovite.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: rupture tendineuse.<br>
</li>
</ul>Affections du rein et voies urinaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: insuffisance r&eacute;nale.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e : diminution faible et r&eacute;versible de la concentration du sperme en spermatozo&iuml;des, du nombre et de la mobilit&eacute; des spermatozo&iuml;des.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: anorexie, amaigrissement (g&eacute;n&eacute;ralement non significatif), asth&eacute;nie.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;:
</dt>
<dd>Des cas de surdosage prolong&eacute; chez des patients ayant pris quotidiennement jusqu'&agrave; 5&nbsp;fois la dose journali&egrave;re recommand&eacute;e d'Arava, ainsi que des cas de surdosage aigu chez des adultes et des enfants, ont &eacute;t&eacute; rapport&eacute;s. Dans la majorit&eacute; de ces cas, aucun effet ind&eacute;sirable n'a &eacute;t&eacute; rapport&eacute;. Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; observ&eacute;s, ne diff&eacute;rant pas du profil habituel de tol&eacute;rance du l&eacute;flunomide&nbsp;: douleur abdominale, naus&eacute;e, diarrh&eacute;e, &eacute;l&eacute;vation des enzymes h&eacute;patiques, an&eacute;mie, leucop&eacute;nie, prurit et rash.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite &agrave; tenir&nbsp;:
</dt>
<dd>En cas de survenue d'un surdosage ou d'une toxicit&eacute;, il est conseill&eacute; d'administrer de la colestyramine ou du charbon activ&eacute; pour acc&eacute;l&eacute;rer l'&eacute;limination. La colestyramine administr&eacute;e par voie orale &agrave; la dose de 8&nbsp;g, trois&nbsp;fois par jour, pendant 24&nbsp;heures &agrave; 3&nbsp;volontaires sains a permis d'abaisser les taux plasmatiques de l'A&nbsp;77&nbsp;1726 d'environ 40&nbsp;% en 24&nbsp;heures et de 49 &agrave; 65&nbsp;% en 48&nbsp;heures.</dd>
<dd>L'administration de charbon activ&eacute; (poudre mise en suspension) par voie orale ou par sonde nasogastrique (50&nbsp;g toutes les 6&nbsp;heures pendant 24&nbsp;heures) s'est av&eacute;r&eacute;e abaisser les taux plasmatiques du m&eacute;tabolite actif A&nbsp;77&nbsp;1726 de 37&nbsp;% en 24&nbsp;heures et de 48&nbsp;% en 48&nbsp;heures.</dd>
<dd>Ces modalit&eacute;s d'&eacute;limination peuvent &ecirc;tre r&eacute;p&eacute;t&eacute;es en fonction de l'&eacute;tat clinique de la personne.</dd>
<dd>Les &eacute;tudes r&eacute;alis&eacute;es tant chez les patients h&eacute;modialys&eacute;s que chez les patients sous DPCA (dialyse p&eacute;riton&eacute;ale continue ambulatoire) montrent que l'A&nbsp;77&nbsp;1726, m&eacute;tabolite principal du l&eacute;flunomide, n'est pas dialysable.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: immunosuppresseurs s&eacute;lectifs (code ATC&nbsp;: L04AA13).</p>
<div>
<dl>
<dt>
Pharmacologie humaine&nbsp;: 
</dt>
<dd>Le l&eacute;flunomide est un traitement de fond de la polyarthrite rhumato&iuml;de poss&eacute;dant des propri&eacute;t&eacute;s antiprolif&eacute;ratives.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacologie animale&nbsp;: 
</dt>
<dd>Le l&eacute;flunomide est efficace dans les mod&egrave;les animaux d'arthrite, ainsi que dans des maladies auto-immunes et en transplantation, principalement s'il est administr&eacute; en phase de sensibilisation. Il pr&eacute;sente des caract&eacute;ristiques immunomodulatrices/immunosuppressives, se comporte comme un agent antiprolif&eacute;ratif et poss&egrave;de des propri&eacute;t&eacute;s anti-inflammatoires. Dans les mod&egrave;les animaux, le l&eacute;flunomide a montr&eacute; les meilleurs effets protecteurs vis-&agrave;-vis des maladies auto-immunes quand il &eacute;tait administr&eacute; &agrave; la phase pr&eacute;coce de progression de la maladie. In vivo, il est rapidement et presque totalement m&eacute;tabolis&eacute; en A&nbsp;77&nbsp;1726, actif in vitro, et que l'on suppose &ecirc;tre le responsable de l'effet th&eacute;rapeutique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mode d'action&nbsp;: 
</dt>
<dd>Le m&eacute;tabolite actif du l&eacute;flunomide, l'A&nbsp;77&nbsp;1726, inhibe l'enzyme humaine dihydro-orotate d&eacute;shydrog&eacute;nase (DHODH) et a une action antiprolif&eacute;ratrice.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Polyarthrite rhumato&iuml;de&nbsp;:
</dt>
<dd>L'efficacit&eacute; d'Arava dans le traitement de la polyarthrite rhumato&iuml;de a &eacute;t&eacute; d&eacute;montr&eacute;e dans 4&nbsp;&eacute;tudes contr&ocirc;l&eacute;es (1 de phase&nbsp;II et 3 de phase&nbsp;III). L'&eacute;tude de phase&nbsp;II, &eacute;tude YU203 randomis&eacute;e, a port&eacute; sur 402&nbsp;sujets pr&eacute;sentant une polyarthrite rhumato&iuml;de active, trait&eacute;s sous placebo (n = 102), l&eacute;flunomide 5&nbsp;mg/j (n&nbsp;= 95), 10&nbsp;mg/j (n = 101) ou 25&nbsp;mg/j (n = 104). La dur&eacute;e du traitement &eacute;tait de 6&nbsp;mois.</dd>
<dd>Tous les patients sous l&eacute;flunomide dans les essais de phase&nbsp;III ont re&ccedil;u une dose initiale de 100&nbsp;mg pendant 3&nbsp;jours.</dd>
<dd>L'&eacute;tude MN301 randomis&eacute;e a port&eacute; sur 358&nbsp;patients pr&eacute;sentant une polyarthrite rhumato&iuml;de active, et trait&eacute;s par l&eacute;flunomide 20&nbsp;mg/j (n&nbsp;=&nbsp;133), sulfasalazine 2&nbsp;g/j (n&nbsp;= 133) ou placebo (n = 92). La dur&eacute;e du traitement &eacute;tait de 6&nbsp;mois.</dd>
<dd>L'&eacute;tude MN303 &eacute;tait une poursuite facultative de l'&eacute;tude MN301, en aveugle, sur 6&nbsp;mois, sans bras placebo, permettant ainsi une comparaison sur 12&nbsp;mois du l&eacute;flunomide versus sulfasalazine.</dd>
<dd>L'&eacute;tude MN302 randomis&eacute;e a port&eacute; sur 999&nbsp;patients pr&eacute;sentant une polyarthrite rhumato&iuml;de active, trait&eacute;s par l&eacute;flunomide 20&nbsp;mg/j (n&nbsp;= 501) ou m&eacute;thotrexate &agrave; 7,5&nbsp;mg/semaine, augment&eacute; jusqu'&agrave; 15&nbsp;mg/semaine (n&nbsp;=&nbsp;498). Une suppl&eacute;mentation folique &eacute;tait facultative et utilis&eacute;e uniquement chez 10&nbsp;% des patients. La dur&eacute;e du traitement &eacute;tait de 12&nbsp;mois.</dd>
<dd>L'&eacute;tude US301 randomis&eacute;e a port&eacute; sur 482&nbsp;patients pr&eacute;sentant une polyarthrite rhumato&iuml;de active, trait&eacute;s par l&eacute;flunomide 20&nbsp;mg/j (n&nbsp;= &nbsp;182), m&eacute;thotrexate &agrave; 7,5&nbsp;mg/semaine, augment&eacute; jusqu'&agrave; 15&nbsp;mg/semaine (n&nbsp;=&nbsp;182) ou placebo (n&nbsp;=&nbsp;118). Tous les patients ont re&ccedil;u des folates &agrave; la dose de 1&nbsp;mg deux fois par jour. La dur&eacute;e du traitement &eacute;tait de 12&nbsp;mois.</dd>
<dd>Le l&eacute;flunomide &agrave; la dose journali&egrave;re d'au moins 10&nbsp;mg (10 &agrave; 25&nbsp;mg dans l'&eacute;tude YU203, 20&nbsp;mg dans les &eacute;tudes MN301 et US301) a &eacute;t&eacute; significativement sup&eacute;rieur au placebo dans la r&eacute;duction des signes et sympt&ocirc;mes de la polyarthrite rhumato&iuml;de dans les 3&nbsp;essais contr&ocirc;l&eacute;s versus placebo. Le taux de r&eacute;ponse ACR (American College of Rheumatology) dans l'&eacute;tude YU203 &eacute;tait de 27,7&nbsp;% pour le placebo, 31,9&nbsp;% pour le l&eacute;flunomide 5&nbsp;mg, 50,5&nbsp;% pour le l&eacute;flunomide 10&nbsp;mg et 54,5&nbsp;% pour le l&eacute;flunomide 25&nbsp;mg/j. Dans les essais de phase&nbsp;III, les taux de r&eacute;ponses ACR pour le l&eacute;flunomide 20&nbsp;mg/j versus placebo &eacute;taient respectivement de 54,6&nbsp;% versus 28,6&nbsp;% (&eacute;tude MN301), et 49,4&nbsp;% versus 26,3&nbsp;% (&eacute;tude US301). Apr&egrave;s 12&nbsp;mois de traitement actif, les taux de r&eacute;ponse ACR chez les patients sous l&eacute;flunomide &eacute;taient de 52,3&nbsp;% (&eacute;tude MN301/303), 50,5&nbsp;% (&eacute;tude MN302) et 49,4&nbsp;% (&eacute;tude US301), compar&eacute; &agrave; 53,8&nbsp;% (&eacute;tude MN301/303) chez les patients sous sulfasalazine, 64,8&nbsp;% (&eacute;tude MN302) et 43,9&nbsp;% (&eacute;tude US301) chez les patients sous m&eacute;thotrexate. Dans l'&eacute;tude MN302, le l&eacute;flunomide &eacute;tait significativement moins efficace que le m&eacute;thotrexate. Cependant, dans l'&eacute;tude US301, aucune diff&eacute;rence significative n'a &eacute;t&eacute; observ&eacute;e entre le l&eacute;flunomide et le m&eacute;thotrexate sur les crit&egrave;res principaux d'efficacit&eacute;. Aucune diff&eacute;rence n'a &eacute;t&eacute; observ&eacute;e entre le l&eacute;flunomide et la sulfasalazine (&eacute;tude MN301). L'effet du traitement par le l&eacute;flunomide est significatif &agrave; 1&nbsp;mois, stabilis&eacute; entre 3 et 6&nbsp;mois et se poursuit tout au long du traitement.</dd>
<dd>Une &eacute;tude randomis&eacute;e de non-inf&eacute;riorit&eacute;, en double aveugle, en groupes parall&egrave;les, a compar&eacute; l'efficacit&eacute; relative de deux doses journali&egrave;res d'entretien de l&eacute;flunomide, 10&nbsp;mg et 20&nbsp;mg. Les r&eacute;sultats indiquent que la dose d'entretien &agrave; 20&nbsp;mg/jour a &eacute;t&eacute; plus efficace et que la dose d'entretien &agrave; 10&nbsp;mg/jour a &eacute;t&eacute; mieux tol&eacute;r&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Donn&eacute;es p&eacute;diatriques&nbsp;: 
</dt>
<dd>Le l&eacute;flunomide a &eacute;t&eacute; &eacute;valu&eacute; dans une &eacute;tude multicentrique, randomis&eacute;e, en double aveugle, contr&ocirc;l&eacute;e chez 94&nbsp;patients (47 par bras) pr&eacute;sentant une arthropathie idiopathique juv&eacute;nile. Les patients &eacute;taient &acirc;g&eacute;s de 3 &agrave; 17&nbsp;ans avec une arthropathie idiopathique juv&eacute;nile, quel que soit le mode de survenue de la maladie, et sans traitement ant&eacute;rieur par m&eacute;thotrexate ou l&eacute;flunomide. Dans cette &eacute;tude, les doses de charge et d'entretien de l&eacute;flunomide ont &eacute;t&eacute; &eacute;tablies selon trois cat&eacute;gories de poids&nbsp;: &lt;&nbsp;20&nbsp;kg, entre 20 et 40 kg et &gt;&nbsp;40&nbsp;kg. Apr&egrave;s 16&nbsp;semaines de traitement, la diff&eacute;rence de taux de r&eacute;ponse a &eacute;t&eacute; statistiquement significative en faveur du m&eacute;thotrexate selon le DOI (Definition of Improvement &gt;=&nbsp;30&nbsp;%&nbsp;; p&nbsp;=&nbsp;0,02). Chez les patients r&eacute;pondeurs, l'am&eacute;lioration a &eacute;t&eacute; maintenue pendant 48&nbsp;semaines (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
<dd>Les profils de tol&eacute;rance du l&eacute;flunomide et du m&eacute;thotrexate semblent &ecirc;tre comparables, mais les doses utilis&eacute;es chez les patients de faible poids ont conduit &agrave; une exposition relativement faible (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Ces donn&eacute;es ne permettent pas de recommander une dose efficace et s&ucirc;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Rhumatisme psoriasique&nbsp;:
</dt>
<dd>L'efficacit&eacute; d'Arava a &eacute;t&eacute; d&eacute;montr&eacute;e dans une &eacute;tude contr&ocirc;l&eacute;e, randomis&eacute;e, en double aveugle, &eacute;tude 3L01, chez 188&nbsp;patients atteints de rhumatisme psoriasique et trait&eacute;s par l&eacute;flunomide 20&nbsp;mg/jour. La dur&eacute;e du traitement &eacute;tait de 6&nbsp;mois.</dd>
<dd>Le l&eacute;flunomide 20&nbsp;mg/jour a &eacute;t&eacute; significativement sup&eacute;rieur au placebo dans la r&eacute;duction des sympt&ocirc;mes de la maladie chez les patients atteints de rhumatisme psoriasique&nbsp;: le taux de r&eacute;pondeurs PsARC (Crit&egrave;re de r&eacute;ponse du traitement du rhumatisme psoriasique) &eacute;tait de 59&nbsp;% dans le groupe l&eacute;flunomide et de 29,7&nbsp;% dans le groupe placebo &agrave; 6&nbsp;mois (p&nbsp;&lt;&nbsp;0,0001). L'effet du l&eacute;flunomide sur l'am&eacute;lioration de la capacit&eacute; fonctionnelle et sur la r&eacute;duction des l&eacute;sions cutan&eacute;es a &eacute;t&eacute; modeste.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le l&eacute;flunomide est rapidement transform&eacute; en un m&eacute;tabolite actif, l'A&nbsp;77&nbsp;1726, par un m&eacute;tabolisme de premier passage (ouverture du cycle) au niveau de la paroi intestinale et du foie. Lors d'une &eacute;tude ayant utilis&eacute; le l&eacute;flunomide radiomarqu&eacute; au <font face="verdana" size="-1"><sup>14</sup></font>C chez 3&nbsp;volontaires sains, aucune quantit&eacute; de l&eacute;flunomide inchang&eacute; n'a &eacute;t&eacute; d&eacute;cel&eacute;e dans le plasma, les urines ou les f&egrave;ces. Dans d'autres &eacute;tudes, des taux de l&eacute;flunomide inchang&eacute; ont cependant &eacute;t&eacute; rarement d&eacute;tect&eacute;s dans le plasma, &agrave; des niveaux plasmatiques de l'ordre du ng/ml. Le seul m&eacute;tabolite plasmatique radiomarqu&eacute; d&eacute;tect&eacute; &eacute;tait l'A&nbsp;77&nbsp;1726. Ce m&eacute;tabolite est responsable de la plupart de l'activit&eacute; in vivo d'Arava.</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Les donn&eacute;es sur l'excr&eacute;tion obtenues dans l'&eacute;tude avec le l&eacute;flunomide radiomarqu&eacute; montrent qu'au moins 82 &agrave; 95&nbsp;% de la dose est absorb&eacute;e. Le temps n&eacute;cessaire pour atteindre le pic des concentrations plasmatiques de l'A&nbsp;77&nbsp;1726 est tr&egrave;s variable. Les niveaux plasmatiques au pic peuvent &ecirc;tre atteints entre 1 et 24&nbsp;heures apr&egrave;s administration unique. Le l&eacute;flunomide peut &ecirc;tre administr&eacute; avec les repas, la quantit&eacute; absorb&eacute;e &eacute;tant comparable &agrave; jeun et en postprandial. Du fait de la demi-vie tr&egrave;s longue de l'A&nbsp;77&nbsp;1726 (environ 2&nbsp;semaines), une dose de charge de 100&nbsp;mg par jour, pendant 3&nbsp;jours, a &eacute;t&eacute; utilis&eacute;e pour atteindre plus rapidement les taux plasmatiques &agrave; l'&eacute;quilibre de l'A&nbsp;77&nbsp;1726. En l'absence d'une dose de charge, on estime qu'une p&eacute;riode d'environ 2&nbsp;mois de traitement pourrait &ecirc;tre n&eacute;cessaire pour atteindre les concentrations &agrave; l'&eacute;quilibre.</dd>
<dd>Dans les &eacute;tudes en doses r&eacute;p&eacute;t&eacute;es conduites chez des patients atteints de polyarthrite rhumato&iuml;de, les param&egrave;tres pharmacocin&eacute;tiques de l'A&nbsp;77&nbsp;1726 &eacute;taient lin&eacute;aires pour les doses comprises entre 5 et 25&nbsp;mg. Dans ces &eacute;tudes, l'effet clinique s'est r&eacute;v&eacute;l&eacute; &eacute;troitement li&eacute; aux taux plasmatiques de l'A&nbsp;77&nbsp;1726 et &agrave; la dose quotidienne de l&eacute;flunomide. A la dose de 20&nbsp;mg par jour, la concentration plasmatique moyenne de l'A&nbsp;77&nbsp;1726 &agrave; l'&eacute;quilibre est d'environ 35&nbsp;&micro;g/ml. Les taux d'&eacute;quilibre plasmatique apr&egrave;s doses r&eacute;p&eacute;t&eacute;es sont 33 &agrave; 35&nbsp;fois ceux observ&eacute;s apr&egrave;s dose unique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Dans le plasma humain, l'A&nbsp;77&nbsp;1726 est li&eacute; de fa&ccedil;on importante aux prot&eacute;ines (&agrave; l'albumine). La fraction non li&eacute;e de l'A&nbsp;77&nbsp;1726 est de 0,62&nbsp;%. La liaison de l'A&nbsp;77&nbsp;1726 est lin&eacute;aire pour les concentrations plasmatiques th&eacute;rapeutiques. La liaison plasmatique de l'A&nbsp;77&nbsp;1726 est apparue l&eacute;g&egrave;rement diminu&eacute;e et plus variable chez les patients atteints de polyarthrite rhumato&iuml;de ou d'insuffisance r&eacute;nale chronique. La liaison prot&eacute;ique importante de l'A&nbsp;77&nbsp;1726 est susceptible d'entra&icirc;ner un d&eacute;placement d'autres m&eacute;dicaments &agrave; forte liaison prot&eacute;ique. Les &eacute;tudes d'interaction au niveau de la liaison aux prot&eacute;ines plasmatiques, r&eacute;alis&eacute;es in vitro avec la warfarine &agrave; des concentrations &eacute;quivalentes &agrave; celles obtenues en clinique, n'ont toutefois montr&eacute; aucune interaction. Des &eacute;tudes similaires ont montr&eacute; que l'ibuprof&egrave;ne et le diclof&eacute;nac ne d&eacute;pla&ccedil;aient pas l'A&nbsp;77&nbsp;1726, alors que la fraction non li&eacute;e de l'A&nbsp;77&nbsp;1726 &eacute;tait doubl&eacute;e ou tripl&eacute;e en pr&eacute;sence de tolbutamide. L'A&nbsp;77&nbsp;1726 a d&eacute;plac&eacute; l'ibuprof&egrave;ne, le diclof&eacute;nac et le tolbutamide, mais la fraction non li&eacute;e de ces mol&eacute;cules n'a &eacute;t&eacute; augment&eacute;e que de 10 &agrave; 50&nbsp;%. Aucun &eacute;l&eacute;ment n'indique que ces effets aient une signification clinique. En accord avec sa forte liaison prot&eacute;ique, l'A&nbsp;77&nbsp;1726 a pr&eacute;sent&eacute; un faible volume de distribution apparent (d'environ 11&nbsp;l). Il n'y a pas de capture pr&eacute;f&eacute;rentielle par les &eacute;rythrocytes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le l&eacute;flunomide est m&eacute;tabolis&eacute; en un m&eacute;tabolite principal (l'A&nbsp;77&nbsp;1726) et en plusieurs m&eacute;tabolites mineurs, dont le TFMA (4-trifluorom&eacute;thyl-aniline). La biotransformation m&eacute;tabolique du l&eacute;flunomide en A&nbsp;77&nbsp;1726 et la m&eacute;tabolisation par la suite de l'A&nbsp;77&nbsp;1726 ne sont pas contr&ocirc;l&eacute;es par une seule enzyme et ont lieu au niveau des fractions cellulaires microsomiques et cytosoliques. Les &eacute;tudes d'interaction avec la cim&eacute;tidine (inhibiteur non sp&eacute;cifique des cytochromes P450) et la rifampicine (inducteur non sp&eacute;cifique des cytochromes P450) montrent que, in vivo, les enzymes CYP ne sont que faiblement impliqu&eacute;es dans le m&eacute;tabolisme du l&eacute;flunomide.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>L'&eacute;limination de l'A&nbsp;77&nbsp;1726 est lente et caract&eacute;ris&eacute;e par une clairance apparente d'environ 31&nbsp;ml/h. La demi-vie d'&eacute;limination chez les patients est d'environ 2&nbsp;semaines. Apr&egrave;s administration d'une dose de l&eacute;flunomide radiomarqu&eacute;e, la radioactivit&eacute; a &eacute;t&eacute; retrouv&eacute;e &agrave; parts &eacute;gales dans les selles, probablement par excr&eacute;tion biliaire, et dans les urines. L'A&nbsp;77&nbsp;1726 &eacute;tait toujours d&eacute;tectable dans les urines et dans les selles 36&nbsp;jours apr&egrave;s une administration unique. Les principaux m&eacute;tabolites urinaires ont &eacute;t&eacute; les d&eacute;riv&eacute;s glucuroconjugu&eacute;s du l&eacute;flunomide (principalement dans les &eacute;chantillons de 0 &agrave; 24&nbsp;heures) et un d&eacute;riv&eacute; de l'acide oxanilique de l'A&nbsp;77&nbsp;1726. Le principal composant f&eacute;cal a &eacute;t&eacute; l'A&nbsp;77&nbsp;1726.</dd>
<dd>Chez l'homme, il a &eacute;t&eacute; montr&eacute; que l'administration d'une suspension orale de charbon activ&eacute; en poudre ou de colestyramine entra&icirc;ne une augmentation rapide et significative de l'&eacute;limination de l'A&nbsp;77&nbsp;1726 et une diminution des concentrations plasmatiques (<span>cf&nbsp;Surdosage</span>). On suppose que cela fait appel &agrave; un m&eacute;canisme de dialyse gastro-intestinale et/ou &agrave; l'interruption du cycle ent&eacute;roh&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique chez l'insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>Le l&eacute;flunomide a &eacute;t&eacute; administr&eacute; &agrave; la dose orale unique de 100&nbsp;mg &agrave; 3&nbsp;patients h&eacute;modialys&eacute;s et 3&nbsp;patients sous dialyse p&eacute;riton&eacute;ale continue ambulatoire (DPCA). Les param&egrave;tres pharmacocin&eacute;tiques de l'A&nbsp;77&nbsp;1726 chez les patients sous DPCA semblent &ecirc;tre similaires &agrave; ceux constat&eacute;s chez les volontaires sains. Une &eacute;limination plus rapide de l'A&nbsp;77&nbsp;1726 a &eacute;t&eacute; observ&eacute;e chez les patients h&eacute;modialys&eacute;s, qui n'&eacute;tait pas due &agrave; l'extraction du produit dans le dialysat.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique chez l'insuffisant h&eacute;patique&nbsp;:
</dt>
<dd>Aucune donn&eacute;e n'est disponible quant au traitement des patients insuffisants h&eacute;patiques. Le m&eacute;tabolite actif A&nbsp;77&nbsp;1726 se lie de mani&egrave;re importante aux prot&eacute;ines et il est &eacute;limin&eacute; par m&eacute;tabolisme h&eacute;patique et s&eacute;cr&eacute;tion biliaire. Ces processus sont susceptibles d'&ecirc;tre affect&eacute;s par un dysfonctionnement h&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique chez l'enfant&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique de l'A&nbsp;77&nbsp;1726, apr&egrave;s une administration orale de l&eacute;flunomide, a &eacute;t&eacute; &eacute;valu&eacute;e chez 73&nbsp;patients &acirc;g&eacute;s de 3 &agrave; 17&nbsp;ans, pr&eacute;sentant une arthropathie idiopathique juv&eacute;nile. Les r&eacute;sultats d'une analyse de cin&eacute;tique de population ont d&eacute;montr&eacute; que les patients ayant un poids corporel &lt;=&nbsp;40&nbsp;kg ont une concentration plasmatique de l'A&nbsp;77&nbsp;1726 (concentration &agrave; l'&eacute;tat d'&eacute;quilibre) r&eacute;duite par rapport aux patients adultes pr&eacute;sentant une polyarthrite rhumato&iuml;de (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique chez le sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Il y a peu de donn&eacute;es pharmacocin&eacute;tiques disponibles chez les sujets &acirc;g&eacute;s (&gt;&nbsp;65&nbsp;ans) mais elles sont toutes conformes &agrave; celles observ&eacute;es chez les sujets plus jeunes.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le l&eacute;flunomide, administr&eacute; par voie orale ou intrap&eacute;riton&eacute;ale, a &eacute;t&eacute; &eacute;valu&eacute; par des &eacute;tudes de toxicit&eacute; aigu&euml; chez la souris et le rat. Une administration orale r&eacute;p&eacute;t&eacute;e de l&eacute;flunomide &agrave; la souris sur une p&eacute;riode allant jusqu'&agrave; 3&nbsp;mois, chez le rat et le chien jusqu'&agrave; 6&nbsp;mois et chez le singe jusqu'&agrave; 1&nbsp;mois, a montr&eacute; que les principaux organes cibles pour la toxicit&eacute; &eacute;taient la moelle osseuse, le sang, le tractus digestif, la peau, la rate, le thymus et les ganglions lymphatiques. Les principaux effets observ&eacute;s &eacute;taient une an&eacute;mie, une leucop&eacute;nie, une diminution du nombre de plaquettes et une insuffisance m&eacute;dullaire globale&nbsp;; ceci refl&egrave;te le mode d'action du produit (inhibition de la synth&egrave;se de l'ADN). Chez le rat et le chien, des corps de Heinz et/ou de Howell-Jolly ont &eacute;t&eacute; observ&eacute;s. D'autres effets observ&eacute;s sur le coeur, le foie, la corn&eacute;e, et l'appareil respiratoire pourraient &ecirc;tre expliqu&eacute;s par des infections dues &agrave; l'immunosuppression. La toxicit&eacute; chez les animaux a &eacute;t&eacute; observ&eacute;e &agrave; des doses &eacute;quivalentes aux doses th&eacute;rapeutiques humaines.</p>
<p>Le l&eacute;flunomide n'&eacute;tait pas mutag&egrave;ne. Cependant, le m&eacute;tabolite mineur TFMA (4-trifluorom&eacute;thylaniline) s'est av&eacute;r&eacute; clastog&eacute;nique et mutag&egrave;ne in vitro, sans information suffisante permettant de se prononcer sur cet effet potentiel in vivo.</p>
<p>Le l&eacute;flunomide n'a fait preuve d'aucun potentiel carcinog&egrave;ne lors d'une &eacute;tude de carcinog&eacute;nicit&eacute; chez le rat. Lors d'une &eacute;tude du potentiel carcinog&egrave;ne chez la souris, une incidence accrue de lymphomes malins a &eacute;t&eacute; observ&eacute;e chez les m&acirc;les du groupe recevant la dose la plus &eacute;lev&eacute;e, consid&eacute;r&eacute;e comme due &agrave; l'action immunosuppressive du l&eacute;flunomide. Chez les souris femelles, une incidence accrue, dose-d&eacute;pendante, d'ad&eacute;nomes bronchiolo-alv&eacute;olaires et de cancers du poumon a &eacute;t&eacute; observ&eacute;e. La pertinence de ces r&eacute;sultats observ&eacute;s chez la souris sur l'utilisation clinique du l&eacute;flunomide est incertaine.</p>
<p>Le l&eacute;flunomide ne s'est pas av&eacute;r&eacute; antig&eacute;nique dans les mod&egrave;les animaux.</p>
<p>Le l&eacute;flunomide est embryotoxique et t&eacute;ratog&egrave;ne chez le rat et le lapin &agrave; des doses correspondant aux doses th&eacute;rapeutiques humaines et il a montr&eacute; des effets toxiques sur les organes de reproduction masculins dans les &eacute;tudes de toxicit&eacute; &agrave; dose r&eacute;p&eacute;t&eacute;e. La fertilit&eacute; n'a pas &eacute;t&eacute; r&eacute;duite.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Flacon&nbsp;:
</dt>
<dd>Conserver le flacon soigneusement ferm&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Plaquettes thermoform&eacute;es&nbsp;:
</dt>
<dd>A conserver dans l'emballage ext&eacute;rieur d'origine.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; une surveillance particuli&egrave;re pendant le traitement&nbsp;; prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en rhumatologie et en m&eacute;decine interne.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/99/118/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3541647</b>6</font> (RCP r&eacute;v 18.04.2011) 10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/99/118/007&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3541699</b>5</font> (RCP r&eacute;v 18.04.2011) 20&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/99/118/009&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3541713</b>8</font> (RCP r&eacute;v 18.04.2011) 100&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">76.05&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>76.05&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 20&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>44.57&nbsp;euros (3&nbsp;comprim&eacute;s &agrave; 100&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Titulaire de l'AMM&nbsp;: Sanofi-aventis Deutschland GmbH, D-65926 Frankfurt am Main, Allemagne.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

