<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">MYDRIASERT&reg;</font></b></center>
<meta name="version" content="7.3">



<br>
<b>tropicamide, ph&eacute;nyl&eacute;phrine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Insert ophtalmique (4,3&nbsp;mm &times; 2,3&nbsp;mm&nbsp;; oblong&nbsp;; blanc &agrave; blanc jaun&acirc;tre)&nbsp;: &nbsp;Bo&icirc;tes de 1 et de 20, sous sachets individuels + pinces st&eacute;riles jetables.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;insert</td>
</tr>
<tr>
<td align="left">Tropicamide&nbsp;(DCI) &nbsp;<br>
</td><td align="right">0,280&nbsp;mg</td>
</tr>
<tr>
<td align="left">Ph&eacute;nyl&eacute;phrine&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">5,40&nbsp;mg</td>
</tr>
</table>
Excipients : copolym&egrave;re d'ammonio m&eacute;thacrylate (type&nbsp;A), dispersion de polyacrylate &agrave; 30&nbsp;%, dib&eacute;h&eacute;nate de glyc&eacute;rol, &eacute;thylcellulose.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Mydriasert est indiqu&eacute; dans l'obtention d'une mydriase&nbsp;:<ul>
<li type="disc">pr&eacute;op&eacute;ratoire,<br>
</li>
<li type="disc">ou &agrave; vis&eacute;e diagnostique quand la monoth&eacute;rapie est connue pour &ecirc;tre insuffisante.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>R&eacute;serv&eacute; &agrave; l'usage des professionnels de sant&eacute;.<br>Ce m&eacute;dicament est r&eacute;serv&eacute; &agrave; l'adulte.<br>Il n'y a pas d'exp&eacute;rience chez l'enfant et l'adolescent. Mydriasert n'est pas recommand&eacute; chez ces patients.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>Un insert ophtalmique par oeil concern&eacute;, au maximum 2&nbsp;heures avant la chirurgie ou l'examen (cf &eacute;galement Pharmacodynamie).</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>D&eacute;couper la languette au niveau du trait rep&egrave;re, ouvrir le sachet et localiser l'insert.</p>
<p>Prendre l'insert &agrave; l'aide de la pince st&eacute;rile jetable aux extr&eacute;mit&eacute;s arrondies fournie dans le conditionnement, en prenant soin de ne pas l'endommager.</p>
<p>Tirer la paupi&egrave;re inf&eacute;rieure en la pin&ccedil;ant entre le pouce et l'index et placer l'insert ophtalmique, &agrave; l'aide de la pince st&eacute;rile jetable, dans le cul-de-sac conjonctival inf&eacute;rieur.</p>
<div>
<dl>
<dt>
Conseils d'utilisation&nbsp;: 
</dt>
<dd>Ne pas laisser l'insert ophtalmique plus de deux heures dans le cul-de-sac conjonctival inf&eacute;rieur. Le praticien peut retirer l'insert ophtalmique d&egrave;s que la mydriase est jug&eacute;e suffisante pour l'op&eacute;ration ou l'examen qui sera pratiqu&eacute;, au plus tard, dans la demi-heure suivante.</dd>
<dd>En cas d'inconfort, v&eacute;rifier que l'insert a &eacute;t&eacute; plac&eacute; correctement &agrave; la base du cul-de-sac conjonctival.</dd>
<dd>Manipuler de fa&ccedil;on aseptique. Il est recommand&eacute; d'&eacute;viter les manipulations excessives des paupi&egrave;res.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Attention&nbsp;: Retrait de l'insert&nbsp;:
</dt>
<dd>Avant l'op&eacute;ration ou l'examen, et d&egrave;s que la mydriase souhait&eacute;e a &eacute;t&eacute; obtenue, l'insert ophtalmique doit &ecirc;tre retir&eacute; du cul-de-sac conjonctival inf&eacute;rieur &agrave; l'aide soit d'une pince chirurgicale st&eacute;rile, soit d'une compresse st&eacute;rile, soit d'une solution st&eacute;rile d'irrigation ou de lavage, en abaissant la paupi&egrave;re inf&eacute;rieure.</dd>
<dd>Ne pas r&eacute;utiliser l'insert. Jeter l'insert imm&eacute;diatement apr&egrave;s utilisation.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; aux substances actives&nbsp;: chlorhydrate de ph&eacute;nyl&eacute;phrine et tropicamide, ou &agrave; l'un des autres constituants.<br>
</li>
<li type="disc">Risque de glaucome par fermeture de l'angle&nbsp;: patients souffrant de glaucome &agrave; angle ferm&eacute; (non trait&eacute; pr&eacute;alablement par iridectomie) et patients pr&eacute;sentant un angle &eacute;troit, pr&eacute;dispos&eacute; au glaucome d&eacute;clench&eacute; par les mydriatiques.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Ce m&eacute;dicament entra&icirc;nant des troubles visuels persistants, il sera conseill&eacute; au patient de se faire accompagner &agrave; la consultation (cf Effets ind&eacute;sirables).<br>
</li>
<li type="disc">Prot&eacute;ger l'oeil contre la lumi&egrave;re brillante &agrave; la fin de l'intervention/l'examen.<br>
</li>
<li type="disc">Une hyperh&eacute;mie oculaire peut augmenter l'absorption des substances actives contenues dans l'insert.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Le d&eacute;placement, ou, plus rarement, l'expulsion de l'insert est possible. Dans ce cas, ne pas r&eacute;utiliser l'insert, en prendre un nouveau (cf Posologie/Mode d'administration).<br>
</li>
<li type="disc">Mydriasert ne doit pas &ecirc;tre laiss&eacute; dans le cul-de-sac conjonctival plus de 2&nbsp;heures. Dans les cas o&ugrave; Mydriasert a &eacute;t&eacute; oubli&eacute;, des r&eacute;actions ind&eacute;sirables locales ont &eacute;t&eacute; observ&eacute;es (cf Effets ind&eacute;sirables).<br>
</li>
<li type="disc">Du fait d'une irritation potentielle, peu fr&eacute;quente, de la conjonctive, une attention particuli&egrave;re devra &ecirc;tre accord&eacute;e chez les patients souffrant de s&eacute;cheresse oculaire s&eacute;v&egrave;re (l'utilisation de Mydriasert chez certains patients peut n&eacute;cessiter l'addition d'une goutte de solution saline pour am&eacute;liorer la tol&eacute;rance).<br>
</li>
<li type="disc">Tous les agents mydriatiques sont susceptibles de d&eacute;clencher une crise de glaucome par obstruction m&eacute;canique des voies d'&eacute;limination de l'humeur aqueuse chez les sujets pr&eacute;sentant un angle iridocorn&eacute;en &eacute;troit.<br>
</li>
<li type="disc">Bien que peu probable avec Mydriasert, du fait du passage syst&eacute;mique n&eacute;gligeable des substances actives, il est cependant rappel&eacute; que la ph&eacute;nyl&eacute;phrine a des activit&eacute;s sympathomim&eacute;tiques qui pourraient affecter les patients atteints d'hypertension, d'affections cardiaques, d'hyperthyro&iuml;die, d'ath&eacute;roscl&eacute;rose ou de d&eacute;sordres prostatiques et chez tous les sujets pr&eacute;sentant une contre-indication &agrave; l'utilisation syst&eacute;mique des amines pressives.<br>
</li>
<li type="disc">L'attention des sportifs et athl&egrave;tes doit &ecirc;tre attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient une substance active (ph&eacute;nyl&eacute;phrine) susceptible d'induire une r&eacute;action positive aux tests pratiqu&eacute;s lors des contr&ocirc;les antidopage. <br>
</li>
<li type="disc">Le port de lentilles de contact hydrophiles souples n'est pas recommand&eacute; durant le traitement.<br>
</li>
<li type="disc">Apr&egrave;s insertion de Mydriasert, et si l'administration d'autres mydriatiques ne peut &ecirc;tre &eacute;vit&eacute;e, tenir compte des doses contenues dans l'insert, soit environ 1&nbsp;goutte de solution de ph&eacute;nyl&eacute;phrine &agrave; 10&nbsp;% et environ 1&nbsp;goutte de solution de tropicamide &agrave; 0,5&nbsp;%.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude sp&eacute;cifique d'interactions n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec Mydriasert.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de la ph&eacute;nyl&eacute;phrine et du tropicamide chez la femme enceinte. Les &eacute;tudes animales ne sont pas concluantes pour ce qui est des effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la gestation, le d&eacute;veloppement embryonnaire ou foetal, l'accouchement ou le d&eacute;veloppement post-natal (cf S&eacute;curit&eacute; pr&eacute;clinique).</p>
<p>Bien que le passage syst&eacute;mique attendu soit n&eacute;gligeable, une faible exposition syst&eacute;mique ne peut &ecirc;tre exclue.</p>
<p>En cons&eacute;quence, Mydriasert ne doit pas &ecirc;tre utilis&eacute; sauf si son utilisation s'av&egrave;re indispensable.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'existe pas de donn&eacute;es concernant le passage de la ph&eacute;nyl&eacute;phrine ou du tropicamide dans le lait maternel. Cependant, la ph&eacute;nyl&eacute;phrine est faiblement absorb&eacute;e oralement&nbsp;; par cons&eacute;quent, une absorption par le nouveau-n&eacute; devrait &ecirc;tre n&eacute;gligeable. </p>
<p>Par ailleurs, les nouveau-n&eacute;s peuvent &ecirc;tre tr&egrave;s sensibles aux anticholinergiques et, malgr&eacute; l'exposition syst&eacute;mique n&eacute;gligeable envisag&eacute;e, le tropicamide n'est pas recommand&eacute; pendant l'allaitement.</p>
<p>En cons&eacute;quence, Mydriasert ne doit pas &ecirc;tre utilis&eacute; pendant l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Mydriasert a une influence majeure sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br>L'attention des patients sera attir&eacute;e sur les risques li&eacute;s aux agents mydriatiques et cyclopl&eacute;giques, pouvant engendrer des troubles visuels, des vertiges, une somnolence, ou une concentration alt&eacute;r&eacute;e&nbsp;: l'application de l'insert ophtalmique Mydriasert provoque une mydriase g&ecirc;nante pendant plusieurs heures. En cons&eacute;quence, apr&egrave;s administration, le patient doit &ecirc;tre avis&eacute; de ne pas conduire et/ou utiliser des machines tant que les troubles visuels persistent et/ou ne pas effectuer d'autres activit&eacute;s &agrave; risque.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets transitoires suivants ont &eacute;t&eacute; rapport&eacute;s pendant les &eacute;tudes cliniques&nbsp;:<br>Troubles oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent (&gt;&nbsp;1/100)&nbsp;: picotements, vision floue, inconfort visuel.<br>
</li>
<li type="disc">Peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;: larmoiement, irritation, mydriase g&ecirc;nante due &agrave; la dilatation prolong&eacute;e de la pupille, photophobie, k&eacute;ratite ponctu&eacute;e superficielle.<br>
</li>
<li type="disc">Rare (&lt;&nbsp;1/1000)&nbsp;: bl&eacute;pharite, conjonctivite, risque de glaucome &agrave; angle ferm&eacute;, hypertension intraoculaire.<br>
</li>
</ul>De tr&egrave;s rares cas d'ulc&egrave;re corn&eacute;en et d'oed&egrave;me corn&eacute;en ont &eacute;t&eacute; observ&eacute;s lorsque l'insert a &eacute;t&eacute; oubli&eacute;.<br>Bien qu'administr&eacute;s par voie locale, les agents mydriatiques contenus dans cet insert peuvent causer les effets syst&eacute;miques suivants, dont il faut tenir compte&nbsp;:<ul>
<li type="disc">&eacute;l&eacute;vation de la pression sanguine, tachycardie&nbsp;;<br>
</li>
<li type="disc">tr&egrave;s rarement, accidents majeurs tels qu'arythmie cardiaque&nbsp;;<br>
</li>
<li type="disc">tremblements, p&acirc;leur, c&eacute;phal&eacute;es, s&eacute;cheresse buccale.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Bien que peu probable du fait d'une administration unique avec Mydriasert (soit en pr&eacute;op&eacute;ratoire, soit &agrave; vis&eacute;e diagnostique), un risque de surdosage peut cependant arriver dans le cas ou des instillations suppl&eacute;mentaires de collyres mydriatiques ont lieu.<br>Les sympt&ocirc;mes d'un surdosage avec la ph&eacute;nyl&eacute;phrine incluent une fatigue extr&ecirc;me, des sueurs, des vertiges, un ralentissement cardiaque et le coma.<br>Les r&eacute;actions toxiques graves avec la ph&eacute;nyl&eacute;phrine &eacute;tant d'installation rapide et de faible dur&eacute;e, le traitement est essentiellement symptomatique. Une injection imm&eacute;diate d'un agent bloquant alpha-adr&eacute;nergique &agrave; action rapide tel que la phentolamine (&agrave; la dose de 2 &agrave; 5&nbsp;mg IV) a &eacute;t&eacute; recommand&eacute;e.<br>Les sympt&ocirc;mes d'un surdosage avec le tropicamide par voie ophtalmique incluent des maux de t&ecirc;tes, une acc&eacute;l&eacute;ration du rythme cardiaque, une s&eacute;cheresse de la bouche et de la peau, une somnolence inhabituelle et des rougeurs.<br>Aucun effet syst&eacute;mique du tropicamide n'est attendu. Si un surdosage avait lieu avec des effets locaux tels qu'une mydriase prolong&eacute;e, une administration de pilocarpine ou de physostigmine &agrave; 0,25&nbsp;% pourrait &ecirc;tre effectu&eacute;e.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: mydriatique et cyclopl&eacute;gique, tropicamide en association (code ATC&nbsp;: S01FA56&nbsp;; S&nbsp;: organes sensoriels).</p>
<p>Mydriasert est un insert ophtalmique combinant deux agents mydriatiques de synth&egrave;se (la ph&eacute;nyl&eacute;phrine, alpha sympathomim&eacute;tique, et le tropicamide, anticholinergique).</p>
<p>Les &eacute;tudes cliniques ont montr&eacute; que le temps n&eacute;cessaire &agrave; l'obtention d'une mydriase stable et suffisante se situe entre 45 et 90&nbsp;minutes. La mydriase maximale (diam&egrave;tre pupillaire de 9&nbsp;mm) est atteinte entre 90 et 120&nbsp;min.</p>
<p>La mydriase, une fois atteinte, dure au moins 60&nbsp;minutes. En moyenne, la r&eacute;cup&eacute;ration du r&eacute;flexe pupillaire a &eacute;t&eacute; observ&eacute;e apr&egrave;s 90&nbsp;minutes.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration d'un insert pendant 2&nbsp;heures chez 138&nbsp;patients dans le cadre d'une chirurgie de la cataracte, les concentrations des substances actives mesur&eacute;es dans l'humeur aqueuse &eacute;taient tr&egrave;s faibles&nbsp;: 1,9&nbsp;&micro;g/ml&nbsp;&plusmn;&nbsp;3,4 pour la ph&eacute;nyl&eacute;phrine et 0,85&nbsp;&micro;g/ml&nbsp;&plusmn;&nbsp;2,06 pour le tropicamide. Les quantit&eacute;s cumul&eacute;es de substances actives lib&eacute;r&eacute;es en 2&nbsp;heures par l'insert repr&eacute;sentent moins de 40&nbsp;% des doses contenues dans l'insert.</p>
<p>Dans les m&ecirc;mes conditions, les taux plasmatiques de ph&eacute;nyl&eacute;phrine mesur&eacute;s pendant 6&nbsp;heures chez des volontaires sains n'&eacute;taient pas d&eacute;tectables (&lt;&nbsp;0,5&nbsp;ng/ml). </p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Des &eacute;tudes de pharmacologie de s&eacute;curit&eacute;, de g&eacute;notoxicit&eacute; et des &eacute;tudes conventionnelles de reproduction n'ont pas &eacute;t&eacute; conduites avec la ph&eacute;nyl&eacute;phrine, le tropicamide ou l'association fixe.</p>
<p>Chez le rat, l'administration de ph&eacute;nyl&eacute;phrine (12,5&nbsp;mg/kg, sc) a entra&icirc;n&eacute; une diminution du d&eacute;bit sanguin ut&eacute;rin (86,8&nbsp;% de r&eacute;duction en 15&nbsp;minutes environ), montrant ainsi des propri&eacute;t&eacute;s foetotoxiques et cot&eacute;ratog&eacute;niques.</p>
<p>Une &eacute;tude de tol&eacute;rance locale de 14&nbsp;jours a &eacute;t&eacute; r&eacute;alis&eacute;e chez le lapin, avec insertion pendant 6&nbsp;heures par jour. Cette &eacute;tude a d&eacute;montr&eacute; un faible effet irritant sur la conjonctive au site d'administration. </p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p>
<p>A utiliser imm&eacute;diatement apr&egrave;s ouverture du sachet.</p>
<p>
Apr&egrave;s utilisation&nbsp;: Jeter l'insert imm&eacute;diatement.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>D&eacute;couper la languette au niveau du trait rep&egrave;re, ouvrir le sachet et localiser l'insert.</p>
<p>Prendre l'insert &agrave; l'aide de la pince st&eacute;rile jetable aux extr&eacute;mit&eacute;s arrondies fournie dans le conditionnement, en prenant soin de ne pas l'endommager.</p>
<p>Tirer la paupi&egrave;re inf&eacute;rieure en la pin&ccedil;ant entre le pouce et l'index et placer l'insert ophtalmique, &agrave; l'aide de la pince st&eacute;rile jetable, dans le cul-de-sac conjonctival inf&eacute;rieur.</p>
<p>Usage unique.</p>
<p>Utiliser imm&eacute;diatement apr&egrave;s ouverture du sachet.</p>
<p>Jeter imm&eacute;diatement apr&egrave;s utilisation.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3537284</b>0</font> (2000 r&eacute;v 10.01.2008) 1&nbsp;insert.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3537290</b>1</font> (2000 r&eacute;v 10.01.2008) 20&nbsp;inserts.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires TH&Eacute;A</b>
<br>12, rue Louis-Bl&eacute;riot<br>63017 Clermont-Ferrand cdx 2<br>T&eacute;l : 04 73 98 14 36. Fax : 04 73 98 14 38<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.laboratoires-thea.com">http://www.laboratoires-thea.com</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

