<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">OTRASEL&reg;</font></b></center>
<meta name="version" content="11.9">




<b>s&eacute;l&eacute;giline</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Lyophilisat oral &agrave; 1,25&nbsp;mg (rond, avec la lettre A sur une face&nbsp;; jaune p&acirc;le)&nbsp;: &nbsp;Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es en sachet.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;lyophilisat</td>
</tr>
<tr>
<td align="left">S&eacute;l&eacute;giline&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">1,25&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en s&eacute;l&eacute;giline&nbsp;: 1,05&nbsp;mg/lyophilisat)</td>
</tr>
</table>
Excipients : g&eacute;latine, mannitol, glycine, aspartam, acide citrique anhydre, ar&ocirc;me jus de pamplemousse, colorant jaune (oxyde de fer jaune [E172], hypromellose [E464]).<br>
<p>Teneur en aspartam (source de ph&eacute;nylalanine)&nbsp;: 1,25&nbsp;mg/lyophilisat.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement d'appoint en association avec la l&eacute;vodopa (avec inhibiteur de la d&eacute;carboxylase p&eacute;riph&eacute;rique) dans le traitement de la maladie de Parkinson.<br>Otrasel, en association avec un traitement maximal par l&eacute;vodopa, est indiqu&eacute; en particulier chez les patients qui pr&eacute;sentent des fluctuations de leur maladie telles que des fluctuations de type &laquo;&nbsp;fin de dose&nbsp;&raquo;, effets &laquo;&nbsp;on-off&nbsp;&raquo;, ou des dyskin&eacute;sies.<br>Otrasel peut &ecirc;tre utilis&eacute; seul dans la maladie de Parkinson peu &eacute;volu&eacute;e pour un soulagement symptomatique et/ou pour retarder le recours &agrave; la l&eacute;vodopa.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Lorsqu'elle est prescrite en monoth&eacute;rapie, pour la premi&egrave;re fois dans les stades pr&eacute;liminaires de la maladie de Parkinson, ou &agrave; titre d'appoint &agrave; la l&eacute;vodopa, la dose d'Otrasel est de 1&nbsp;lyophilisat oral &agrave; 1,25&nbsp;mg, plac&eacute; pour se dissoudre sur la langue, le matin, 5&nbsp;minutes au moins avant le petit d&eacute;jeuner.<br>Le lyophilisat se dissoudra rapidement (en moins de 10&nbsp;secondes) dans la bouche. Le patient ne doit pas manger, boire, se rincer ou se laver la bouche pendant 5&nbsp;minutes apr&egrave;s avoir pris son m&eacute;dicament, pour que la s&eacute;l&eacute;giline puisse &ecirc;tre absorb&eacute;e au niveau pr&eacute;gastrique.<br>Lorsqu'un traitement d'appoint par Otrasel est prescrit, une diminution (10 &agrave; 30&nbsp;%) de la dose de l&eacute;vodopa est habituellement n&eacute;cessaire. La diminution de la dose de l&eacute;vodopa devra &ecirc;tre progressive, &agrave; savoir par paliers de 10&nbsp;% tous les 3 &agrave; 4&nbsp;jours.<br>Aucune adaptation posologique n'est n&eacute;cessaire pour les patients atteints d'insuffisance r&eacute;nale ou h&eacute;patique.<br>Ne pas pousser le comprim&eacute; Otrasel &agrave; travers le blister aluminium. Soulever l'aluminium et retirer le comprim&eacute; avec soin.<br>Les comprim&eacute;s non utilis&eacute;s doivent &ecirc;tre &eacute;limin&eacute;s trois mois apr&egrave;s l'ouverture du sachet.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue (y compris des &eacute;tourdissements ou une hypotension, d'intensit&eacute; s&eacute;v&egrave;re) &agrave; la s&eacute;l&eacute;giline classique en comprim&eacute; ou en liquide ou &agrave; l'un des excipients du produit.<br>
</li>
<li type="disc">En association avec les agonistes s&eacute;rotoninergiques (par exemple&nbsp;: sumatriptan, naratriptan, zolmitriptan et rizatriptan).<br>
</li>
<li type="disc">Ph&eacute;nylc&eacute;tonurie, en raison de la pr&eacute;sence d'aspartam, source de ph&eacute;nylalanine.<br>
</li>
<li type="disc">En association avec la p&eacute;thidine et d'autres opio&iuml;des.<br>
</li>
<li type="disc">Troubles extrapyramidaux, non associ&eacute;s &agrave; une insuffisance en dopamine.<br>
</li>
<li type="disc">Ulc&egrave;re gastrique ou duod&eacute;nal en &eacute;volution.<br>
</li>
<li type="disc">En association avec les antid&eacute;presseurs, y compris les inhibiteurs de la monoamine-oxydase et les inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (par exemple&nbsp;: citalopram, escitalopram, fluox&eacute;tine, fluvoxamine, parox&eacute;tine, sertraline et venlafaxine)&nbsp;: cf Interactions.<br>
</li>
<li type="disc">En association avec d'autres produits qui sont &eacute;galement des inhibiteurs de la monoamine-oxydase, comme, par exemple, le lin&eacute;zolide.<br>
</li>
</ul>
<div>
<dl>
<dt>
Li&eacute;es &agrave; l'association s&eacute;l&eacute;giline-l&eacute;vodopa&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Maladies cardiovasculaires s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Hypertension art&eacute;rielle.<br>
</li>
<li type="disc">Tachycardie.<br>
</li>
<li type="disc">Arythmies.<br>
</li>
<li type="disc">Angine de poitrine s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Hyperthyro&iuml;die et thyrotoxicose.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome.<br>
</li>
<li type="disc">Glaucome &agrave; angle &eacute;troit.<br>
</li>
<li type="disc">Ad&eacute;nome prostatique avec r&eacute;tention urinaire r&eacute;siduelle.<br>
</li>
<li type="disc">Psychoses.<br>
</li>
<li type="disc">D&eacute;mence avanc&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Une unit&eacute; d'Otrasel contient 1,25&nbsp;mg de s&eacute;l&eacute;giline. Il est recommand&eacute; d'avertir les patients que la dose recommand&eacute;e d'Otrasel est d'un seul lyophilisat oral.<br>
</li>
<li type="disc">Des pr&eacute;cautions sp&eacute;ciales devront &ecirc;tre prises lors de l'administration de la s&eacute;l&eacute;giline &agrave; des patients qui souffrent d'hypertension labile, d'arythmies cardiaques, d'angine de poitrine s&eacute;v&egrave;re, de psychose ou d'ant&eacute;c&eacute;dents d'ulc&egrave;re peptique.<br>
</li>
<li type="disc">Bien qu'aucune toxicit&eacute; h&eacute;patique grave n'ait &eacute;t&eacute; observ&eacute;e, il est recommand&eacute; de faire preuve de prudence lors de son administration &agrave; des patients ayant des ant&eacute;c&eacute;dents d'insuffisance h&eacute;patique. En effet, des anomalies transitoires ou permanentes se manifestant par des concentrations plasmatiques &eacute;lev&eacute;es des enzymes h&eacute;patiques ont &eacute;t&eacute; d&eacute;crites durant des traitements au long cours avec des comprim&eacute;s classiques de s&eacute;l&eacute;giline. <br>
</li>
<li type="disc">La s&eacute;lectivit&eacute; pour la monoamine-oxydase B (MAO-B), suite &agrave; l'administration de comprim&eacute;s classiques de s&eacute;l&eacute;giline, pourrait &ecirc;tre diminu&eacute;e avec des doses sup&eacute;rieures &agrave; 10&nbsp;mg/jour. Au-del&agrave; de 10&nbsp;mg/jour, la dose non s&eacute;lective d'Otrasel n'a pas &eacute;t&eacute; d&eacute;termin&eacute;e. La dose pr&eacute;cise &agrave; laquelle la s&eacute;l&eacute;giline devient un inhibiteur non s&eacute;lectif de toutes les MAO n'a pas &eacute;t&eacute; d&eacute;termin&eacute;e, mais, avec des doses sup&eacute;rieures &agrave; 10&nbsp;mg/jour, un risque th&eacute;orique d'hypertension existe apr&egrave;s l'ingestion d'aliments riches en tyramine.<br>
</li>
<li type="disc">Un traitement associ&eacute; avec des m&eacute;dicaments qui inhibent la MAO-A (ou des inhibiteurs non s&eacute;lectifs de la MAO) peut provoquer des r&eacute;actions hypotensives. Une hypotension, quelquefois d'installation soudaine, a &eacute;t&eacute; rapport&eacute;e avec la s&eacute;l&eacute;giline classique. <br>
</li>
<li type="disc">Comme la s&eacute;l&eacute;giline potentialise les effets de la l&eacute;vodopa, les effets ind&eacute;sirables de la l&eacute;vodopa peuvent &ecirc;tre major&eacute;s. Lorsque la s&eacute;l&eacute;giline est ajout&eacute;e &agrave; la dose maximale tol&eacute;r&eacute;e de l&eacute;vodopa, des mouvements involontaires et une agitation peuvent se produire. La posologie de l&eacute;vodopa devra donc &ecirc;tre diminu&eacute;e d'environ 10&nbsp;&agrave; 30&nbsp;% si la s&eacute;l&eacute;giline est ajout&eacute;e au traitement par l&eacute;vodopa (cf Posologie/Mode d'administration). Lorsque la dose optimale de l&eacute;vodopa est atteinte, les effets ind&eacute;sirables de l'association sont moins fr&eacute;quents que ceux observ&eacute;s avec la l&eacute;vodopa seule. <br>
</li>
<li type="disc">Bien que des comprim&eacute;s classiques de s&eacute;l&eacute;giline, &agrave; des doses de 5 &agrave; 10&nbsp;mg/jour, soient tr&egrave;s utilis&eacute;s depuis de nombreuses ann&eacute;es, l'ensemble des r&eacute;actions possibles &agrave; Otrasel peuvent ne pas avoir encore &eacute;t&eacute; observ&eacute;es &agrave; ce jour. Les patients devront donc &ecirc;tre suivis de pr&egrave;s, &agrave; la recherche de r&eacute;actions atypiques. <br>
</li>
<li type="disc">Des ulc&egrave;res de la bouche peuvent survenir lors du traitement avec Otrasel 1,25&nbsp;mg lyophilisat oral.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>La s&eacute;l&eacute;giline ne doit pas &ecirc;tre administr&eacute;e avec des antid&eacute;presseurs, quels qu'ils soient.<br>La s&eacute;l&eacute;giline est un inhibiteur MAO-B s&eacute;lectif lors de son utilisation &agrave; la dose recommand&eacute;e. L'association d'Otrasel avec les inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine et avec la fluox&eacute;tine doit &ecirc;tre utilis&eacute;e uniquement sous contr&ocirc;le clinique. L'utilisation d'Otrasel &agrave; une dose sup&eacute;rieure &agrave; celle recommand&eacute;e pourrait produire une perte de la s&eacute;lectivit&eacute; et peut &ecirc;tre responsable de l'apparition d'effets ind&eacute;sirables graves.<br>Des r&eacute;actions graves ont &eacute;t&eacute; rapport&eacute;es chez certains patients recevant une association de s&eacute;l&eacute;giline et de fluox&eacute;tine&nbsp;: les signes et sympt&ocirc;mes pouvaient inclure une hypersudation, des rougeurs, une ataxie, des tremblements, une hyperthermie, une hyper/hypotension, des crises convulsives, des palpitations, des &eacute;tourdissements, et des troubles mentaux, notamment agitation, confusion et hallucinations pouvant &eacute;voluer jusqu'au d&eacute;lire ou au coma.<br>Des r&eacute;actions similaires ont &eacute;t&eacute; rapport&eacute;es chez les patients recevant de la s&eacute;l&eacute;giline et deux autres inhibiteurs de la recapture de la s&eacute;rotonine, la sertraline et la parox&eacute;tine. Il existe un risque potentiel d'interaction avec la fluvoxamine et la venlafaxine.<br>La survenue de d&eacute;c&egrave;s a &eacute;t&eacute; rapport&eacute;e suite &agrave; la mise en place d'un traitement avec des inhibiteurs non s&eacute;lectifs de la monoamine-oxydase peu de temps apr&egrave;s l'arr&ecirc;t de la fluox&eacute;tine. &Eacute;tant donn&eacute; les longues demi-vies de la fluox&eacute;tine et de son m&eacute;tabolite actif, 5 semaines au moins devront s'&eacute;couler entre l'arr&ecirc;t de la fluox&eacute;tine et le d&eacute;marrage d'un traitement par inhibiteurs de la MAO.<br>La s&eacute;l&eacute;giline ne doit &ecirc;tre instaur&eacute;e que 2&nbsp;semaines apr&egrave;s l'arr&ecirc;t de la sertraline. Pour tous les autres inhibiteurs de la recapture de la s&eacute;rotonine, un intervalle de 1&nbsp;semaine est recommand&eacute; entre l'arr&ecirc;t du traitement par inhibiteur de la recapture de la s&eacute;rotonine et l'instauration d'un traitement par la s&eacute;l&eacute;giline. En g&eacute;n&eacute;ral, la s&eacute;l&eacute;giline ne doit &ecirc;tre administr&eacute;e apr&egrave;s la prise d'un m&eacute;dicament r&eacute;put&eacute; interagir avec elle tant que 5&nbsp;demi-vies de ce produit ne se sont pas &eacute;coul&eacute;es.<br>Il faut attendre un minimum de 14&nbsp;jours entre l'arr&ecirc;t du traitement par la s&eacute;l&eacute;giline et l'instauration d'un traitement avec un produit r&eacute;put&eacute; interagir avec la s&eacute;l&eacute;giline.<br>Un intervalle de 24&nbsp;heures est recommand&eacute; entre l'arr&ecirc;t du traitement par la s&eacute;l&eacute;giline et l'instauration d'un traitement par les agonistes s&eacute;rotoninergiques.<br>La dopamine ne devra &ecirc;tre administr&eacute;e aux patients recevant de la s&eacute;l&eacute;giline ou l'ayant re&ccedil;u au cours des 2 derni&egrave;res semaines qu'apr&egrave;s avoir soigneusement &eacute;valu&eacute; le rapport b&eacute;n&eacute;fice/risque, compte tenu que cette association augmente le risque de r&eacute;actions hypertensives.<br>La s&eacute;l&eacute;giline ne doit pas &ecirc;tre administr&eacute;e en association &agrave; des inhibiteurs non s&eacute;lectifs de la MAO, par exemple le lin&eacute;zolide.<br>Une toxicit&eacute; s&eacute;v&egrave;re pour le syst&egrave;me nerveux central a &eacute;t&eacute; rapport&eacute;e chez des patients recevant l'association antid&eacute;presseurs tricycliques et s&eacute;l&eacute;giline. Un patient recevant de l'amitriptyline et de la s&eacute;l&eacute;giline a pr&eacute;sent&eacute; une hyperthermie suivie du d&eacute;c&egrave;s, et un autre recevant protriptyline et s&eacute;l&eacute;giline, des tremblements, une agitation et une nervosit&eacute; suivis d'une perte de conscience puis du d&eacute;c&egrave;s 2&nbsp;semaines apr&egrave;s avoir ajout&eacute; la s&eacute;l&eacute;giline.<br>Les autres effets ind&eacute;sirables occasionnellement rapport&eacute;s chez les patients recevant une association de s&eacute;l&eacute;giline avec divers antid&eacute;presseurs tricycliques sont une hyper ou une hypotension, des &eacute;tourdissements, une hypersudation, des tremblements, des crises convulsives et des troubles du comportement et de l'&eacute;tat mental.<br>L'emploi en association &agrave; des m&eacute;dicaments sympathomim&eacute;tiques, des d&eacute;congestionnants nasaux, des agents hypertenseurs ou anti-hypertenseurs, des psychostimulants, des m&eacute;dicaments d&eacute;presseurs du syst&egrave;me nerveux central (s&eacute;datifs, hypnotiques) et &agrave; l'alcool devra &ecirc;tre &eacute;vit&eacute;.<br>L'association de la s&eacute;l&eacute;giline avec les contraceptifs oraux ou les traitements hormonaux de substitution doit &ecirc;tre &eacute;vit&eacute;e&nbsp;; cette association peut augmenter la biodisponibilit&eacute; de la s&eacute;l&eacute;giline.<br>Les aliments contenant de la tyramine n'ont pas caus&eacute; de r&eacute;actions hypertensives au cours du traitement par comprim&eacute;s classiques de s&eacute;l&eacute;giline, aux posologies recommand&eacute;es pour le traitement de la maladie de Parkinson. Comme la s&eacute;lectivit&eacute; de l'action d'Otrasel pour la MAO-B est identique &agrave; celle des comprim&eacute;s classiques de s&eacute;l&eacute;giline administr&eacute;s &agrave; la m&ecirc;me posologie (10&nbsp;mg), aucune interaction d&eacute;favorable avec les aliments contenant de la tyramine n'est attendue avec Otrasel.<br>L'administration en association &agrave; des m&eacute;dicaments de type amantadine et &agrave; des m&eacute;dicaments anticholinergiques peut augmenter l'incidence des effets ind&eacute;sirables.<br>Compte tenu du haut degr&eacute; de liaison aux prot&eacute;ines plasmatiques de la s&eacute;l&eacute;giline, une attention particuli&egrave;re devra &ecirc;tre accord&eacute;e aux patients qui sont trait&eacute;s avec des m&eacute;dicaments &agrave; marge th&eacute;rapeutique &eacute;troite tels que les digitaliques et/ou les anticoagulants.<br>Apr&egrave;s un traitement concomitant de 4 &agrave; 7&nbsp;jours d'altr&eacute;tamine et un inhibiteur de la monoamine-oxydase, 4&nbsp;patients ont pr&eacute;sent&eacute; une hypotension symptomatique.<br>Des interactions ont &eacute;t&eacute; d&eacute;crites entre les inhibiteurs non s&eacute;lectifs de la MAO et la p&eacute;thidine ainsi qu'avec la s&eacute;l&eacute;giline et la p&eacute;thidine. Le m&eacute;canisme de cette interaction n'est pas totalement connu, l'utilisation de la p&eacute;thidine en association &agrave; la s&eacute;l&eacute;giline devra par cons&eacute;quent &ecirc;tre &eacute;vit&eacute;e (cf Contre-indications).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La s&eacute;l&eacute;giline est indiqu&eacute;e dans le traitement de la maladie de Parkinson qui, dans la plupart des cas, est une maladie survenant alors que la femme n'est plus en &acirc;ge de procr&eacute;er. Comme aucune &eacute;tude n'a &eacute;t&eacute; effectu&eacute;e pour &eacute;valuer les effets de la s&eacute;l&eacute;giline au cours de la grossesse et de l'allaitement, ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; chez la femme enceinte.<br>En l'absence de donn&eacute;es concernant le passage de la s&eacute;l&eacute;giline dans le lait maternel, la s&eacute;l&eacute;giline ne doit pas &ecirc;tre utilis&eacute;e chez la femme qui allaite.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>M&ecirc;me lorsqu'il est utilis&eacute; correctement, ce m&eacute;dicament peut alt&eacute;rer les capacit&eacute;s de r&eacute;action telles que l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines, et les patients devront donc &eacute;viter ces activit&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Dans les essais cliniques et lors de l'utilisation apr&egrave;s commercialisation, les effets ind&eacute;sirables suivants ont &eacute;t&eacute; observ&eacute;s avec Otrasel. Ils sont list&eacute;s ci-dessous selon la classification MedDRA par classe d'organe et de fr&eacute;quence. Les fr&eacute;quences sont d&eacute;finies comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 et &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 et &lt;&nbsp;1/100).<br>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent : confusion, d&eacute;pression, hallucinations, insomnie.<br>
</li>
<li type="disc">Peu fr&eacute;quent : r&ecirc;ves anormaux, agitation, anxi&eacute;t&eacute;, &eacute;tat psychotiques.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent : &eacute;tourdissements, dyskin&eacute;sie (incluant l'akin&eacute;sie, la bradykin&eacute;sie), c&eacute;phal&eacute;es, troubles de l'&eacute;quilibre, tremblements.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Fr&eacute;quent : vertiges.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent : angine de poitrine.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent : hypertension, hypotension.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent : congestion nasale, maux de gorge.<br>
</li>
<li type="disc">Peu fr&eacute;quent : dyspn&eacute;e.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent : stomatite.<br>
</li>
<li type="disc">Fr&eacute;quent : constipation, diarrh&eacute;es, s&eacute;cheresse de la bouche, ulc&eacute;ration de la bouche, naus&eacute;es.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent : hypersudation.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent : arthralgies, douleurs lombaires, crampes musculaires.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent : fatigue.<br>
</li>
<li type="disc">Peu fr&eacute;quent : douleurs thoraciques, irritabilit&eacute;.<br>
</li>
</ul>L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures&nbsp;:<ul>
<li type="disc">Fr&eacute;quent : chutes.<br>
</li>
</ul>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; observ&eacute;s avec la s&eacute;l&eacute;giline de fa&ccedil;on peu fr&eacute;quente (&gt;=&nbsp;1/1000 et &lt;&nbsp;1/100). Les effets ind&eacute;sirables sont list&eacute;s ci-dessous selon la classification MedDRA par classe d'organe.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Classe d'organe</td><td valign="middle" align="center">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td valign="middle" align="left">Infections et infestations</td><td valign="middle" align="center">pharyngite</td>
</tr>
<tr>
<td valign="middle" align="left">Affections h&eacute;matologiques et&nbsp;du&nbsp;syst&egrave;me lymphatique</td><td valign="middle" align="center">leucocytop&eacute;nie, thrombocytop&eacute;nie</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles du m&eacute;tabolisme et&nbsp;de&nbsp;la&nbsp;nutrition</td><td valign="middle" align="center">perte d'app&eacute;tit</td>
</tr>
<tr>
<td valign="middle" align="left">Affections oculaires</td><td valign="middle" align="center">vision trouble</td>
</tr>
<tr>
<td valign="middle" align="left">Affections cardiaques</td><td valign="middle" align="center">arythmies, palpitations</td>
</tr>
<tr>
<td valign="middle" align="left">Affections vasculaires</td><td valign="middle" align="center">hypotension orthostatique</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de la peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;</td><td valign="middle" align="center">chute de cheveux, &eacute;ruptions cutan&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="left">Affections musculosquelettiques et&nbsp;syst&eacute;miques</td><td valign="middle" align="center">myopathie</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du rein et&nbsp;des&nbsp;voies urinaires</td><td valign="middle" align="center">troubles de la miction</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au site d'administration</td><td valign="middle" align="center">oed&egrave;me des chevilles</td>
</tr>
<tr>
<td valign="middle" align="left">Investigations</td><td valign="middle" align="center">augmentation transitoire de la transaminase (ALAT), augmentation transitoire des enzymes h&eacute;patiques</td>
</tr>
</table>Au cours des 5 premi&egrave;res ann&eacute;es de commercialisation d'Otrasel, les effets ind&eacute;sirables suivants ont &eacute;t&eacute; observ&eacute;s&nbsp;: naus&eacute;es, &eacute;tat confusionnel, &eacute;tourdissement, hallucinations et vertiges.<br>Comme la s&eacute;l&eacute;giline potentialise l'effet de la l&eacute;vodopa, les effets secondaires de la l&eacute;vodopa pourront &ecirc;tre major&eacute;s si la posologie de la l&eacute;vodopa n'est pas diminu&eacute;e. L'effet ind&eacute;sirable le plus fr&eacute;quemment rapport&eacute; avec les comprim&eacute;s classiques est la dyskin&eacute;sie (4&nbsp;% des patients). D&egrave;s lors que la posologie optimale de l&eacute;vodopa a &eacute;t&eacute; &eacute;tablie, les effets secondaires produits par cette association seront habituellement moindres que ceux caus&eacute;s par le traitement par l&eacute;vodopa seule.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Otrasel est rapidement m&eacute;tabolis&eacute; et les m&eacute;tabolites rapidement excr&eacute;t&eacute;s. En cas de surdosage suspect&eacute;, le patient devra &ecirc;tre gard&eacute; en observation pendant 24 &agrave; 48&nbsp;heures.<br>Aucune information sp&eacute;cifique n'est disponible sur les surdosages cliniques en Otrasel. L'exp&eacute;rience dont on dispose sur l'utilisation des comprim&eacute;s classiques de s&eacute;l&eacute;giline montre que des sujets ayant re&ccedil;u des doses de 60&nbsp;mg/jour ont pr&eacute;sent&eacute; une hypotension art&eacute;rielle s&eacute;v&egrave;re et une agitation psychomotrice.<br>&Eacute;tant donn&eacute; que l'inhibition s&eacute;lective de la MAO-B par le chlorhydrate de s&eacute;l&eacute;giline est uniquement obtenue &agrave; des doses se situant dans la plage recommand&eacute;e pour le traitement de la maladie de Parkinson, les surdosages sont susceptibles d'induire une inhibition consid&eacute;rable tant de la MAO-A que de la MAO-B. Par cons&eacute;quent, les signes et les sympt&ocirc;mes de surdosage peuvent ressembler &agrave; ceux observ&eacute;s avec les IMAO non s&eacute;lectifs (par exemple&nbsp;: la tranylcypromine, l'isocarboxazide, et la ph&eacute;nelzine) tels que &eacute;tourdissements, ataxie, irritabilit&eacute;, fi&egrave;vre, tremblements, crises convulsives, hypomanie, &eacute;tat psychotique, euphorie, d&eacute;pression respiratoire, hypotension, hypertension (quelquefois avec h&eacute;morragie sous-arachno&iuml;dienne), coma et sympt&ocirc;mes extrapyramidaux.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antiparkinsonien, IMAO B (code ATC&nbsp;: N04BD01).</p>
<p>Otrasel inhibe s&eacute;lectivement la MAO-B. Il pr&eacute;vient la d&eacute;gradation de dopamine et de &szlig;-ph&eacute;nyl&eacute;thylamine dans le cerveau. La s&eacute;l&eacute;giline peut &ecirc;tre utilis&eacute;e en monoth&eacute;rapie et permet de retarder significativement le d&eacute;marrage d'un traitement par l&eacute;vodopa. Elle potentialise et prolonge l'effet de la l&eacute;vodopa administr&eacute;e en association. Comme elle n'interf&egrave;re pas avec la d&eacute;gradation de la 5-hydroxytryptamine (s&eacute;rotonine) ou de la noradr&eacute;naline, elle n'induit pas de crises hypertensives ou de modification des m&eacute;tabolites plasmatiques ou urinaires de ces monoamines.</p>
<p>Bien que des restrictions di&eacute;t&eacute;tiques ne soient pas n&eacute;cessaires pendant le traitement par Otrasel, l'inhibition de la MAO-B dans les plaquettes sanguines peut produire une l&eacute;g&egrave;re majoration des effets circulatoires de la tyramine qui ne serait pas d&eacute;grad&eacute;e par la MAO-A gastro-intestinale pendant l'absorption. Cet effet avec Otrasel n'est pas sup&eacute;rieur &agrave; celui des comprim&eacute;s classiques, &agrave; doses &eacute;gales.</p>
<p>Le degr&eacute; de l'augmentation de l'excr&eacute;tion urinaire de la &szlig;-ph&eacute;nyl&eacute;thylamine sur 24&nbsp;heures est directement en relation avec l'aire sous la courbe des concentrations plasmatiques observ&eacute;e apr&egrave;s administration de s&eacute;l&eacute;giline quelle qu'elle soit. L'augmentation urinaire de la &szlig;-ph&eacute;nyl&eacute;thylamine refl&egrave;te le degr&eacute; d'inhibition de la MAO-B. Otrasel produit une augmentation similaire de &szlig;-ph&eacute;nyl&eacute;thylamine &agrave; celle des comprim&eacute;s classiques de s&eacute;l&eacute;giline dos&eacute;s &agrave; 10&nbsp;mg.</p>
<p>En association &agrave; un traitement par l&eacute;vodopa, la s&eacute;l&eacute;giline diminue en particulier les fluctuations observ&eacute;es chez les patients parkinsoniens, tels les effets &laquo;&nbsp;on-off&nbsp;&raquo; ou d'akin&eacute;sie de fin de dose.</p>
<p>Dans une &eacute;tude clinique, o&ugrave; les comprim&eacute;s classiques dos&eacute;s &agrave; 10&nbsp;mg de s&eacute;l&eacute;giline ont &eacute;t&eacute; remplac&eacute;s par Otrasel 1,25&nbsp;mg lyophilisat oral, le contr&ocirc;le des sympt&ocirc;mes moteurs a &eacute;t&eacute; maintenu.</p>
<p>Otrasel peut &ecirc;tre utilis&eacute; pour les patients atteints de maladie de Parkinson qui pr&eacute;sentent des troubles de la d&eacute;glutition.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Otrasel se dissout compl&egrave;tement dans les 10&nbsp;secondes apr&egrave;s avoir &eacute;t&eacute; plac&eacute; sur la langue et, contrairement aux comprim&eacute;s classiques, il est principalement absorb&eacute; par voie pr&eacute;gastrique.</p>
<p>Les concentrations plasmatiques de s&eacute;l&eacute;giline, suite &agrave; l'administration de doses uniques d'Otrasel 1,25&nbsp;mg, sont du m&ecirc;me ordre que celles obtenues avec des comprim&eacute;s classiques dos&eacute;s &agrave; 10&nbsp;mg de s&eacute;l&eacute;giline, mais elles sont beaucoup moins variables. Les aires sous la courbe de la s&eacute;l&eacute;giline plasmatique varient de 0,22 &agrave; 2,82&nbsp;ng&nbsp;&times;&nbsp;h/ml pour Otrasel 1,25&nbsp;mg et de 0,05 &agrave; 23,64&nbsp;ng&nbsp;&times;&nbsp;h/ml pour les comprim&eacute;s classiques &agrave; 10&nbsp;mg. Les Cmax varient de 0,32 &agrave; 4,58&nbsp;ng/ml et de 0,07 &agrave; 16,0&nbsp;ng/ml respectivement.</p>
<p>Apr&egrave;s administration d'Otrasel 1,25&nbsp;mg, les concentrations plasmatiques des m&eacute;tabolites de la s&eacute;l&eacute;giline, tels la N-desm&eacute;thyls&eacute;l&eacute;giline, la I-m&eacute;tamph&eacute;tamine et la I-amph&eacute;tamine, ont &eacute;t&eacute; diminu&eacute;es de 88&nbsp;% &agrave; 92&nbsp;% en comparaison des concentrations atteintes apr&egrave;s l'administration de comprim&eacute;s classiques de s&eacute;l&eacute;giline dos&eacute;s &agrave; 10&nbsp;mg. 94&nbsp;% de la s&eacute;l&eacute;giline plasmatique sont li&eacute;s de fa&ccedil;on r&eacute;versible aux prot&eacute;ines plasmatiques. La s&eacute;l&eacute;giline est principalement &eacute;limin&eacute;e par m&eacute;tabolisme. Elle est excr&eacute;t&eacute;e principalement dans les urines sous forme de m&eacute;tabolites (principalement sous forme de I-m&eacute;tamph&eacute;tamine) et le reste dans les f&egrave;ces.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La s&eacute;l&eacute;giline n'a pas &eacute;t&eacute; suffisamment &eacute;tudi&eacute;e en ce qui concerne la toxicit&eacute; sur la reproduction. Les &eacute;tudes avec la s&eacute;l&eacute;giline n'ont pas mis en &eacute;vidence d'effets mutag&egrave;ne ou carcinog&egrave;ne. Les seuls effets toxiques pour l'usage chez l'homme proviennent d'&eacute;tudes chez l'animal o&ugrave; les effets observ&eacute;s correspondent &agrave; une activit&eacute; pharmacologique exag&eacute;r&eacute;e.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<p>
Apr&egrave;s ouverture du sachet&nbsp;: 3 mois.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3523170</b>3</font> (2000 r&eacute;v 05.08.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">34.80&nbsp;euros (30&nbsp;lyophilisats oraux).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: 
</p>
<center>
<br>
<b>CEPHALON FRANCE</b>
<br>20, rue Charles-Martigny. 94700 Maisons-Alfort<br>T&eacute;l : 01 49 81 81 00<br>Info m&eacute;dic et scientifique :<br>T&eacute;l&nbsp;: 01 49 81 81 81<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

