<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">KETEK&reg;</font></b></center>
<meta name="version" content="13.3">



<br>
<b>t&eacute;lithromycine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 400&nbsp;mg (oblong, biconvexe&nbsp;; grav&eacute; &laquo;&nbsp;H3647&nbsp;&raquo; d'un c&ocirc;t&eacute; et &laquo;&nbsp;400&nbsp;&raquo; de l'autre&nbsp;; orang&eacute;)&nbsp;: &nbsp;Bo&icirc;te de 10, sous blister<sup>*</sup>.
<sup>*</sup>&nbsp;<font size="-1">Chaque alv&eacute;ole du blister contient 2&nbsp;comprim&eacute;s.<br>
</font><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">T&eacute;lithromycine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">400&nbsp;mg</td>
</tr>
</table>
Excipients : Noyau&nbsp;: cellulose microcristalline, povidone K&nbsp;25, croscarmellose sodique, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: talc, macrogol&nbsp;8000, hypromellose 6&nbsp;cP, dioxyde de titane (E&nbsp;171), oxydes de fer jaune (E&nbsp;172) et rouge (E&nbsp;172).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Lors de la prescription de Ketek, il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens et de la pr&eacute;valence de la r&eacute;sistance locale aux antibiotiques (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi, Pharmacodynamie).<br>Ketek est indiqu&eacute; dans le traitement des infections suivantes&nbsp;:<br>
<div>
<dl>
<dt>
Patient de 18&nbsp;ans et plus&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Pneumonies communautaires, de gravit&eacute; l&eacute;g&egrave;re ou mod&eacute;r&eacute;e (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Exacerbations aigu&euml;s des bronchites chroniques et sinusites aigu&euml;s lorsque les souches sont connues ou suspect&eacute;es r&eacute;sistantes aux b&ecirc;talactamines et/ou aux macrolides (en fonction des ant&eacute;c&eacute;dents du patient ou des donn&eacute;es de r&eacute;sistance nationales et/ou r&eacute;gionales), ces souches &eacute;tant couvertes par l'activit&eacute; de la t&eacute;lithromycine mentionn&eacute;e dans le spectre antibact&eacute;rien (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi, Pharmacodynamie).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient de 12&nbsp;ans et plus&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Angines/pharyngites dues &agrave; Streptococcus pyogenes en alternative au traitement par une b&ecirc;talactamine lorsque celui-ci ne peut &ecirc;tre utilis&eacute;, survenant dans un pays/une r&eacute;gion avec une pr&eacute;valence significative de souches de Streptococcus pyogenes r&eacute;sistantes aux macrolides et dont la r&eacute;sistance est m&eacute;di&eacute;e par les g&egrave;nes mefA ou ermTR (cf Mises en garde/Pr&eacute;cautions d'emploi, Pharmacodynamie).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La posologie recommand&eacute;e est de 800&nbsp;mg une fois par jour, soit 2&nbsp;comprim&eacute;s en une seule prise.</p>
<p>Les comprim&eacute;s doivent &ecirc;tre aval&eacute;s avec une quantit&eacute; d'eau suffisante. Ils peuvent &ecirc;tre pris pendant ou en dehors des repas.</p>
<p>Afin de r&eacute;duire les cons&eacute;quences possibles des troubles visuels ou d'une perte de connaissance, il est recommand&eacute; de prendre Ketek au moment du coucher (cf Mises en garde/Pr&eacute;cautions d'emploi).</p>
<div>
<dl>
<dt>
Patient de 18&nbsp;ans et plus&nbsp;: 
</dt>
<dd>Le sch&eacute;ma th&eacute;rapeutique recommand&eacute; est fonction de l'indication&nbsp;:<ul>
<li type="disc">Pneumonies communautaires&nbsp;: 800&nbsp;mg une fois par jour pendant 7 &agrave; 10&nbsp;jours.<br>
</li>
<li type="disc">Exacerbations aigu&euml;s des bronchites chroniques&nbsp;: 800&nbsp;mg une fois par jour pendant 5&nbsp;jours.<br>
</li>
<li type="disc">Sinusites aigu&euml;s&nbsp;: 800&nbsp;mg une fois par jour pendant 5&nbsp;jours.<br>
</li>
<li type="disc">Angines/pharyngites dues &agrave; Streptococcus pyogenes&nbsp;: 800&nbsp;mg une fois par jour pendant 5&nbsp;jours.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient de 12 &agrave; 18&nbsp;ans&nbsp;:
</dt>
<dd>Le sch&eacute;ma th&eacute;rapeutique recommand&eacute; est&nbsp;:<ul>
<li type="disc">Angines/pharyngites dues &agrave; Streptococcus pyogenes&nbsp;: 800&nbsp;mg une fois par jour pendant 5&nbsp;jours.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Pas d'adaptation posologique sur la seule notion de l'&acirc;ge.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>Ketek est d&eacute;conseill&eacute; chez les enfants de moins de 12&nbsp;ans en raison de donn&eacute;es d'efficacit&eacute; et de s&eacute;curit&eacute; limit&eacute;es pour cette classe d'&acirc;ge (cf&nbsp;Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>Pas d'adaptation posologique chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re ou mod&eacute;r&eacute;e.</dd>
<dd>Ketek n'est pas recommand&eacute; en premi&egrave;re intention chez les patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min) associ&eacute;e ou non &agrave; une insuffisance h&eacute;patique, dans la mesure o&ugrave; le dosage optimal de 600&nbsp;mg n'est pas disponible. Si un traitement par t&eacute;lithromycine s'av&egrave;re n&eacute;cessaire chez ces patients, il est recommand&eacute; d'alterner les doses quotidiennes de 800&nbsp;mg et 400&nbsp;mg en commen&ccedil;ant par la dose 800&nbsp;mg.</dd>
<dd>Chez les patients en h&eacute;modialyse, la posologie de Ketek est de 800&nbsp;mg, &agrave; administrer apr&egrave;s la s&eacute;ance de dialyse (cf&nbsp;Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique&nbsp;: 
</dt>
<dd>Pas d'adaptation posologique quel que soit le degr&eacute; d'atteinte h&eacute;patique, sauf en cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re associ&eacute;e. Cependant, l'exp&eacute;rience clinique chez les insuffisants h&eacute;patiques &eacute;tant limit&eacute;e, Ketek doit &ecirc;tre utilis&eacute; avec pr&eacute;caution (cf Mises en garde/Pr&eacute;cautions d'emploi et Pharmacocin&eacute;tique).</dd>
<dd>Co&ucirc;t du traitement journalier : 6,97&nbsp;euro(s).
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Ketek est contre-indiqu&eacute; chez les patients atteints de myasth&eacute;nie (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active, aux macrolides ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Ketek ne doit pas &ecirc;tre utilis&eacute; chez des patients pr&eacute;sentant un ant&eacute;c&eacute;dent d'h&eacute;patite et/ou d'ict&egrave;re survenu lors d'un traitement par la t&eacute;lithromycine.<br>
</li>
<li type="disc">Administration concomitante de Ketek et des m&eacute;dicaments suivants&nbsp;: cisapride, d&eacute;riv&eacute;s alcalo&iuml;des de l'ergot de seigle (tels que l'ergotamine et la dihydroergotamine), pimozide, ast&eacute;mizole et terf&eacute;nadine&nbsp;: cf Interactions.<br>
</li>
<li type="disc">Administration concomitante de Ketek et de la simvastatine, de l'atorvastatine et de la lovastatine. Le traitement par ces m&eacute;dicaments doit &ecirc;tre interrompu en cas de traitement par Ketek (cf&nbsp;Interactions).<br>
</li>
<li type="disc">Syndrome du QT long cong&eacute;nital connu ou en cas d'ant&eacute;c&eacute;dent familial de syndrome du QT long cong&eacute;nital (sauf si un ECG normal a &eacute;limin&eacute; ce diagnostic) ou en cas d'allongement acquis connu de l'intervalle QT.<br>
</li>
<li type="disc">Chez les patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re et/ou une insuffisance h&eacute;patique s&eacute;v&egrave;re, l'administration de Ketek avec des inhibiteurs puissants du CYP3A4, tels que les inhibiteurs de prot&eacute;ase ou le k&eacute;toconazole, est contre-indiqu&eacute;e.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Comme avec les macrolides, du fait du risque potentiel d'allongement de l'intervalle QT, Ketek doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients ayant des ant&eacute;c&eacute;dents de maladie coronarienne, d'arythmie ventriculaire, une hypokali&eacute;mie et/ou une hypomagn&eacute;s&eacute;mie non corrig&eacute;es, une bradycardie (&lt;&nbsp;50/min) ou lors de l'administration concomitante avec des m&eacute;dicaments allongeant l'intervalle QT ou des inhibiteurs puissants du CYP3A4 tels que les antiprot&eacute;ases et le k&eacute;toconazole.<br>Comme avec pratiquement tous les antibiotiques, une diarrh&eacute;e, particuli&egrave;rement si elle est s&eacute;v&egrave;re, persistante et/ou h&eacute;morragique, apparaissant pendant ou apr&egrave;s le traitement par Ketek, peut &ecirc;tre r&eacute;v&eacute;latrice d'une colite pseudomembraneuse. Si ce diagnostic est &eacute;voqu&eacute;, arr&ecirc;ter imm&eacute;diatement le traitement et mettre en route un traitement symptomatique et/ou sp&eacute;cifique chez ces patients.<br>Des cas d'aggravation de myasth&eacute;nie, survenant parfois quelques heures apr&egrave;s la premi&egrave;re prise, ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par t&eacute;lithromycine. Ceux-ci incluent des cas d'insuffisance respiratoire aigu&euml; d'apparition rapide, fatals ou mettant en jeu le pronostic vital (cf Effets ind&eacute;sirables).<br>Des modifications des enzymes h&eacute;patiques ont &eacute;t&eacute; fr&eacute;quemment observ&eacute;es dans les &eacute;tudes cliniques men&eacute;es avec la t&eacute;lithromycine.<br>Depuis la mise sur le march&eacute;, des cas d'h&eacute;patite s&eacute;v&egrave;re et d'insuffisance h&eacute;patique parfois fatals (g&eacute;n&eacute;ralement associ&eacute;s &agrave; des maladies sous-jacentes graves ou &agrave; des traitements concomitants) ont &eacute;t&eacute; rapport&eacute;s (cf&nbsp;Effets ind&eacute;sirables). Ces r&eacute;actions h&eacute;patiques ont &eacute;t&eacute; observ&eacute;es pendant le traitement ou imm&eacute;diatement apr&egrave;s son arr&ecirc;t et dans la plupart des cas ont &eacute;t&eacute; r&eacute;versibles apr&egrave;s l'arr&ecirc;t du traitement par t&eacute;lithromycine.<br>Les patients doivent &ecirc;tre inform&eacute;s d'arr&ecirc;ter leur traitement et de contacter leur m&eacute;decin en cas d'apparition de signes ou de sympt&ocirc;mes &eacute;vocateurs d'une atteinte h&eacute;patique tels qu'anorexie, ict&egrave;re, urines fonc&eacute;es, prurit ou douleur abdominale.<br>Ketek doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez l'insuffisant h&eacute;patique, l'exp&eacute;rience clinique &eacute;tant limit&eacute;e chez ces patients (cf Pharmacocin&eacute;tique). <br>Ketek peut entra&icirc;ner des troubles visuels, notamment une vision trouble, des troubles de l'accommodation et une diplopie. La plupart sont d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, cependant des cas s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;s (cf Conduite/Utilisation de machines, Effets ind&eacute;sirables).<br>Depuis la mise sur le march&eacute;, des cas de perte de connaissance transitoire ont &eacute;t&eacute; rapport&eacute;s dont certains associ&eacute;s &agrave; un syndrome vagal (cf Conduite/Utilisation de machines, Effets ind&eacute;sirables).<br>Afin de r&eacute;duire les cons&eacute;quences possibles des troubles visuels ou d'une perte de connaissance, il est recommand&eacute; de prendre Ketek au moment du coucher.<br>Ketek ne doit pas &ecirc;tre utilis&eacute; pendant et dans les 2&nbsp;semaines suivant un traitement par des inducteurs du CYP3A4 (tels que la rifampicine, la ph&eacute;nyto&iuml;ne, la carbamaz&eacute;pine, le ph&eacute;nobarbital et le millepertuis). L'administration concomitante de Ketek avec ces m&eacute;dicaments est susceptible d'entra&icirc;ner des taux infrath&eacute;rapeutiques de t&eacute;lithromycine et par cons&eacute;quent un risque d'&eacute;chec (cf Interactions).<br>Ketek &eacute;tant un inhibiteur du cytochrome CYP3A4, il doit &ecirc;tre utilis&eacute; sous conditions particuli&egrave;res avec les m&eacute;dicaments m&eacute;tabolis&eacute;s par le CYP3A4. Les patients trait&eacute;s concomitamment avec la pravastatine, la rosuvastatine ou la fluvastatine doivent &ecirc;tre &eacute;troitement surveill&eacute;s afin de d&eacute;tecter tout signe ou sympt&ocirc;me de myopathie et de rhabdomyolyse (cf Contre-indications, Interactions).<br>Dans les pays ayant une incidence &eacute;lev&eacute;e de r&eacute;sistance &agrave; l'&eacute;rythromycine A, il est particuli&egrave;rement important de prendre en compte l'&eacute;volution de la sensibilit&eacute; &agrave; la t&eacute;lithromycine et aux autres antibiotiques.<br>Dans les pneumonies communautaires, l'efficacit&eacute; de Ketek a &eacute;t&eacute; d&eacute;montr&eacute;e sur un nombre limit&eacute; de patients avec facteurs de risques, tels que bact&eacute;ri&eacute;mie &agrave; pneumocoque ou &acirc;ge sup&eacute;rieur &agrave; 65 ans.<br>L'exp&eacute;rience de ce traitement lors d'infections &agrave; pneumocoques r&eacute;sistant &agrave; la p&eacute;nicilline et/ou &agrave; l'&eacute;rythromycine est limit&eacute;e. Cependant, l'efficacit&eacute; clinique et les taux d'&eacute;radication ont &eacute;t&eacute; semblables &agrave; ceux obtenus dans les infections &agrave; pneumocoques sensibles. Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e lorsque le germe suspect&eacute; est Staphylococcus aureus, notamment lorsque l'&eacute;pid&eacute;miologie locale indique une r&eacute;sistance probable &agrave; l'&eacute;rythromycine.<br>In vitro, Legionella pneumophila est tr&egrave;s sensible &agrave; la t&eacute;lithromycine. N&eacute;anmoins, l'exp&eacute;rience clinique du traitement des pneumonies &agrave; l&eacute;gionelle est limit&eacute;e.<br>Comme pour les macrolides, Haemophilus influenzae est class&eacute; dans la cat&eacute;gorie &laquo;&nbsp;mod&eacute;r&eacute;ment sensible&nbsp;&raquo;&nbsp;; cette information est &agrave; prendre en compte lors du traitement d'infections o&ugrave; ce germe peut &ecirc;tre impliqu&eacute;.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les &eacute;tudes d'interaction ont &eacute;t&eacute; men&eacute;es uniquement chez les adultes.<br>
<div>
<dl>
<dt>
Effet de Ketek sur d'autres m&eacute;dicaments&nbsp;:
</dt>
<dd>La t&eacute;lithromycine est un inhibiteur du CYP3A4 et un faible inhibiteur du CYP2D6. In vivo, les &eacute;tudes avec la simvastatine, le midazolam et le cisapride ont montr&eacute; une inhibition puissante du CYP3A4 intestinal et mod&eacute;r&eacute;e du CYP3A4 h&eacute;patique. Le degr&eacute; d'inhibition du m&eacute;tabolisme des diff&eacute;rents substrats du CYP3A4 est difficile &agrave; pr&eacute;voir. Par cons&eacute;quent, Ketek ne doit pas &ecirc;tre utilis&eacute; en association avec des substrats du CYP3A4, &agrave; moins que leurs concentrations plasmatiques, leur efficacit&eacute; ou l'apparition d'effets ind&eacute;sirables puissent &ecirc;tre &eacute;troitement surveill&eacute;es. L'alternative &agrave; cette surveillance est l'arr&ecirc;t du traitement par le substrat du CYP3A4 pendant le traitement par Ketek.</dd>
<dd>
<ul>
<li type="disc">M&eacute;dicaments ayant un potentiel &agrave; allonger l'intervalle QT&nbsp;: Ketek est susceptible d'augmenter les concentrations s&eacute;riques du cisapride, du pimozide, de l'ast&eacute;mizole et de la terf&eacute;nadine, pouvant entra&icirc;ner un allongement de l'intervalle QT et des troubles du rythme cardiaque, tels que tachycardie ventriculaire, fibrillation ventriculaire et torsades de pointes. L'administration concomitante de Ketek avec ces substances est contre-indiqu&eacute;e (cf Contre-indications). Une attention particuli&egrave;re est justifi&eacute;e lorsque Ketek est administr&eacute; &agrave; des patients trait&eacute;s avec d'autres m&eacute;dicaments susceptibles d'allonger l'intervalle QT (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">D&eacute;riv&eacute;s alcalo&iuml;des de l'ergot de seigle (tels que l'ergotamine et la dihydroergotamine)&nbsp;: par extrapolation &agrave; partir de l'&eacute;rythromycine A et de la josamycine, l'administration concomitante de Ketek et des d&eacute;riv&eacute;s alcalo&iuml;des peut provoquer une vasoconstriction s&eacute;v&egrave;re (&laquo;&nbsp;ergotisme&nbsp;&raquo;) avec possibilit&eacute; de n&eacute;crose des extr&eacute;mit&eacute;s. L'association est contre-indiqu&eacute;e (cf&nbsp;Contre-indications).<br>
</li>
<li type="disc">Statines&nbsp;: lors de l'administration concomitante de Ketek avec la simvastatine, on observe une augmentation de 5,3&nbsp;fois de la Cmax et 8,9&nbsp;fois de l'ASC de la simvastatine, ainsi qu'une augmentation de 15&nbsp;fois de la Cmax et 11&nbsp;fois de l'ASC de son m&eacute;tabolite b&eacute;ta-hydroxy-acide. Une interaction similaire peut &ecirc;tre attendue avec la lovastatine et l'atorvastatine, qui sont aussi principalement m&eacute;tabolis&eacute;es par le CYP3A4. Par cons&eacute;quent, Ketek ne doit pas &ecirc;tre utilis&eacute; en association avec la simvastatine, l'atorvastatine ou la lovastatine (cf Contre-indications). Le traitement par ces m&eacute;dicaments doit &ecirc;tre interrompu au cours du traitement par Ketek. L'exposition &agrave; la pravastatine, &agrave; la rosuvastatine et, &agrave; un moindre degr&eacute;, &agrave; la fluvastatine peut &ecirc;tre augment&eacute;e du fait du possible r&ocirc;le jou&eacute; par les prot&eacute;ines de transport, mais cette augmentation est attendue &ecirc;tre moins importante qu'avec les interactions incluant l'inhibition du CYP3A4. Quoiqu'il en soit, les patients trait&eacute;s concomitamment avec la pravastatine, la rosuvastatine et la fluvastatine doivent &ecirc;tre &eacute;troitement surveill&eacute;s afin de d&eacute;tecter tout signe ou sympt&ocirc;me de myopathie et de rhabdomyolyse.<br>
</li>
<li type="disc">Benzodiaz&eacute;pines&nbsp;: lors de l'administration simultan&eacute;e du midazolam et de Ketek, l'ASC du midazolam est augment&eacute;e de 2,2&nbsp;fois apr&egrave;s administration intraveineuse et de 6,1&nbsp;fois apr&egrave;s administration orale de midazolam. La demi-vie du midazolam est augment&eacute;e d'environ 2,5&nbsp;fois. L'administration orale concomitante du midazolam et de Ketek doit &ecirc;tre &eacute;vit&eacute;e. En cas d'administration intraveineuse du midazolam, sa posologie doit &ecirc;tre ajust&eacute;e si n&eacute;cessaire et le patient doit &ecirc;tre surveill&eacute;. Les m&ecirc;mes pr&eacute;cautions doivent &ecirc;tre prises avec les autres benzodiaz&eacute;pines m&eacute;tabolis&eacute;es par le CYP3A4 (en particulier avec le triazolam et, dans une moindre mesure, avec l'alprazolam). Une interaction des benzodiaz&eacute;pines non m&eacute;tabolis&eacute;es par le CYP3A4 (t&eacute;maz&eacute;pam, nitraz&eacute;pam, loraz&eacute;pam) avec Ketek est peu probable.<br>
</li>
<li type="disc">Ciclosporine, tacrolimus, sirolimus&nbsp;: en raison de son potentiel inhibiteur du CYP3A4, la t&eacute;lithromycine peut augmenter la concentration s&eacute;rique des substrats du CYP3A4. En cons&eacute;quence, lorsqu'un traitement par la t&eacute;lithromycine est initi&eacute; chez des patients recevant d&eacute;j&agrave; un de ces agents immunosuppresseurs (ciclosporine, tacrolimus ou sirolimus), leurs taux s&eacute;riques doivent &ecirc;tre &eacute;troitement surveill&eacute;s et leur posologie doit &ecirc;tre diminu&eacute;e en cons&eacute;quence. A l'arr&ecirc;t de la t&eacute;lithromycine, le m&ecirc;me type de surveillance est n&eacute;cessaire et la posologie de la ciclosporine, du tacrolimus ou du sirolimus doit &ecirc;tre augment&eacute;e en cons&eacute;quence.<br>
</li>
<li type="disc">M&eacute;toprolol&nbsp;: lors de l'administration concomitante de Ketek et du m&eacute;toprolol (substrat du CYP2D6), la concentration maximale et l'ASC ont &eacute;t&eacute; augment&eacute;es en moyenne de 38&nbsp;%, sans effet sur la demi-vie d'&eacute;limination. Chez les patients insuffisants cardiaques trait&eacute;s par le m&eacute;toprolol, cette augmentation des concentrations peut avoir un retentissement clinique important. Aussi, chez ces patients, la coadministration de Ketek et du m&eacute;toprolol doit &ecirc;tre envisag&eacute;e avec prudence.<br>
</li>
<li type="disc">Digoxine&nbsp;: Ketek augmente les concentrations plasmatiques de digoxine avec respectivement des taux r&eacute;siduels, une Cmax, une ASC et une clairance r&eacute;nale augment&eacute;s respectivement de 20&nbsp;%, 73&nbsp;%, 37&nbsp;% et 27&nbsp;% chez les volontaires sains. Aucun changement &eacute;lectrocardiographique significatif et aucun signe d'intoxication digitalique n'ont &eacute;t&eacute; observ&eacute;s. N&eacute;anmoins, une surveillance du taux s&eacute;rique de digoxine doit &ecirc;tre envisag&eacute;e au cours de l'administration concomitante de digoxine et de Ketek.<br>
</li>
<li type="disc">Th&eacute;ophylline&nbsp;: aucune interaction pharmacocin&eacute;tique cliniquement significative entre Ketek et la th&eacute;ophylline &agrave; lib&eacute;ration prolong&eacute;e n'a &eacute;t&eacute; observ&eacute;e. Cependant, il est conseill&eacute; d'administrer ces 2&nbsp;m&eacute;dicaments &agrave; une heure d'intervalle afin d'&eacute;viter d'&eacute;ventuels effets ind&eacute;sirables de type digestif, tels que naus&eacute;es et vomissements.<br>
</li>
<li type="disc">Anticoagulants oraux&nbsp;: une augmentation de l'activit&eacute; des anticoagulants a &eacute;t&eacute; rapport&eacute;e chez des patients recevant des anticoagulants et des antibiotiques, dont la t&eacute;lithromycine. Les m&eacute;canismes ne sont pas compl&egrave;tement connus. Bien qu'aucune interaction pharmacocin&eacute;tique ou pharmacodynamique cliniquement significative n'ait &eacute;t&eacute; observ&eacute;e apr&egrave;s administration d'une dose unique de warfarine, un contr&ocirc;le plus fr&eacute;quent du temps de prothrombine/INR (international normalized ratio) doit &ecirc;tre envisag&eacute; chez les patients sous anticoagulants oraux trait&eacute;s par t&eacute;lithromycine.<br>
</li>
<li type="disc">Contraceptifs oraux&nbsp;: il n'y a pas d'interaction pharmacodynamique, ni pharmacocin&eacute;tique, cliniquement significative, avec les contraceptifs oraux triphasiques minidos&eacute;s chez les sujets sains.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effet des autres m&eacute;dicaments sur Ketek&nbsp;:
</dt>
<dd>
<dl>
<dd>
<ul>
<li type="disc">Lors de l'administration concomitante de rifampicine et de t&eacute;lithromycine en administration r&eacute;p&eacute;t&eacute;e, la Cmax et l'ASC de la t&eacute;lithromycine sont diminu&eacute;es respectivement de 79&nbsp;% et de 86&nbsp;% en moyenne. En cons&eacute;quence, l'administration concomitante de Ketek et de m&eacute;dicaments inducteurs du CYP3A4 (comme la rifampicine, la ph&eacute;nyto&iuml;ne, la carbamaz&eacute;pine, le ph&eacute;nobarbital et le millepertuis) est susceptible d'entra&icirc;ner des taux infrath&eacute;rapeutiques de t&eacute;lithromycine et une perte d'efficacit&eacute;. Cette induction diminue progressivement pendant les 2&nbsp;semaines suivant l'arr&ecirc;t des m&eacute;dicaments inducteurs du CYP3A4. Ketek ne doit pas &ecirc;tre utilis&eacute; pendant et dans les 2&nbsp;semaines suivant l'arr&ecirc;t de m&eacute;dicaments inducteurs du CYP3A4.<br>
</li>
<li type="disc">L'&eacute;tude des interactions avec l'itraconazole et le k&eacute;toconazole, deux inhibiteurs du CYP3A4, a montr&eacute; que les concentrations plasmatiques maximales de la t&eacute;lithromycine &eacute;taient multipli&eacute;es respectivement par 1,22 et 1,51, et les ASC multipli&eacute;es respectivement par 1,54 et 2. Ces modifications de la pharmacocin&eacute;tique de la t&eacute;lithromycine ne n&eacute;cessitent pas d'adaptation posologique, les taux de la t&eacute;lithromycine restant dans un intervalle de concentrations bien tol&eacute;r&eacute;es.<br>
</li>
<li type="disc">L'effet du ritonavir sur la t&eacute;lithromycine n'a pas &eacute;t&eacute; &eacute;tudi&eacute;, mais il pourrait conduire &agrave; une augmentation plus importante des concentrations de t&eacute;lithromycine. L'association doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution.<br>
</li>
<li type="disc">La ranitidine (prise 1&nbsp;heure avant la t&eacute;lithromycine) et les antiacides contenant des hydroxydes d'aluminium et de magn&eacute;sium ne pr&eacute;sentent pas d'interaction pharmacocin&eacute;tique cliniquement significative avec la t&eacute;lithromycine.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de Ketek chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel en clinique n'est pas connu. Ketek est d&eacute;conseill&eacute; au cours de la grossesse.<br>Chez l'animal, la t&eacute;lithromycine est excr&eacute;t&eacute;e dans le lait &agrave; des concentrations 5&nbsp;fois sup&eacute;rieures &agrave; celles du plasma maternel. Il n'y a pas de donn&eacute;es cliniques disponibles. Ketek ne doit donc pas &ecirc;tre utilis&eacute; pendant l'allaitement.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ketek peut provoquer des effets ind&eacute;sirables, tels que des troubles visuels, une confusion ou des hallucinations, susceptibles de r&eacute;duire les capacit&eacute;s n&eacute;cessaires &agrave; l'ex&eacute;cution de certaines t&acirc;ches. De plus, de rares cas de perte de connaissance transitoire pouvant &ecirc;tre pr&eacute;c&eacute;d&eacute;e de sympt&ocirc;mes vagaux ont &eacute;t&eacute; rapport&eacute;s (cf Effets ind&eacute;sirables). En raison des cons&eacute;quences possibles des troubles visuels, d'une perte de connaissance, de confusion ou d'hallucinations, les patients doivent essayer de r&eacute;duire les activit&eacute;s telles que la conduite des v&eacute;hicules, l'utilisation des machines ou la pratique d'activit&eacute;s dangereuses durant le traitement par Ketek. Si des patients pr&eacute;sentent des troubles visuels, une perte de connaissance, une confusion ou des hallucinations lors de la prise de Ketek, ils ne doivent pas conduire de v&eacute;hicule, utiliser une machine ou exercer une activit&eacute; dangereuse (cf Mises en garde/Pr&eacute;cautions d'emploi, Effets ind&eacute;sirables).<br>Les patients doivent &ecirc;tre inform&eacute;s que ces effets ind&eacute;sirables peuvent survenir d&egrave;s la premi&egrave;re prise. Les patients doivent &ecirc;tre avertis des cons&eacute;quences potentielles de ces effets sur leur capacit&eacute; &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Chez les 2461&nbsp;patients trait&eacute;s par Ketek lors des essais cliniques de phase&nbsp;III, et depuis sa mise sur le march&eacute;, les effets ind&eacute;sirables suivants, possiblement ou probablement li&eacute;s &agrave; la prise de t&eacute;lithromycine, ont &eacute;t&eacute; rapport&eacute;s (cf&nbsp;infra). <br>Pour chaque fr&eacute;quence, dans chacune des classes de syst&egrave;me-organe, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre de gravit&eacute; d&eacute;croissante (tr&egrave;s fr&eacute;quent&nbsp;: &gt;=&nbsp;1/10&nbsp;; fr&eacute;quent&nbsp;: &gt;=&nbsp;1/100 et &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent&nbsp;: &gt;=&nbsp;1/1000 et &lt;&nbsp;1/100&nbsp;; rare&nbsp;: &gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000&nbsp;; tr&egrave;s rare&nbsp;: &lt;&nbsp;1/10&nbsp;000&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles)<sup>*</sup>.<br>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: flush, palpitations.<br>
</li>
<li type="disc">Rare&nbsp;: arythmie auriculaire, hypotension, bradycardie.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: allongement de l'intervalle QT/QTc.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;osinophilie.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;tourdissements, c&eacute;phal&eacute;es, troubles du go&ucirc;t. <br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: vertiges, somnolence, nervosit&eacute;, insomnie.<br>
</li>
<li type="disc">Rare&nbsp;: perte de connaissance transitoire, paresth&eacute;sie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: parosmie.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: des cas d'aggravation de myasth&eacute;nie d'apparition rapide ont &eacute;t&eacute; rapport&eacute;s (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi). Agueusie, anosmie.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: vision trouble.<br>
</li>
<li type="disc">Rare&nbsp;: diplopie.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: diarrh&eacute;e.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es, vomissements, douleurs gastro-intestinales, flatulence.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: candidose buccale, stomatite, anorexie, constipation.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: colite pseudomembraneuse.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: pancr&eacute;atite.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: rash, urticaire, prurit.<br>
</li>
<li type="disc">Rare&nbsp;: ecz&eacute;ma.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: &eacute;ryth&egrave;me polymorphe.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: crampes musculaires.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: arthralgie, myalgie.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: oed&egrave;me de Quincke, r&eacute;actions anaphylactiques y compris choc anaphylactique, hypersensibilit&eacute;.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;l&eacute;vation des enzymes h&eacute;patiques (ALAT, ASAT, phosphatases alcalines).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;patite.<br>
</li>
<li type="disc">Rare&nbsp;: ict&egrave;re cholestatique.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: h&eacute;patite s&eacute;v&egrave;re et insuffisance h&eacute;patique (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Affections des organes de reproduction&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: candidose vaginale.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: confusion, hallucinations.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;<font size="-1">depuis la mise sur le march&eacute;.<br>
</font>Les troubles visuels (&lt;&nbsp;1&nbsp;%) associ&eacute;s &agrave; la prise de Ketek, dont vision trouble, troubles d'accommodation et diplopie, sont le plus souvent d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Ils surviennent habituellement dans les heures qui suivent la premi&egrave;re ou la deuxi&egrave;me prise, r&eacute;cidivent apr&egrave;s la r&eacute;administration, durent quelques heures et sont compl&egrave;tement r&eacute;versibles soit en cours de traitement, soit apr&egrave;s son arr&ecirc;t. Aucun signe d'anomalie ophtalmologique n'est associ&eacute; (cf Mises en garde/Pr&eacute;cautions d'emploi, Conduite/Utilisation de machines).<br>Dans les essais cliniques, l'effet sur le QTc a &eacute;t&eacute; minime (allongement moyen d'environ 1&nbsp;ms).<br>Dans les essais comparatifs, des effets similaires &agrave; ceux observ&eacute;s avec la clarithromycine ont &eacute;t&eacute; retrouv&eacute;s avec un Delta QTc &gt;&nbsp;30&nbsp;ms chez respectivement 7,6&nbsp;% et 7&nbsp;% des patients. Aucun patient des 2 groupes n'a pr&eacute;sent&eacute; un Delta QTc &gt;&nbsp;60&nbsp;ms. Aucune torsade de pointe ou arythmie ventriculaire grave ou syncope n'ont &eacute;t&eacute; rapport&eacute;es au cours du d&eacute;veloppement clinique. Aucun sous-groupe de patients &agrave; risque n'a &eacute;t&eacute; identifi&eacute;.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En cas de surdosage aigu, un lavage gastrique doit &ecirc;tre effectu&eacute;. Les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s et un traitement symptomatique doit leur &ecirc;tre administr&eacute;. Une hydratation ad&eacute;quate doit &ecirc;tre maintenue. Un contr&ocirc;le des &eacute;lectrolytes sanguins, surtout du potassium, est n&eacute;cessaire. En raison du potentiel d'allongement de l'intervalle QT avec risque d'arythmie, une surveillance par ECG doit &ecirc;tre effectu&eacute;e.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: macrolides, lincosamides et streptogramines (code ATC&nbsp;: J01FA15).</p>
<p>La t&eacute;lithromycine est un d&eacute;riv&eacute; semi-synth&eacute;tique de l'&eacute;rythromycine&nbsp;A. Elle appartient &agrave; la famille des k&eacute;tolides, classe d'agents antibact&eacute;riens apparent&eacute;e aux macrolides.</p>
<div>
<dl>
<dt>
Mode d'action&nbsp;:
</dt>
<dd>La t&eacute;lithromycine inhibe la synth&egrave;se prot&eacute;ique par interaction avec les domaines&nbsp;II et V de la fraction 23&nbsp;S de l'ARN ribosomal de la sous-unit&eacute; 50&nbsp;S du ribosome. De plus, la t&eacute;lithromycine est capable de bloquer la formation des sous-unit&eacute;s 50&nbsp;S et 30&nbsp;S.</dd>
<dd>Pour les bact&eacute;ries sensibles &agrave; l'&eacute;rythromycine&nbsp;A l'affinit&eacute; de la t&eacute;lithromycine pour la sous-unit&eacute; 50&nbsp;S du ribosome est 10&nbsp;fois plus forte que celle de l'&eacute;rythromycine&nbsp;A.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Rapport pharmacodynamique/pharmacocin&eacute;tique (PK/PD)&nbsp;:
</dt>
<dd>Le rapport ASC/CMI est le param&egrave;tre PK/PD qui est le mieux corr&eacute;l&eacute; avec l'efficacit&eacute; de la t&eacute;lithromycine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;canismes de r&eacute;sistance&nbsp;:
</dt>
<dd>In vitro, la t&eacute;lithromycine n'induit pas l'acquisition d'une r&eacute;sistance de type macrolide-lincosamide-streptogramine&nbsp;B (MLS<small>B</small>) pour les souches de Staphylococcus aureus, Streptococcus pneumoniae, ou Streptococcus pyogenes.</dd>
<dd>Du fait de l'expression inductible des d&eacute;terminants de r&eacute;sistance aux MLS<small>B</small>, l'affinit&eacute; de la t&eacute;lithromycine pour la sous-unit&eacute; 50&nbsp;S du ribosome est plus de 20&nbsp;fois sup&eacute;rieure &agrave; celle de l'&eacute;rythromycine&nbsp;A pour certaines souches bact&eacute;riennes r&eacute;sistantes &agrave; l'&eacute;rythromycine&nbsp;A.</dd>
<dd>La t&eacute;lithromycine n'est pas active sur les souches qui expriment de fa&ccedil;on constitutive les d&eacute;terminants de r&eacute;sistance MLSB (MLS<small>B</small>c). La majorit&eacute; des souches de Staphylococcus aureus r&eacute;sistants &agrave; la m&eacute;ticilline (SARM) exprime ce MLS<small>B</small>c.</dd>
<dd>Dans les &eacute;tudes in vitro, l'activit&eacute; de la t&eacute;lithromycine est diminu&eacute;e contre les souches qui expriment les m&eacute;canismes de r&eacute;sistance li&eacute;s &agrave; l'&eacute;rythromycine de type erm(B) ou mef(A).</dd>
<dd>L'exposition in vitro &agrave; la t&eacute;lithromycine aboutit &agrave; la s&eacute;lection de mutants chez les pneumocoques avec des CMI augment&eacute;es &agrave; la t&eacute;lithromycine, mais qui restent g&eacute;n&eacute;ralement &lt;=&nbsp;1 mg/l.</dd>
<dd>On ne rel&egrave;ve pas de r&eacute;sistance crois&eacute;e entre l'&eacute;rythromycine&nbsp;A et la t&eacute;lithromycine chez Streptococcus pneumoniae.</dd>
<dd>La r&eacute;sistance de haut niveau &agrave; l'&eacute;ryhtromycine&nbsp;A chez Streptococcus pyogenes s'associe &agrave; une r&eacute;sistance crois&eacute;e &agrave; la t&eacute;lithromycine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Concentrations critiques&nbsp;:
</dt>
<dd>Les concentrations critiques recommand&eacute;es par l'European Committee for Antimicrobial Susceptibility Testing (EUCAST) sont pr&eacute;sent&eacute;es ci-dessous&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Bact&eacute;ries</td><td valign="middle" align="center">Sensible</td><td valign="middle" align="center">R&eacute;sistant</td>
</tr>
<tr>
<td valign="middle" align="center">Streptococcus A, B, C, G</td><td valign="middle" align="center">&lt;=&nbsp;0,25&nbsp;mg/l</td><td valign="middle" align="center">&gt;&nbsp;0,5&nbsp;mg/l</td>
</tr>
<tr>
<td valign="middle" align="center">Streptococcus pneumoniae</td><td valign="middle" align="center">&lt;=&nbsp;0,25&nbsp;mg/l</td><td valign="middle" align="center">&gt;&nbsp;0,5&nbsp;mg/l</td>
</tr>
<tr>
<td valign="middle" align="center">Haemophilus influenzae<sup>(1)</sup></td><td valign="middle" align="center">&lt;=&nbsp;0,12&nbsp;mg/l</td><td valign="middle" align="center">&gt;&nbsp;8&nbsp;mg/l</td>
</tr>
<tr>
<td valign="middle" align="center">Moraxella catarrhalis</td><td valign="middle" align="center">&lt;=&nbsp;0,25&nbsp;mg/l</td><td valign="middle" align="center">&gt;&nbsp;0,5&nbsp;mg/l</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">La corr&eacute;lation entre les CMI des macrolides et l'efficacit&eacute; clinique est faible pour Haemophilus influenzae. La concentration critique pour la t&eacute;lithromycine a donc &eacute;t&eacute; fix&eacute;e de fa&ccedil;on &agrave; cat&eacute;goriser le ph&eacute;notype sauvage de Haemophilus influenzae comme ayant une sensibilit&eacute; interm&eacute;diaire.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Spectre antibact&eacute;rien&nbsp;:
</dt>
<dd>La pr&eacute;valence de la r&eacute;sistance peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, particuli&egrave;rement pour le traitement des infections s&eacute;v&egrave;res. Si n&eacute;cessaire, il est souhaitable d'obtenir un avis sp&eacute;cialis&eacute; principalement lorsque l'int&eacute;r&ecirc;t du m&eacute;dicament dans certaines infections peut &ecirc;tre mis en cause du fait du niveau de pr&eacute;valence de la r&eacute;sistance locale.</dd>
<dd>Esp&egrave;ces habituellement sensibles&nbsp;:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +&nbsp;: Staphylococcus aureus sensible &agrave; la m&eacute;ticilline (SASM)<sup>(1)</sup>, Streptococcus pneumoniae<sup>(1)</sup>, Streptococcus sp., Streptocoques du groupe viridans.<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -&nbsp;: Haemophilus influenzae<sup>(1)</sup><sup>(2)</sup>, Haemophilus para-influenzae<sup>(2)</sup>, Legionella pneumophila, Moraxella catarrhalis<sup>(1)</sup>.<br>
</li>
<li type="disc">Autres&nbsp;: Chlamydia pneumoniae<sup>(1)</sup>, Chlamydia psittaci, Mycoplasma pneumoniae<sup>(1)</sup>.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces inconstamment sensibles (r&eacute;sistance acquise &gt;=&nbsp;10&nbsp;%)&nbsp;:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +&nbsp;: Staphylococcus aureus r&eacute;sistant &agrave; la m&eacute;ticilline (SARM)<sup>(3)</sup>, Streptococcus pyogenes<sup>(1)</sup>.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces naturellement r&eacute;sistantes&nbsp;:<ul>
<li type="disc">A&eacute;robies &agrave; Gram -&nbsp;: acinetobacter, ent&eacute;robact&eacute;ries, pseudomonas.<br>
</li>
</ul>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Efficacit&eacute; clinique d&eacute;montr&eacute;e pour les souches sensibles dans les indications cliniques approuv&eacute;es.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Esp&egrave;ce naturellement interm&eacute;diaire.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">La t&eacute;lithromycine n'est pas active sur les bact&eacute;ries qui expriment de mani&egrave;re constitutive les d&eacute;terminants de r&eacute;sistance aux MLS<small>B</small>c. Plus de 80&nbsp;% des SARM expriment les MLS<small>B</small>c.<br>
</font>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Apr&egrave;s administration orale, la t&eacute;lithromycine est assez rapidement absorb&eacute;e. La moyenne des concentrations plasmatiques maximales d'environ 2&nbsp;mg/l est atteinte en 1 &agrave; 3&nbsp;heures apr&egrave;s l'ingestion d'une dose unique journali&egrave;re de 800&nbsp;mg. La biodisponibilit&eacute; absolue est d'environ 57&nbsp;% apr&egrave;s une dose unique de 800&nbsp;mg. L'absorption reste inchang&eacute;e lors de la prise simultan&eacute;e d'aliments&nbsp;; par cons&eacute;quent, les comprim&eacute;s de Ketek peuvent &ecirc;tre pris indiff&eacute;remment pendant ou en dehors des repas.</dd>
<dd>A l'&eacute;tat d'&eacute;quilibre, la moyenne des concentrations plasmatiques r&eacute;siduelles, obtenues apr&egrave;s 3 &agrave; 4&nbsp;jours d'une prise journali&egrave;re de 800&nbsp;mg de t&eacute;lithromycine, est de 0,04 &agrave; 0,07&nbsp;mg/l. A l'&eacute;tat d'&eacute;quilibre, l'ASC est approximativement 1,5&nbsp;fois sup&eacute;rieure &agrave; celle obtenue apr&egrave;s une dose unique.</dd>
<dd>Chez des patients, &agrave; l'&eacute;tat d'&eacute;quilibre, les moyennes des concentrations plasmatiques au pic et en r&eacute;siduelle sont de 2,9&nbsp;mg/l &plusmn;&nbsp;1,6 (0,02 &agrave; 7,6&nbsp;mg/l) et de 0,2&nbsp;mg/l &plusmn;&nbsp;0,2 (0,01 &agrave; 1,29&nbsp;mg/l), lors d'un traitement &agrave; la posologie recommand&eacute;e de 800&nbsp;mg une fois par jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le taux de liaison aux prot&eacute;ines plasmatiques observ&eacute; in vitro est approximativement de 60 &agrave; 70&nbsp;%. La t&eacute;lithromycine est largement distribu&eacute;e dans l'organisme. Le volume apparent de distribution est de 2,9&nbsp;l/kg &plusmn;&nbsp;1. La distribution rapide de la t&eacute;lithromycine dans les tissus s'accompagne de concentrations significativement plus &eacute;lev&eacute;es dans la plupart des tissus que dans le plasma. Les concentrations tissulaires totales maximales dans le film &eacute;pith&eacute;lial alv&eacute;olaire, les macrophages alv&eacute;olaires, la muqueuse bronchique, les amygdales et les sinus sont respectivement de 14,9&nbsp;mg/l &plusmn;&nbsp;11,4, 318,1&nbsp;mg/l &plusmn;&nbsp;231, 3,88&nbsp;mg/kg &plusmn;&nbsp;1,87, 3,95&nbsp;mg/kg &plusmn;&nbsp;0,53 et 6,96&nbsp;mg/kg &plusmn;&nbsp;1,58. Les concentrations tissulaires totales, 24&nbsp;heures apr&egrave;s la prise, sont respectivement dans le film &eacute;pith&eacute;lial alv&eacute;olaire, les macrophages alv&eacute;olaires, la muqueuse bronchique, les amygdales et les sinus de 0,84&nbsp;mg/l &plusmn;&nbsp;0,65, 162&nbsp;mg/l &plusmn;&nbsp;96, 0,78&nbsp;mg/kg &plusmn;&nbsp;0,39, 0,72 mg/kg &plusmn;&nbsp;0,29 et 1,58&nbsp;mg/kg &plusmn;&nbsp;1,68. La moyenne des concentrations maximales de t&eacute;lithromycine dans les globules blancs est de 83&nbsp;mg/l &plusmn;&nbsp;25.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>La t&eacute;lithromycine est essentiellement m&eacute;tabolis&eacute;e par le foie. Apr&egrave;s administration orale, deux tiers de la dose sont &eacute;limin&eacute;s sous forme de m&eacute;tabolites et le tiers restant sous forme inchang&eacute;e. Le principal composant circulant dans le plasma est la t&eacute;lithromycine. L'ASC de son principal m&eacute;tabolite circulant repr&eacute;sente environ 13&nbsp;% de l'ASC de la t&eacute;lithromycine et poss&egrave;de une faible activit&eacute; antibact&eacute;rienne compar&eacute;e &agrave; celle de la mol&eacute;cule m&egrave;re. D'autres m&eacute;tabolites ont &eacute;t&eacute; mis en &eacute;vidence dans le plasma, l'urine et les f&egrave;ces et repr&eacute;sentent au maximum 3&nbsp;% de l'ASC plasmatique.</dd>
<dd>La t&eacute;lithromycine est m&eacute;tabolis&eacute;e &agrave; la fois par les isoenzymes du CYP<small>450</small> et par d'autres syst&egrave;mes enzymatiques. La principale isoenzyme du CYP<small>450</small> impliqu&eacute;e dans la m&eacute;tabolisation de la t&eacute;lithromycine est le CYP3A4. La t&eacute;lithromycine est un inhibiteur du CYP3A4 et du CYP2D6, mais n'a que peu ou pas d'effet sur les CYP1A, 2A6, 2B6, 2C8, 2C9, 2C19 et 2E1.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale de t&eacute;lithromycine radiomarqu&eacute;e, 76&nbsp;% de la radioactivit&eacute; est retrouv&eacute;e dans les f&egrave;ces et 17&nbsp;% dans les urines. Environ un tiers de la t&eacute;lithromycine est &eacute;limin&eacute; sous forme inchang&eacute;e : 20&nbsp;% dans les f&egrave;ces et 12&nbsp;% dans les urines. La t&eacute;lithromycine n'a pas une pharmacocin&eacute;tique strictement lin&eacute;aire. La clairance extrar&eacute;nale diminue lorsque les doses augmentent. La clairance totale (moyenne &plusmn;&nbsp;&eacute;cart-type) est d'environ 58&nbsp;l/h &plusmn;&nbsp;5 apr&egrave;s une administration intraveineuse, avec une clairance r&eacute;nale qui repr&eacute;sente environ 22&nbsp;% du total. La t&eacute;lithromycine poss&egrave;de une &eacute;limination triexponentielle &agrave; partir du plasma, avec une demi-vie de la phase rapide de distribution de 0,17&nbsp;h&nbsp;; la demi-vie d'&eacute;limination principale de la t&eacute;lithromycine est de 2 &agrave; 3&nbsp;h, et la demi-vie terminale est d'environ 10&nbsp;h &agrave; la dose de 800&nbsp;mg une fois par jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Insuffisant r&eacute;nal&nbsp;:<br>Dans une &eacute;tude &agrave; doses r&eacute;p&eacute;t&eacute;es (800&nbsp;mg) men&eacute;e chez 36&nbsp;sujets ayant des degr&eacute;s vari&eacute;s d' insuffisance r&eacute;nale, la Cmax et l'ASC (0-24&nbsp;h) &agrave; l'&eacute;tat d'&eacute;quilibre ont &eacute;t&eacute; augment&eacute;es respectivement de 1,4&nbsp;fois et de 2&nbsp;fois chez les insuffisants r&eacute;naux s&eacute;v&egrave;res (ClCr &lt;&nbsp;30&nbsp;ml/min) comparativement aux sujets sains. Par cons&eacute;quent, une diminution de la posologie de Ketek est recommand&eacute;e (cf&nbsp;Posologie/Mode d'administration). A partir des donn&eacute;es observ&eacute;es, une dose quotidienne de 600&nbsp;mg correspond approximativement &agrave; l'exposition requise observ&eacute;e chez les sujets sains.<br>A partir de donn&eacute;es de simulation, une dose de 800&nbsp;mg/jour en alternance 1&nbsp;jour sur 2 avec une dose de 400&nbsp;mg/jour chez les insuffisants r&eacute;naux s&eacute;v&egrave;res correspond approximativement &agrave; l'ASC (0-48&nbsp;h) obtenue chez les sujets sains recevant une dose de 800&nbsp;mg/jour.<br>L'effet de la dialyse sur l'&eacute;limination de la t&eacute;lithromycine n'a pas &eacute;t&eacute; &eacute;tudi&eacute;.<br>
</li>
<li type="disc">Insuffisant h&eacute;patique&nbsp;:<br>Dans une &eacute;tude en dose unique (800&nbsp;mg) men&eacute;e chez 12&nbsp;patients et dans une &eacute;tude &agrave; doses multiples (800&nbsp;mg) men&eacute;e chez 13&nbsp;patients atteints d'une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; s&eacute;v&egrave;re (score de Child Pugh, classes A, B et C), la Cmax, l'ASC et la demi-vie de la t&eacute;lithromycine ont &eacute;t&eacute; similaires &agrave; celles obtenues chez des sujets sains appari&eacute;s sur l'&acirc;ge et le sexe. Dans ces 2&nbsp;&eacute;tudes, une &eacute;limination r&eacute;nale plus importante du produit a &eacute;t&eacute; observ&eacute;e chez les patients insuffisants h&eacute;patiques. En raison de l'exp&eacute;rience clinique limit&eacute;e chez les patients ayant une fonction h&eacute;patique diminu&eacute;e, Ketek doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les insuffisants h&eacute;patiques (cf&nbsp; Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Personne &acirc;g&eacute;e&nbsp;: chez les sujets &acirc;g&eacute;s de plus de 65&nbsp;ans (m&eacute;diane&nbsp;: 75&nbsp;ans), la concentration plasmatique maximale et l'ASC de la t&eacute;lithromycine ont &eacute;t&eacute; augment&eacute;es d'environ 2&nbsp;fois par rapport &agrave; celles obtenues chez des adultes sains jeunes. Ces variations des param&egrave;tres pharmacocin&eacute;tiques ne n&eacute;cessitent pas d'ajustement posologique.<br>
</li>
<li type="disc">Enfant&nbsp;:<br>Des donn&eacute;es limit&eacute;es de pharmacocin&eacute;tique, obtenues chez des enfants &acirc;g&eacute;s de 13 &agrave; 17&nbsp;ans, ont montr&eacute; des concentrations de t&eacute;lithromycine comparables &agrave; celles observ&eacute;es chez les patients &acirc;g&eacute;s de 18 &agrave; 40&nbsp;ans.<br>
</li>
<li type="disc">Sexe&nbsp;: la pharmacocin&eacute;tique de la t&eacute;lithromycine est comparable chez l'homme et la femme.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La t&eacute;lithromycine a &eacute;t&eacute; &eacute;valu&eacute;e au cours d'&eacute;tudes toxicologiques en administration r&eacute;it&eacute;r&eacute;e chez le rat, le chien et le singe d'une dur&eacute;e respective de 1, 3 et 6&nbsp;mois&nbsp;: le foie est le principal organe-cible avec une &eacute;l&eacute;vation des enzymes h&eacute;patiques et une atteinte histologique. Apr&egrave;s arr&ecirc;t de traitement, on note une r&eacute;versibilit&eacute; de ces effets. Les expositions mesur&eacute;es sur la fraction libre de la substance active, aux doses non toxiques (NOEL), correspondent &agrave; 1,6 &agrave; 13&nbsp;fois celles attendues en clinique.</p>
<p>Une phospholipidose (accumulation intracellulaire de phospholipides), pouvant toucher de nombreux organes et tissus (comme le foie, les reins, les poumons, le thymus, la rate, la v&eacute;sicule biliaire, les ganglions m&eacute;sent&eacute;riques, le tube digestif), a &eacute;t&eacute; observ&eacute;e chez le rat et le chien auxquels des doses r&eacute;p&eacute;t&eacute;es de t&eacute;lithromycine sup&eacute;rieures ou &eacute;gales &agrave; 150&nbsp;mg/kg/j pendant 1&nbsp;mois et sup&eacute;rieures ou &eacute;gales &agrave; 20&nbsp;mg/kg/j pendant 3 &agrave; 6&nbsp;mois ont &eacute;t&eacute; administr&eacute;es. Ces posologies correspondent &agrave; des concentrations plasmatiques de t&eacute;lithromycine libre, de plus de 9&nbsp;fois celles attendues chez l'homme apr&egrave;s 1&nbsp;mois et inf&eacute;rieures &agrave; celles attendues chez l'homme apr&egrave;s 6&nbsp;mois. Une r&eacute;versibilit&eacute; a &eacute;t&eacute; observ&eacute;e apr&egrave;s l'arr&ecirc;t de l'administration. La signification de ces constatations est inconnue chez l'homme.</p>
<p>Comme avec d'autres macrolides, un allongement de l'intervalle QTc a &eacute;t&eacute; observ&eacute; in vivo chez le chien et in vitro sur les fibres de Purkinje du lapin. Ces effets ont pu &ecirc;tre observ&eacute;s &agrave; des concentrations de la substance libre 8 &agrave; 13&nbsp;fois sup&eacute;rieures &agrave; celles attendues en clinique. In vitro, l'hypokali&eacute;mie et l'association &agrave; la quinidine ont un effet additif/supra-additif alors que l'association au sotalol provoque une potentialisation. La t&eacute;lithromycine, et non ses principaux m&eacute;tabolites humains, poss&egrave;de une activit&eacute; inhibitrice sur les canaux HERG et Kv1.5.</p>
<p>Les &eacute;tudes sur les fonctions de reproduction ont mis en &eacute;vidence une r&eacute;duction de la maturation des gam&egrave;tes chez le rat et des effets sur la fertilit&eacute;. A doses &eacute;lev&eacute;es, une embryotoxicit&eacute; est apparue avec un retard d'ossification et des anomalies du squelette. A ces doses, le potentiel t&eacute;ratog&egrave;ne est &eacute;quivoque chez le rat et le lapin, et d'interpr&eacute;tation ambigu&euml;.</p>
<p>Aucun potentiel g&eacute;notoxique n'a &eacute;t&eacute; observ&eacute; sur la t&eacute;lithromycine et ses m&eacute;tabolites. Il n'y a pas de donn&eacute;es de canc&eacute;rogen&egrave;se.</p><!--Fin secur--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/01/191/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3575592</b>6</font> (RCP r&eacute;v 09.04.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">34.83&nbsp;euros (10&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 65&nbsp;% chez le patient de plus de 18&nbsp;ans pour les pneumonies communautaires de gravit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, les exacerbations aigu&euml;s des bronchites chroniques et les sinusites aigu&euml;s.</p>
</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Aventis Pharma SA, 20, av Raymond-Aron, 92160 Antony, France.</p>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

