<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ANDROGEL&reg;</font></b></center>
<meta name="version" content="11.7">



<br>
<b>testost&eacute;rone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Gel (transparent ou l&eacute;g&egrave;rement opalescent, incolore) &agrave; 25&nbsp;mg&nbsp;:&nbsp;Sachets-dose de 2,5&nbsp;g, bo&icirc;te de&nbsp;30.<br><!--Fin forme-->
Gel (transparent ou l&eacute;g&egrave;rement opalescent, incolore) &agrave; 50&nbsp;mg&nbsp;:&nbsp;Sachets-dose de 5&nbsp;g, bo&icirc;te de 30.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;sachet</td>
</tr>
<tr>
<td align="left">Testost&eacute;rone&nbsp;(DCI)&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">50&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				carbom&egrave;re 980, myristate d'isopropyle, &eacute;thanol &agrave; 96&nbsp;%, hydroxyde de sodium, eau purifi&eacute;e.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement substitutif d'un hypogonadisme masculin par d&eacute;ficit en testost&eacute;rone affirm&eacute; par les signes cliniques et biologiques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Application cutan&eacute;e.<br>
<div>
<dl>
<dt>
Adulte et sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e est de 5&nbsp;g de gel (soit 50&nbsp;mg de testost&eacute;rone) appliqu&eacute; une fois par jour &agrave; peu pr&egrave;s &agrave; la m&ecirc;me heure, de pr&eacute;f&eacute;rence le matin.</dd>
<dd>La dose quotidienne sera adapt&eacute;e par le m&eacute;decin en fonction de la r&eacute;ponse clinique ou biologique de chaque patient, sans d&eacute;passer 10&nbsp;g de gel par jour. L'ajustement de la posologie devra &ecirc;tre effectu&eacute; par paliers de 2,5&nbsp;g de gel.</dd>
<dd>L'application doit se faire par le patient lui-m&ecirc;me, sur une peau propre, s&egrave;che et saine, sur les &eacute;paules, les bras ou l'abdomen.</dd>
<dd>Apr&egrave;s l'ouverture des sachets, le contenu total doit &ecirc;tre extrait du sachet et appliqu&eacute; imm&eacute;diatement sur la peau. Le gel doit &ecirc;tre &eacute;tal&eacute; simplement en couche mince sur la peau. Il n'est pas n&eacute;cessaire de frotter la peau. Laisser s&eacute;cher au moins 3 &agrave; 5&nbsp;minutes avant de s'habiller. Se laver les mains &agrave; l'eau et au savon apr&egrave;s l'application.</dd>
<dd>Ne pas appliquer sur les parties g&eacute;nitales en raison de la teneur importante d'alcool qui peut entra&icirc;ner une irritation locale.</dd>
<dd>L'&eacute;tat d'&eacute;quilibre des concentrations plasmatiques de testost&eacute;rone est atteint environ &agrave; partir du 2<font face="verdana" size="-1"><sup>e</sup></font> jour du traitement par Androgel. L'adaptation de la posologie se fait en fonction de la testost&eacute;ron&eacute;mie, mesur&eacute;e &agrave; partir du 3<font face="verdana" size="-1"><sup>e</sup></font> jour de traitement le matin avant l'application (et jusqu'&agrave; une semaine). Si la concentration plasmatique en testost&eacute;rone est &eacute;lev&eacute;e, la posologie peut &ecirc;tre diminu&eacute;e. Si la concentration est basse, la posologie peut &ecirc;tre augment&eacute;e, sans d&eacute;passer 10&nbsp;g de gel par jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>Androgel n'est pas indiqu&eacute; chez l'enfant et n'a pas fait l'objet d'&eacute;tudes cliniques chez les gar&ccedil;ons de moins de 18 ans.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Cancer de la prostate ou carcinome mammaire, suppos&eacute; ou confirm&eacute;.<br>
</li>
<li type="disc">Hypersensibilit&eacute; connue &agrave; la testost&eacute;rone ou &agrave; tout autre constituant du gel.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Androgel ne doit &ecirc;tre utilis&eacute; que si un hypogonadisme (hypo ou hypergonadotrophique) a &eacute;t&eacute; d&eacute;montr&eacute; et si les autres &eacute;tiologies, pouvant &ecirc;tre &agrave; l'origine de la symptomatologie, ont &eacute;t&eacute; exclues avant de d&eacute;marrer le traitement. L'insuffisance en testost&eacute;rone doit &ecirc;tre clairement d&eacute;montr&eacute;e par des signes cliniques (r&eacute;gression des caract&egrave;res sexuels secondaires, modification de la composition corporelle, asth&eacute;nie, diminution de la libido, dysfonction &eacute;rectile...) et confirm&eacute;e par 2&nbsp;dosages s&eacute;par&eacute;s de testost&eacute;ron&eacute;mie. Actuellement, il n'existe pas de consensus quant aux valeurs normales de testost&eacute;ron&eacute;mie en fonction de l'&acirc;ge. Cependant, il devrait &ecirc;tre pris en compte que les valeurs physiologiques de testost&eacute;ron&eacute;mie diminuent avec l'&acirc;ge. <br>
</li>
<li type="disc">En raison de la variabilit&eacute; des r&eacute;sultats entre les diff&eacute;rents laboratoires, tous les dosages doivent &ecirc;tre effectu&eacute;s par le m&ecirc;me laboratoire pour un sujet donn&eacute;. <br>
</li>
<li type="disc">Androgel n'est pas indiqu&eacute; dans le traitement de la st&eacute;rilit&eacute; masculine ou de l'impuissance. <br>
</li>
<li type="disc">Avant d'instaurer un traitement &agrave; base de testost&eacute;rone, les patients doivent subir imp&eacute;rativement un examen approfondi afin d'&eacute;carter tout risque de cancer de la prostate pr&eacute;existant. Une surveillance attentive et r&eacute;guli&egrave;re de la prostate et des seins devra &ecirc;tre conduite selon les m&eacute;thodes recommand&eacute;es (toucher rectal et dosage du PSA -&nbsp;antig&egrave;ne sp&eacute;cifique de la prostate) au moins une fois par an chez tout patient suivant un traitement par la testost&eacute;rone et deux fois par an chez les sujets &acirc;g&eacute;s et les patients &agrave; risque (facteurs cliniques ou familiaux). <br>
</li>
<li type="disc">Les androg&egrave;nes peuvent acc&eacute;l&eacute;rer l'&eacute;volution d'un cancer de la prostate infraclinique ou d'une hyperplasie b&eacute;nigne de la prostate. <br>
</li>
<li type="disc">Androgel doit &ecirc;tre utilis&eacute; avec prudence chez les patients ayant un cancer avec un risque d'hypercalc&eacute;mie (et d'hypercalciurie associ&eacute;e), li&eacute;e &agrave; des m&eacute;tastases osseuses. Il est recommand&eacute; d'assurer un suivi r&eacute;gulier de la calc&eacute;mie chez ces patients. <br>
</li>
<li type="disc">Chez les patients souffrant d'une insuffisance cardiaque, h&eacute;patique ou r&eacute;nale s&eacute;v&egrave;re, le traitement par Androgel pourrait entra&icirc;ner une complication s&eacute;v&egrave;re caract&eacute;ris&eacute;e par un oed&egrave;me, accompagn&eacute; ou non d'insuffisance cardiaque congestive. Dans ce cas, le traitement doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement. De plus, un traitement diur&eacute;tique pourra s'av&eacute;rer n&eacute;cessaire. <br>
</li>
<li type="disc">Androgel devrait &ecirc;tre utilis&eacute; avec prudence chez les patients souffrant d'une cardiopathie isch&eacute;mique.<br>
</li>
<li type="disc">La testost&eacute;rone peut entra&icirc;ner une &eacute;l&eacute;vation de la pression art&eacute;rielle et Androgel doit &ecirc;tre utilis&eacute; avec prudence chez les patients souffrant d'hypertension.<br>
</li>
<li type="disc">En plus du suivi de la testost&eacute;ron&eacute;mie, chez les patients suivant un traitement androg&eacute;nique &agrave; long terme, les param&egrave;tres biologiques suivants devraient &ecirc;tre contr&ocirc;l&eacute;s r&eacute;guli&egrave;rement&nbsp;: h&eacute;moglobine, h&eacute;matocrite (pour d&eacute;tecter une polyglobulie), param&egrave;tres de la fonction h&eacute;patique, d&eacute;termination du profil lipidique.<br>
</li>
<li type="disc">Androgel doit &ecirc;tre utilis&eacute; avec prudence chez les patients souffrant d'&eacute;pilepsie et de migraine, car leur &eacute;tat pourrait &ecirc;tre aggrav&eacute;. <br>
</li>
<li type="disc">Il a &eacute;t&eacute; rapport&eacute; dans la litt&eacute;rature des risques d'augmentation d'apn&eacute;e du sommeil lors de traitement par les esters de testost&eacute;rone chez les sujets trait&eacute;s pour hypogonadisme, en particulier chez les sujets &agrave; risques pr&eacute;sentant une ob&eacute;sit&eacute; ou une pathologie respiratoire chronique. <br>
</li>
<li type="disc">Une am&eacute;lioration de la sensibilit&eacute; &agrave; l'insuline peut &ecirc;tre observ&eacute;e chez les patients trait&eacute;s par androg&egrave;nes et ayant obtenu des taux plasmatiques de testost&eacute;rone normaux sous traitement.<br>
</li>
<li type="disc">Certains signes cliniques de type irritabilit&eacute;, nervosit&eacute;, prise de poids, &eacute;rections prolong&eacute;es ou fr&eacute;quentes peuvent t&eacute;moigner d'une androg&eacute;nisation trop intense et n&eacute;cessiter une adaptation posologique.<br>
</li>
<li type="disc">En cas de r&eacute;action cutan&eacute;e s&eacute;v&egrave;re, le traitement devrait &ecirc;tre reconsid&eacute;r&eacute; et arr&ecirc;t&eacute; si n&eacute;cessaire.<br>
</li>
<li type="disc">L'attention des sportifs sera attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif (testost&eacute;rone) pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.<br>
</li>
<li type="disc">Androgel ne doit pas &ecirc;tre utilis&eacute; chez la femme en raison de possibles effets virilisants.<br>
</li>
</ul>
<div>
<dl>
<dt>
Risque de transfert de testost&eacute;rone&nbsp;:
</dt>
<dd>Si aucune pr&eacute;caution n'est prise, un transfert de testost&eacute;rone &agrave; une autre personne peut se produire lors d'un contact cutan&eacute; &eacute;troit avec la zone d'application du gel, induisant une augmentation du taux de testost&eacute;rone et, en cas de contact r&eacute;p&eacute;t&eacute; (androg&eacute;nisation accidentelle), de possibles effets ind&eacute;sirables (par exemple augmentation de la pilosit&eacute; sur le visage et/ou le corps, mue de la voix, irr&eacute;gularit&eacute;s du cycle menstruel). </dd>
<dd>Le m&eacute;decin devra informer le patient sur ce risque de transfert de testost&eacute;rone et sur les pr&eacute;cautions d'utilisation (cf ci-dessous). Androgel ne devra pas &ecirc;tre prescrit chez les patients pr&eacute;sentant un risque majeur de non-observance des pr&eacute;cautions d'utilisation (par exemple dans les cas d'alcoolisme s&eacute;v&egrave;re, d'usage de drogues, de troubles psychiatriques s&eacute;v&egrave;res). </dd>
<dd>Le port d'un v&ecirc;tement recouvrant la zone d'application ou la prise d'une douche pr&eacute;alablement au contact permet d'&eacute;viter ce transfert.</dd>
<dd>En cons&eacute;quence, les pr&eacute;cautions suivantes sont recommand&eacute;es&nbsp;:</dd>
<dd>Pour le patient&nbsp;:<ul>
<li type="disc">Se laver les mains &agrave; l'eau et au savon apr&egrave;s l'application du gel.<br>
</li>
<li type="disc">Recouvrir la zone d'application avec un v&ecirc;tement apr&egrave;s que le gel a s&eacute;ch&eacute;.<br>
</li>
<li type="disc">Prendre une douche pr&eacute;alablement &agrave; toute circonstance o&ugrave; un tel contact est pr&eacute;visible.<br>
</li>
</ul>
</dd>
<dd>Pour les personnes non trait&eacute;es par Androgel&nbsp;:<ul>
<li type="disc">En cas de contact avec la zone d'application non lav&eacute;e ou non recouverte d'un v&ecirc;tement, laver, d&egrave;s que possible, &agrave; l'eau et au savon, la surface cutan&eacute;e sur laquelle un transfert de testost&eacute;rone a pu se produire.<br>
</li>
<li type="disc">Signaler l'apparition de signes d'androg&eacute;nisation tels que acn&eacute; ou modification du syst&egrave;me pileux.<br>
</li>
</ul>
</dd>
<dd>D'apr&egrave;s les &eacute;tudes d'absorption in vitro de la testost&eacute;rone effectu&eacute;es avec Androgel, il appara&icirc;t pr&eacute;f&eacute;rable que les patients respectent un d&eacute;lai d'au moins 6&nbsp;heures entre l'application du gel et la prise d'un bain ou d'une douche. Cependant, un bain ou une douche pris occasionnellement entre 1 et 6&nbsp;heures apr&egrave;s l'application du gel ne devraient pas influencer de fa&ccedil;on notable le cours du traitement.</dd>
<dd>Pour pr&eacute;venir tout risque de transfert chez sa partenaire, le patient devrait &ecirc;tre inform&eacute;, par exemple, soit de respecter un long d&eacute;lai entre l'application d'Androgel et le rapport sexuel, soit de porter un v&ecirc;tement recouvrant la zone d'application pendant la dur&eacute;e du contact, soit de se laver avant un rapport sexuel. </dd>
<dd>De plus, en cas de contact avec un enfant, il est &eacute;galement recommand&eacute; de porter un v&ecirc;tement recouvrant la zone d'application afin d'&eacute;viter tout risque de transfert. </dd>
<dd>Les femmes enceintes doivent &eacute;viter tout contact avec les sites d'application d'Androgel. En cas de grossesse chez sa partenaire, le patient devra &ecirc;tre d'autant plus vigilant quant aux pr&eacute;cautions d'utilisation (<span>cf&nbsp;Grossesse et Allaitement</span>).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Anticoagulants oraux&nbsp;: Modification de l'effet anticoagulant (augmentation de l'effet de l'anticoagulant oral par modification de la synth&egrave;se h&eacute;patique des facteurs de la coagulation et inhibition comp&eacute;titive au niveau des liaisons aux prot&eacute;ines plasmatiques)&nbsp;: un contr&ocirc;le plus fr&eacute;quent du taux de prothrombine et de l'INR est recommand&eacute;. Les patients sous anticoagulants oraux n&eacute;cessitent une surveillance attentive, particuli&egrave;rement au d&eacute;but ou &agrave; l'arr&ecirc;t du traitement par les androg&egrave;nes. <br>
</li>
<li type="disc">L'administration concomitante de testost&eacute;rone et d'ACTH ou de cortico&iuml;des peut augmenter le risque d'apparition d'oed&egrave;mes. Par cons&eacute;quent, ces m&eacute;dicaments devraient &ecirc;tre administr&eacute;s avec prudence, en particulier chez les patients souffrant de maladie cardiaque, r&eacute;nale ou h&eacute;patique.<br>
</li>
</ul>
<b>Interactions avec les analyses de laboratoire&nbsp;:</b>
<br>
<p>Les androg&egrave;nes peuvent diminuer les taux de thyroxin-binding globulin, entra&icirc;nant une r&eacute;duction des taux plasmatiques de T<small>4</small> et une augmentation du captage sur r&eacute;sine de la T<small>3</small> et de la T<small>4</small>. N&eacute;anmoins, les taux d'hormones thyro&iuml;diennes libres restent inchang&eacute;s et sans manifestation clinique d'insuffisance thyro&iuml;dienne.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Androgel est destin&eacute; aux hommes uniquement. <br>Androgel n'est pas indiqu&eacute; chez la femme enceinte ou allaitante. Aucune &eacute;tude clinique n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez la femme avec ce traitement. <br>Les femmes enceintes doivent &eacute;viter tout contact avec les sites d'application d'Androgel (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Ce produit peut avoir des effets ind&eacute;sirables virilisants sur le foetus. En cas de contact, laver avec de l'eau et du savon d&egrave;s que possible.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>A la posologie recommand&eacute;e de 5&nbsp;g de gel par jour, les effets ind&eacute;sirables le plus fr&eacute;quemment observ&eacute;s ont &eacute;t&eacute; les r&eacute;actions cutan&eacute;es (10&nbsp;%)&nbsp;: r&eacute;action au site d'application, &eacute;ryth&egrave;me, acn&eacute;, s&eacute;cheresse cutan&eacute;e.<br>Les autres effets ind&eacute;sirables rapport&eacute;s lors des essais cliniques contr&ocirc;l&eacute;s avec Androgel (fr&eacute;quence&nbsp;: 1&nbsp;%-&nbsp;&lt;&nbsp;10&nbsp;%) sont&nbsp;:<ul>
<li type="disc">Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: alt&eacute;rations du bilan biologique (polyglobulie, lipides).<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Affections du rein et des voies urinaires&nbsp;: troubles prostatiques.<br>
</li>
<li type="disc">Affections des organes de reproduction et du sein&nbsp;: gyn&eacute;comastie, mastodynie.<br>
</li>
<li type="disc">Affections du syst&egrave;me nerveux&nbsp;: vertiges, paresth&eacute;sie, amn&eacute;sie, hyperesth&eacute;sie.<br>
</li>
<li type="disc">Affections psychiatriques&nbsp;: troubles de l'humeur.<br>
</li>
<li type="disc">Affections vasculaires&nbsp;: hypertension art&eacute;rielle.<br>
</li>
<li type="disc">Affections gastro-intestinales&nbsp;: diarrh&eacute;e.<br>
</li>
<li type="disc">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: alop&eacute;cie, urticaire.<br>
</li>
</ul>Chez les patients trait&eacute;s pour hypogonadisme, il est fr&eacute;quent d'observer une gyn&eacute;comastie, qui peut persister.<br>D'autres effets ind&eacute;sirables connus des traitements &agrave; base de testost&eacute;rone par voie orale ou injectable ont &eacute;t&eacute; d&eacute;crits dans la litt&eacute;rature et sont&nbsp;:<ul>
<li type="disc">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: prise de poids, modifications des &eacute;lectrolytes (r&eacute;tention de sodium, chlorure, potassium, calcium, phosphate inorganique et eau) lors de posologie &eacute;lev&eacute;e et/ou de traitement prolong&eacute;.<br>
</li>
<li type="disc">Affections musculosquelettiques&nbsp;: crampes musculaires.<br>
</li>
<li type="disc">Affections du syst&egrave;me nerveux&nbsp;: nervosit&eacute;, d&eacute;pression, agressivit&eacute;.<br>
</li>
<li type="disc">Affections respiratoires&nbsp;: apn&eacute;e du sommeil.<br>
</li>
<li type="disc">Affections h&eacute;patobiliaires&nbsp;: tr&egrave;s rares cas d'ict&egrave;re et de perturbation des tests de la fonction h&eacute;patique.<br>
</li>
<li type="disc">Affections de la peau et de ses annexes&nbsp;: diverses r&eacute;actions cutan&eacute;es telles que acn&eacute;, s&eacute;borrh&eacute;e et calvitie.<br>
</li>
<li type="disc">Affections des organes de reproduction et du sein&nbsp;: modification de la libido, augmentation de la fr&eacute;quence des &eacute;rections&nbsp;; des doses &eacute;lev&eacute;es de testost&eacute;rone induisent fr&eacute;quemment une interruption ou une diminution r&eacute;versibles de la spermatogen&egrave;se, se traduisant par une diminution de la taille des testicules. Un traitement substitutif par testost&eacute;rone d'un hypogonadisme masculin peut, dans de rares cas, entra&icirc;ner des &eacute;rections persistantes et douloureuses (priapisme), des anomalies de la prostate, un cancer de la prostate<sup>*</sup>, une obstruction urinaire.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: l'administration de testost&eacute;rone &agrave; posologie &eacute;lev&eacute;e ou &agrave; long terme peut occasionnellement majorer la survenue de r&eacute;tention d'eau et d'oed&egrave;mes&nbsp;; des r&eacute;actions d'hypersensibilit&eacute; peuvent survenir.<br>
</li>
</ul>Les autres effets ind&eacute;sirables connus, bien que rares, associ&eacute;s &agrave; des posologies excessives de testost&eacute;rone incluent les n&eacute;oplasmes h&eacute;patiques.<br>En raison de la pr&eacute;sence d'alcool, les applications fr&eacute;quentes sur la peau peuvent provoquer des irritations et une s&eacute;cheresse de la peau.
<sup>*</sup>&nbsp;<font size="-1">Les donn&eacute;es relatives au risque de cancer de la prostate associ&eacute; &agrave; un traitement par testost&eacute;rone ne permettent pas de conclure &agrave; une relation de causalit&eacute;.<br>
</font><!--Fin effet--><!--Debut surdo--><a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Un seul cas de surdosage aigu en testost&eacute;rone, cons&eacute;cutif &agrave; une injection, a &eacute;t&eacute; rapport&eacute; dans la litt&eacute;rature. Il s'agissait d'un cas d'accident c&eacute;r&eacute;brovasculaire chez un patient pr&eacute;sentant une concentration plasmatique en testost&eacute;rone &eacute;lev&eacute;e, de 114&nbsp;ng/ml (395&nbsp;nmol/l). <br>Il est tout &agrave; fait improbable que le traitement par voie transdermique puisse entra&icirc;ner de telles concentrations plasmatiques de testost&eacute;rone.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe th&eacute;rapeutique&nbsp;: androg&egrave;nes (code ATC&nbsp;: G03BA03).</p>
<p>Les androg&egrave;nes endog&egrave;nes, principalement la testost&eacute;rone, s&eacute;cr&eacute;t&eacute;s par les testicules, et son principal m&eacute;tabolite, la DHT (dihydrotestost&eacute;rone), sont responsables du d&eacute;veloppement des organes g&eacute;nitaux, externes et internes, et du maintien des caract&egrave;res sexuels secondaires (d&eacute;veloppement de la pilosit&eacute;, mue de la voix, apparition de la libido), de l'effet g&eacute;n&eacute;ral d'anabolisme protidique, du d&eacute;veloppement de la musculature squelettique et de la distribution de la graisse corporelle, de la r&eacute;duction de l'&eacute;limination urinaire d'azote, de sodium, de potassium, de chlore, de phosphore et d'eau.</p>
<p>La testost&eacute;rone n'entra&icirc;ne pas le d&eacute;veloppement testiculaire&nbsp;: elle diminue la s&eacute;cr&eacute;tion hypophysaire de gonadotrophines.</p>
<p>Les effets de la testost&eacute;rone sur certains organes cibles ne se manifestent qu'apr&egrave;s conversion au niveau p&eacute;riph&eacute;rique de la testost&eacute;rone en oestradiol, qui se lie alors aux r&eacute;cepteurs nucl&eacute;aires des estrog&egrave;nes des cellules cibles, par exemple, dans l'hypophyse, le tissu adipeux, le cerveau, l'os et les cellules de Leydig dans le testicule.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'absorption percutan&eacute;e de la testost&eacute;rone varie de 9 &agrave; 14&nbsp;% environ de la dose appliqu&eacute;e.</p>
<p>Apr&egrave;s absorption par la peau, la testost&eacute;rone diffuse dans la circulation g&eacute;n&eacute;rale &agrave; des taux relativement constants au cours du nycth&eacute;m&egrave;re.</p>
<p>La concentration s&eacute;rique de testost&eacute;rone augmente d&egrave;s la 1<font face="verdana" size="-1"><sup>re</sup></font> heure apr&egrave;s l'application, pour atteindre l'&eacute;tat d'&eacute;quilibre &agrave; partir du 2<font face="verdana" size="-1"><sup>e</sup></font> jour. Les variations quotidiennes du taux de testost&eacute;rone sont alors d'amplitude similaire &agrave; celles observ&eacute;es au cours du rythme circadien de la testost&eacute;rone endog&egrave;ne. La voie percutan&eacute;e &eacute;vite ainsi les pics de diffusion sanguine induits par les voies injectables. Elle n'entra&icirc;ne pas de concentrations h&eacute;patiques supraphysiologiques du st&eacute;ro&iuml;de, contrairement &agrave; l'androg&eacute;noth&eacute;rapie par voie orale.</p>
<p>L'administration de 5&nbsp;g d'Androgel correspond a une augmentation moyenne du taux de testost&eacute;rone plasmatique d'environ 2,5&nbsp;ng/ml (8,7&nbsp;nmol/l).</p>
<p>A l'arr&ecirc;t du traitement, la d&eacute;croissance du taux de testost&eacute;rone commence environ 24&nbsp;heures apr&egrave;s la derni&egrave;re administration. Le retour au taux de base s'effectue en 72 &agrave; 96&nbsp;heures apr&egrave;s la derni&egrave;re administration.</p>
<p>Les principaux m&eacute;tabolites actifs de la testost&eacute;rone sont la dihydrotestost&eacute;rone et l'estradiol.</p>
<p>L'&eacute;limination de la testost&eacute;rone se fait sous la forme de m&eacute;tabolites conjugu&eacute;s par voie urinaire principalement, et par voie f&eacute;cale.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La testost&eacute;rone s'est r&eacute;v&eacute;l&eacute;e non mutag&egrave;ne in vitro selon le mod&egrave;le des mutations r&eacute;verses (test d'Ames) ou des cellules ovariennes de hamster. Lors des &eacute;tudes chez les animaux de laboratoire, il est apparu un lien entre le traitement par les androg&egrave;nes et certains cancers. Des donn&eacute;es exp&eacute;rimentales chez les rats ont montr&eacute; une augmentation de l'incidence du cancer de la prostate apr&egrave;s traitement par la testost&eacute;rone. </p>
<p>Les hormones sexuelles sont connues pour faciliter le d&eacute;veloppement de certaines tumeurs induites par des agents carcinog&egrave;nes connus. L'existence d'une corr&eacute;lation entre ces donn&eacute;es et le risque effectif pour l'homme n'a pas &eacute;t&eacute; &eacute;tablie.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament &agrave; prescription initiale r&eacute;serv&eacute;e aux sp&eacute;cialistes en endocrinologie, en urologie, ou en gyn&eacute;cologie. Renouvellement non restreint.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3575362</b>5</font> (2001, RCP r&eacute;v 15.06.2009) 30&nbsp;sach&nbsp;2,5&nbsp;g.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3575385</b>4</font> (2001, RCP r&eacute;v 15.06.2009) 30&nbsp;sach&nbsp;5&nbsp;g.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires BESINS INTERNATIONAL</b>
<br>13, rue P&eacute;rier. 92120 Montrouge<br>T&eacute;l : 01 42 31 30 30<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

