<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">AROMASINE&reg;</font></b></center>
<meta name="version" content="11.5">



<br>
<b>exemestane</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; enrob&eacute; &agrave; 25&nbsp;mg (rond, biconvexe, "7663" imprim&eacute; sur un c&ocirc;t&eacute;, blanc cass&eacute;)&nbsp;: &nbsp;Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Exemestane&nbsp;(DCI)&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
</table>
Excipients : Noyau&nbsp;: silice collo&iuml;dale hydrat&eacute;e, crospovidone, hypromellose, st&eacute;arate de magn&eacute;sium, mannitol, cellulose microcristalline, carboxym&eacute;thylamidon sodique (type&nbsp;A), polysorbate&nbsp;80. Enrobage&nbsp;: hypromellose, alcool polyvinylique, sim&eacute;ticone, macrogol&nbsp;6000, saccharose, carbonate de magn&eacute;sium l&eacute;ger, dioxyde de titane, parahydroxybenzoate de m&eacute;thyle (E&nbsp;218), cire d'esters c&eacute;tyliques, talc, cire de carnauba. Encre d'impression&nbsp;: alcool &eacute;thylique, gomme-laque, oxydes de fer (E&nbsp;172), oxyde de titane (E&nbsp;171).<br>
<p>Teneur en saccharose&nbsp;: 30,2&nbsp;mg/cp.</p>
<p>Teneur en parahydroxybenzoate de m&eacute;thyle (E&nbsp;218)&nbsp;: 0,003&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement adjuvant du cancer du sein invasif &agrave; un stade pr&eacute;coce exprimant des r&eacute;cepteurs aux estrog&egrave;nes, chez les femmes m&eacute;nopaus&eacute;es, &agrave; la suite d'un traitement adjuvant initial d'une dur&eacute;e de 2 &agrave; 3&nbsp;ans par tamoxif&egrave;ne.<br>
</li>
<li type="disc">Traitement du cancer du sein &agrave; un stade avanc&eacute; chez la femme m&eacute;nopaus&eacute;e naturellement ou artificiellement apr&egrave;s &eacute;chec du traitement par antiestrog&egrave;nes.<br>
</li>
</ul>L'efficacit&eacute; n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e chez les patientes dont les cellules tumorales ne poss&egrave;dent pas de r&eacute;cepteurs aux estrog&egrave;nes.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Adulte et personne &acirc;g&eacute;e&nbsp;:
</dt>
<dd>La dose recommand&eacute;e d'Aromasine est de 1&nbsp;comprim&eacute; &agrave; 25&nbsp;mg &agrave; prendre une fois par jour, de pr&eacute;f&eacute;rence apr&egrave;s un repas. Le traitement par Aromasine devra &ecirc;tre maintenu jusqu'&agrave; l'apparition de signes de progression de la tumeur.</dd>
<dd>Chez les patientes atteintes d'un cancer du sein &agrave; un stade pr&eacute;coce, le traitement par Aromasine devra &ecirc;tre maintenu jusqu'&agrave; une dur&eacute;e totale de cinq ans d'hormonoth&eacute;rapie adjuvante s&eacute;quentielle (tamoxif&egrave;ne suivi d'Aromasine). Il sera suspendu en cas de rechute de la tumeur.</dd>
<dd>Chez les patientes atteintes d'un cancer du sein &agrave; un stade avanc&eacute;, le traitement par Aromasine devra &ecirc;tre maintenu jusqu'&agrave; l'apparition de signes de progression de la tumeur.</dd>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les patientes pr&eacute;sentant une insuffisance h&eacute;patique ou r&eacute;nale (cf Pharmacocin&eacute;tique).</dd>
<dd>Co&ucirc;t du traitement journalier : 4,81&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>L'utilisation n'est pas recommand&eacute;e chez l'enfant.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Patiente pr&eacute;sentant une hypersensibilit&eacute; connue au principe actif ou aux excipients.<br>
</li>
<li type="disc">Femme en pr&eacute;m&eacute;nopause.<br>
</li>
<li type="disc">Femme enceinte ou qui allaite.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aromasine ne doit pas &ecirc;tre administr&eacute; chez la femme en pr&eacute;m&eacute;nopause. Par cons&eacute;quent, des dosages de LH, FSH et estradiol devront &ecirc;tre effectu&eacute;s pour confirmer la m&eacute;nopause, si n&eacute;cessaire.<br>Aromasine doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez des patientes pr&eacute;sentant une insuffisance h&eacute;patique ou r&eacute;nale.<br>Les comprim&eacute;s d'Aromasine contiennent du saccharose et ne doivent pas &ecirc;tre administr&eacute;s aux patients pr&eacute;sentant des maladies h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au fructose, de malabsorption du glucose/galactose, ou de d&eacute;ficit en sucrase-isomaltase.<br>Les comprim&eacute;s d'Aromasine contiennent du parahydroxybenzoate de m&eacute;thyle qui peut &ecirc;tre &agrave; l'origine de r&eacute;actions allergiques (r&eacute;actions retard&eacute;es possibles).<br>Aromasine est un puissant inhibiteur de la synth&egrave;se estrog&eacute;nique, et une diminution de la densit&eacute; min&eacute;rale osseuse et une augmentation de l'incidence des fractures ont &eacute;t&eacute; observ&eacute;es apr&egrave;s son administration (cf Pharmacodynamie). En d&eacute;but de traitement adjuvant par Aromasine, une &eacute;valuation de la densit&eacute; min&eacute;rale osseuse par ost&eacute;odensitom&eacute;trie devra &ecirc;tre r&eacute;alis&eacute;e chez les femmes atteintes ou &agrave; risque d'ost&eacute;oporose. Malgr&eacute; l'absence de donn&eacute;es sur les effets d'un traitement sur la diminution de la densit&eacute; min&eacute;rale osseuse induite par Aromasine, un traitement de l'ost&eacute;oporose devra &ecirc;tre mis en place chez les patientes &agrave; risque. Les patientes trait&eacute;es par Aromasine devront &ecirc;tre surveill&eacute;es &eacute;troitement.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>In vitro, il a &eacute;t&eacute; montr&eacute; que le m&eacute;dicament est m&eacute;tabolis&eacute; par le cytochrome P<small>450</small> (CYP)&nbsp;3A4 et par les aldoc&eacute;tor&eacute;ductases (cf Pharmacocin&eacute;tique) et qu'il n'inhibe aucune des principales isoenzymes du CYP.<br>Dans une &eacute;tude de pharmacocin&eacute;tique clinique, l'inhibition sp&eacute;cifique du CYP3A4 par le k&eacute;toconazole n'a montr&eacute; aucun effet significatif sur la pharmacocin&eacute;tique de l'exemestane.<br>Dans une &eacute;tude d'interaction avec la rifampicine, puissant inducteur du CYP450, administr&eacute;e &agrave; la dose de 600&nbsp;mg/jour avec une dose unique de 25&nbsp;mg d'exemestane, l'aire sous la courbe (AUC) de l'exemestane a &eacute;t&eacute; r&eacute;duite de 54&nbsp;% et sa concentration maximale (Cmax) de 41&nbsp;%. La pertinence clinique de cette interaction n'ayant pas &eacute;t&eacute; &eacute;valu&eacute;e, une coadministration avec des m&eacute;dicaments connus comme inducteurs du CYP3A4 tels que la rifampicine, les anticonvulsivants (par exemple ph&eacute;nyto&iuml;ne et carbamaz&eacute;pine) et les pr&eacute;parations &agrave; base de millepertuis (Hypericum perforatum), pourrait r&eacute;duire l'efficacit&eacute; d'Aromasine.<br>Aromasine doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en coadministration avec des m&eacute;dicaments m&eacute;tabolis&eacute;s par le CYP3A4 et qui ont une marge th&eacute;rapeutique &eacute;troite. Il n'y a pas d'exp&eacute;rience clinique d'une utilisation concomitante d'Aromasine avec d'autres m&eacute;dicaments anticanc&eacute;reux.<br>Aromasine ne doit pas &ecirc;tre coadministr&eacute; avec des m&eacute;dicaments contenant des estrog&egrave;nes qui pourraient annuler son action pharmacologique.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Aucune donn&eacute;e clinique sur des grossesses expos&eacute;es &agrave; Aromasine n'est disponible. Certains effets toxiques d'Aromasine ont &eacute;t&eacute; d&eacute;montr&eacute;s lors des &eacute;tudes de reproduction r&eacute;alis&eacute;es chez l'animal (cf S&eacute;curit&eacute; pr&eacute;clinique). Par cons&eacute;quent, Aromasine est contre-indiqu&eacute; pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>&Eacute;tant donn&eacute; que l'excr&eacute;tion d'exemestane dans le lait maternel n'est pas connue, Aromasine ne doit pas &ecirc;tre administr&eacute; pendant l'allaitement.</p>
<b>Femmes en p&eacute;rim&eacute;nopause ou en &acirc;ge de procr&eacute;er&nbsp;:</b>
<br>
<p>Le m&eacute;decin discutera de la n&eacute;cessit&eacute; de mettre en place une contraception adapt&eacute;e avec les patientes susceptibles d'&ecirc;tre enceintes, incluant les patientes en p&eacute;rim&eacute;nopause ou les patientes r&eacute;cemment m&eacute;nopaus&eacute;es, jusqu'&agrave; ce que la m&eacute;nopause soit clairement &eacute;tablie (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des cas d'assoupissement, de somnolence, d'asth&eacute;nie et de vertiges ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation de ce m&eacute;dicament. Les patientes doivent &ecirc;tre averties que, si ces effets apparaissent, leurs capacit&eacute;s physiques et/ou mentales n&eacute;cessaires pour utiliser les machines ou conduire une voiture peuvent &ecirc;tre alt&eacute;r&eacute;es.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Dans toutes les &eacute;tudes cliniques men&eacute;es &agrave; la dose conventionnelle de 25&nbsp;mg par jour, Aromasine a g&eacute;n&eacute;ralement &eacute;t&eacute; bien tol&eacute;r&eacute;&nbsp;; les effets ind&eacute;sirables &eacute;taient g&eacute;n&eacute;ralement l&eacute;gers &agrave; mod&eacute;r&eacute;s. Le taux d'arr&ecirc;t du traitement pour effets ind&eacute;sirables est de 7,4&nbsp;% chez les patientes atteintes de cancer du sein &agrave; un stade pr&eacute;coce et recevant un traitement adjuvant par Aromasine apr&egrave;s un traitement adjuvant initial par tamoxif&egrave;ne. Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s sont&nbsp;: bouff&eacute;es de chaleur (22&nbsp;%), arthralgies (18&nbsp;%) et fatigue (16&nbsp;%).<br>Dans la population globale de patientes atteintes d'un cancer du sein avanc&eacute;, le taux d'arr&ecirc;t du traitement en raison d'effets ind&eacute;sirables est de 2,8&nbsp;%.<br>Les &eacute;v&eacute;nements ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s sont&nbsp;: bouff&eacute;es de chaleur (14&nbsp;%) et naus&eacute;es (12&nbsp;%).<br>La plupart des effets ind&eacute;sirables peut &ecirc;tre attribu&eacute;e aux cons&eacute;quences pharmacologiques normales de la carence en estrog&egrave;nes (bouff&eacute;es de chaleur, par exemple).<br>Les effets ind&eacute;sirables rapport&eacute;s sont list&eacute;s ci-dessous par classes de syst&egrave;mes d'organes et par fr&eacute;quence. Leur fr&eacute;quence est d&eacute;finie comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;&nbsp;10&nbsp;%)&nbsp;; fr&eacute;quent (&gt;&nbsp;1&nbsp;%, &lt;=&nbsp;10&nbsp;%)&nbsp;; peu fr&eacute;quent (&gt;&nbsp;0,1&nbsp;%, &lt;=&nbsp;1&nbsp;%)&nbsp;; rare (&gt;&nbsp;0,01&nbsp;%, &lt;=&nbsp;0,1&nbsp;%).<br>
<div>
<dl>
<dt>
Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: anorexie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections psychiatriques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: insomnie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: d&eacute;pression.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du syst&egrave;me nerveux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: sensations vertigineuses, syndrome du canal carpien.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: somnolence.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections vasculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: bouff&eacute;es de chaleur.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections gastro-intestinales&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs abdominales, vomissements, constipation, dyspepsie, diarrh&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: augmentation de la sudation.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ruption cutan&eacute;e transitoire, alop&eacute;cie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections des muscles squelettiques et des os&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: douleurs articulaires et musculosquelettiques (incluant&nbsp;: arthralgies et, moins fr&eacute;quemment, douleurs au niveau des membres, ost&eacute;oarthrite, douleurs dorsales, arthrite, myalgie et raideurs articulaires).<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: ost&eacute;oporose, fractures.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: fatigue.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs, oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: asth&eacute;nie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:
</dt>
<dd>Chez les patientes atteintes d'un cancer du sein &agrave; un stade avanc&eacute;, des cas de thrombocytop&eacute;nies et de leucop&eacute;nies ont &eacute;t&eacute; rarement rapport&eacute;s. On a observ&eacute; une diminution occasionnelle des lymphocytes chez approximativement 20&nbsp;% des patientes recevant Aromasine, en particulier chez celles pr&eacute;sentant d&eacute;j&agrave; une lymphocytop&eacute;nie. Cependant, les valeurs moyennes des lymphocytes chez ces patientes n'ont pas chang&eacute; significativement au cours du temps et aucune augmentation des infections virales n'a &eacute;t&eacute; observ&eacute;e. Ces effets n'ont pas &eacute;t&eacute; observ&eacute;s dans les &eacute;tudes sur le cancer du sein &agrave; un stade pr&eacute;coce.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections h&eacute;patobiliaires&nbsp;:
</dt>
<dd>Une &eacute;l&eacute;vation des param&egrave;tres biologiques de la fonction h&eacute;patique, incluant les enzymes h&eacute;patiques, la bilirubine et les phosphatases alcalines, a &eacute;t&eacute; observ&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dd>Le tableau ci-dessous pr&eacute;sente la fr&eacute;quence des &eacute;v&eacute;nements ind&eacute;sirables et affections pr&eacute;d&eacute;finis dans l'&eacute;tude sur le cancer du sein &agrave; un stade pr&eacute;coce (IES), quelle que soit la causalit&eacute;, rapport&eacute;s chez les patientes sous traitement et jusqu'&agrave; 30&nbsp;jours apr&egrave;s l'arr&ecirc;t de celui-ci.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">&Eacute;v&eacute;nements ind&eacute;sirables et&nbsp;affections</td><td valign="middle" align="center">Exemestane (n&nbsp;=&nbsp;2249)</td><td valign="middle" align="center">Tamoxif&egrave;ne (n&nbsp;=&nbsp;2279)</td>
</tr>
<tr>
<td valign="middle" align="left">Bouff&eacute;es de chaleur</td><td valign="middle" align="center">491 (21,8&nbsp;%)</td><td valign="middle" align="center">457 (20,1&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Fatigue</td><td valign="middle" align="center">367 (16,3&nbsp;%)</td><td valign="middle" align="center">344 (15,1&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">C&eacute;phal&eacute;es</td><td valign="middle" align="center">305 (13,6&nbsp;%)</td><td valign="middle" align="center">255 (11,2&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Insomnie</td><td valign="middle" align="center">290 (12,9&nbsp;%)</td><td valign="middle" align="center">204 (9,0&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Augmentation&nbsp;de&nbsp;la&nbsp;sudation</td><td valign="middle" align="center">270 (12,0&nbsp;%)</td><td valign="middle" align="center">242 (10,6&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Affections gyn&eacute;cologiques</td><td valign="middle" align="center">235 (10,5&nbsp;%)</td><td valign="middle" align="center">340 (14,9&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Sensations vertigineuses</td><td valign="middle" align="center">224 (10,0&nbsp;%)</td><td valign="middle" align="center">200 (8,8&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Naus&eacute;es</td><td valign="middle" align="center">200 (8,9&nbsp;%)</td><td valign="middle" align="center">208 (9,1&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Ost&eacute;oporose</td><td valign="middle" align="center">116 (5,2&nbsp;%) </td><td valign="middle" align="center">66 (2,9&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">H&eacute;morragie vaginale</td><td valign="middle" align="center">90 (4,0&nbsp;%)</td><td valign="middle" align="center">121 (5,3&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Autre cancer primitif</td><td valign="middle" align="center">84 (3,6&nbsp;%)</td><td valign="middle" align="center">125 (5,3&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Vomissements</td><td valign="middle" align="center">50 (2,2&nbsp;%)</td><td valign="middle" align="center">54 (2,4&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles de la vision</td><td valign="middle" align="center">45 (2,0&nbsp;%)</td><td valign="middle" align="center">53 (2,3&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Complications thromboemboliques</td><td valign="bottom" align="center">16 (0,7&nbsp;%)</td><td valign="bottom" align="center">42 (1,8&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Fracture ost&eacute;oporotique</td><td valign="middle" align="center">14 (0,6&nbsp;%)</td><td valign="middle" align="center">12 (0,5&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Infarctus du myocarde</td><td valign="middle" align="center">13 (0,6&nbsp;%)</td><td valign="middle" align="center">4 (0,2&nbsp;%)</td>
</tr>
</table>
</dd>
<dd>Dans l'&eacute;tude IES, la fr&eacute;quence des &eacute;v&eacute;nements cardiaques isch&eacute;miques dans les groupes de traitement par exemestane et par tamoxif&egrave;ne est respectivement de 4,5&nbsp;% et 4,2&nbsp;%. Aucune diff&eacute;rence significative n'a &eacute;t&eacute; observ&eacute;e pour les &eacute;v&eacute;nements cardiovasculaires incluant l'hypertension art&eacute;rielle (9,9&nbsp;% versus 8,4&nbsp;%), l'infarctus du myocarde (0,6&nbsp;% versus 0,2&nbsp;%) et l'insuffisance cardiaque (1,1&nbsp;% versus 0,7&nbsp;%).</dd>
<dd>Dans l'&eacute;tude IES, l'exemestane est associ&eacute; &agrave; une incidence plus &eacute;lev&eacute;e d'hypercholest&eacute;rol&eacute;mie comparativement &agrave; tamoxif&egrave;ne (3,7&nbsp;% vs 2,1&nbsp;%).</dd>
<dd>Dans une autre &eacute;tude randomis&eacute;e, en double aveugle, men&eacute;e chez les femmes m&eacute;nopaus&eacute;es, atteintes d'un cancer du sein &agrave; un stade pr&eacute;coce &agrave; faible risque et trait&eacute;es par exemestane (N&nbsp;=&nbsp;73) ou placebo (N&nbsp;=&nbsp;73) sur 24&nbsp;mois, l'exemestane est associ&eacute; en moyenne &agrave; une r&eacute;duction de 7-9&nbsp;% du HDL-cholest&eacute;rol plasmatique, versus une augmentation de 1&nbsp;% pour le placebo. Une r&eacute;duction de 5-6&nbsp;% de l'apolipoprot&eacute;ine&nbsp;A1 a &eacute;t&eacute; observ&eacute;e dans le groupe exemestane versus 0-2&nbsp;% pour le groupe placebo. L'effet sur les autres param&egrave;tres lipidiques analys&eacute;s (cholest&eacute;rol total, LDL-cholest&eacute;rol, triglyc&eacute;rides, apolipoprot&eacute;ine&nbsp;B et lipoprot&eacute;ine&nbsp;(a) est tr&egrave;s similaire dans les 2&nbsp;groupes. La signification clinique de ces r&eacute;sultats n'est pas clairement d&eacute;termin&eacute;e.</dd>
<dd>Dans l'&eacute;tude IES, la fr&eacute;quence des ulc&egrave;res gastriques est plus &eacute;lev&eacute;e dans le groupe trait&eacute; par exemestane que dans le groupe par tamoxif&egrave;ne (0,7&nbsp;% versus &lt;&nbsp;0,1&nbsp;%). Dans la plupart des cas, les patientes trait&eacute;es par exemestane qui ont d&eacute;velopp&eacute; un ulc&egrave;re gastrique recevaient de fa&ccedil;on concomitante des anti-inflammatoires non st&eacute;ro&iuml;diens et/ou avaient des ant&eacute;c&eacute;dents d'ulc&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets ind&eacute;sirables rapport&eacute;s apr&egrave;s la mise sur le march&eacute;&nbsp;:</b>
</dt>
<dd>Troubles h&eacute;patobiliaires&nbsp;: h&eacute;patite, h&eacute;patite cholestatique.</dd>
<dd>Du fait que les r&eacute;actions soient rapport&eacute;es sur la base du volontariat &agrave; partir d'une population dont la taille n'est pas clairement d&eacute;finie, il n'est pas toujours possible d'estimer leur fr&eacute;quence ou d'identifier le lien de causalit&eacute; avec la prise du m&eacute;dicament de mani&egrave;re fiable.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des &eacute;tudes cliniques ont &eacute;t&eacute; conduites avec Aromasine donn&eacute; en dose unique jusqu'&agrave; 800&nbsp;mg chez des volontaires saines, et en dose quotidienne jusqu'&agrave; 600&nbsp;mg chez des patientes m&eacute;nopaus&eacute;es pr&eacute;sentant un cancer du sein avanc&eacute;&nbsp;; ces doses ont &eacute;t&eacute; bien tol&eacute;r&eacute;es. La dose unique d'Aromasine susceptible de provoquer des sympt&ocirc;mes mena&ccedil;ant le pronostic vital n'est pas connue. Chez le rat et le chien, une l&eacute;talit&eacute; a &eacute;t&eacute; observ&eacute;e apr&egrave;s administration orale de doses uniques &eacute;quivalentes respectivement &agrave; 2000 et 4000&nbsp;fois celle recommand&eacute;e chez la femme sur une base de mg/m<font face="verdana" size="-1"><sup>2</sup></font>. Il n'existe pas d'antidote sp&eacute;cifique au surdosage et le traitement doit &ecirc;tre symptomatique. Un traitement symptomatique g&eacute;n&eacute;ral incluant un contr&ocirc;le fr&eacute;quent des param&egrave;tres vitaux et une surveillance &eacute;troite de la patiente est indiqu&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: inhibiteur st&eacute;ro&iuml;dien de l'aromatase&nbsp;; agent antin&eacute;oplasique (code ATC&nbsp;: L02BG06).</p>
<p>L'exemestane est un inhibiteur st&eacute;ro&iuml;dien irr&eacute;versible de l'aromatase, structurellement apparent&eacute; au substrat naturel, l'androst&egrave;nedione. Chez les femmes m&eacute;nopaus&eacute;es, les estrog&egrave;nes sont produits principalement par la conversion des androg&egrave;nes en estrog&egrave;nes, gr&acirc;ce &agrave; l'aromatase dans les tissus p&eacute;riph&eacute;riques. La carence en estrog&egrave;nes induite par l'inhibition de l'aromatase constitue un traitement efficace et s&eacute;lectif du cancer du sein hormonod&eacute;pendant chez les femmes m&eacute;nopaus&eacute;es. Chez les femmes m&eacute;nopaus&eacute;es, Aromasine per os a diminu&eacute; significativement les concentrations s&eacute;riques en estrog&egrave;nes &agrave; partir d'une dose de 5&nbsp;mg, atteignant une suppression maximale (&gt;&nbsp;90&nbsp;%) avec une dose comprise entre 10 et 25&nbsp;mg. Chez les patientes m&eacute;nopaus&eacute;es pr&eacute;sentant un cancer du sein, trait&eacute;es avec une dose journali&egrave;re de 25&nbsp;mg, l'aromatisation dans l'ensemble de l'organisme a &eacute;t&eacute; r&eacute;duite de 98&nbsp;%.</p>
<p>L'exemestane ne poss&egrave;de aucune activit&eacute; progestative ou estrog&eacute;nique. Une l&eacute;g&egrave;re activit&eacute; androg&eacute;nique, probablement due au d&eacute;riv&eacute; 17-hydro, a &eacute;t&eacute; observ&eacute;e principalement aux doses &eacute;lev&eacute;es. Dans des &eacute;tudes portant sur l'administration de doses quotidiennes multiples, Aromasine n'a pas eu d'effet d&eacute;celable sur la biosynth&egrave;se surr&eacute;nalienne du cortisol ou de l'aldost&eacute;rone, mesur&eacute;e avant et apr&egrave;s &eacute;preuve &agrave; l'ACTH&nbsp;; ce qui d&eacute;montre sa s&eacute;lectivit&eacute; vis-&agrave;-vis des autres enzymes impliqu&eacute;es dans la st&eacute;ro&iuml;dogen&egrave;se.</p>
<p>La substitution glucocortico&iuml;de et min&eacute;ralocortico&iuml;de n'est donc pas n&eacute;cessaire. Une l&eacute;g&egrave;re augmentation non dose-d&eacute;pendante des taux s&eacute;riques de LH et de FSH a &eacute;t&eacute; observ&eacute;e m&ecirc;me &agrave; faibles doses&nbsp;: cet effet est toutefois attendu pour la classe pharmacologique et r&eacute;sulte probablement d'un r&eacute;trocontr&ocirc;le au niveau hypophysaire suite &agrave; une r&eacute;duction des taux d'estrog&egrave;nes qui stimule la s&eacute;cr&eacute;tion pituitaire des gonadotrophines &eacute;galement chez les femmes m&eacute;nopaus&eacute;es.</p>
<div>
<dl>
<dt>
Traitement adjuvant du cancer du sein &agrave; un stade pr&eacute;coce&nbsp;:
</dt>
<dd>Lors d'une &eacute;tude multicentrique, randomis&eacute;e, en double aveugle, men&eacute;e chez 4724&nbsp;patientes m&eacute;nopaus&eacute;es atteintes d'un cancer du sein avec r&eacute;cepteurs hormonaux positifs ou inconnus, les patientes n'ayant pas r&eacute;cidiv&eacute; apr&egrave;s 2 &agrave; 3&nbsp;ans de traitement adjuvant par tamoxif&egrave;ne ont &eacute;t&eacute; randomis&eacute;es pour recevoir 3 &agrave; 2&nbsp;ans de traitement par Aromasine (25&nbsp;mg/jour) ou tamoxif&egrave;ne (20 ou 30&nbsp;mg/jour) afin d'obtenir une hormonoth&eacute;rapie d'une dur&eacute;e totale de 5&nbsp;ans.</dd>
<dd>Apr&egrave;s une dur&eacute;e m&eacute;diane de traitement de 30&nbsp;mois et un suivi m&eacute;dian d'environ 52&nbsp;mois, le traitement s&eacute;quentiel avec Aromasine, apr&egrave;s 2 &agrave; 3&nbsp;ans de traitement adjuvant par tamoxif&egrave;ne, est associ&eacute; &agrave; une am&eacute;lioration cliniquement et statistiquement significative de la survie sans maladie (DFS) par rapport &agrave; la poursuite du traitement par tamoxif&egrave;ne. Sur la p&eacute;riode observ&eacute;e, l'analyse montre qu'Aromasine r&eacute;duit de 24&nbsp;% le risque de r&eacute;cidive de cancer du sein par rapport au tamoxif&egrave;ne (risque relatif (RR) [hazard ratio (HR)]&nbsp;: 0,76&nbsp;; p&nbsp;=&nbsp;0,00015). L'effet b&eacute;n&eacute;fique de l'exemestane par rapport au tamoxif&egrave;ne en ce qui concerne la DFS est manifeste, quel que soit le statut ganglionnaire ou le traitement ant&eacute;rieur par chimioth&eacute;rapie.</dd>
<dd>Aromasine r&eacute;duit &eacute;galement significativement le risque de cancer du sein controlat&eacute;ral (hazard ratio&nbsp;: 0,57&nbsp;; p&nbsp;=&nbsp;0,04158).</dd>
<dd>Dans l'ensemble de la population &eacute;tudi&eacute;e, une tendance &agrave; une am&eacute;lioration de la survie globale a &eacute;t&eacute; observ&eacute;e avec l'exemestane (222&nbsp;d&eacute;c&egrave;s) par rapport au tamoxif&egrave;ne (262&nbsp;d&eacute;c&egrave;s), avec un risque relatif de 0,85 (test du log-rang&nbsp;: p&nbsp;=&nbsp;0,07362), repr&eacute;sentant une r&eacute;duction du risque de d&eacute;c&egrave;s de 15&nbsp;% en faveur de l'exemestane. Une r&eacute;duction statistiquement significative du risque de d&eacute;c&egrave;s de 23&nbsp;% (risque relatif pour la survie globale&nbsp;; 0,77, test du Chi<font face="verdana" size="-1"><sup>2</sup></font> de Wald&nbsp;: p&nbsp;=&nbsp;0,0069) a &eacute;t&eacute; observ&eacute;e avec l'exemestane par rapport au tamoxif&egrave;ne apr&egrave;s ajustement des facteurs pronostiques pr&eacute;d&eacute;finis (statut RE, statut ganglionnaire, chimioth&eacute;rapie ant&eacute;rieure, utilisation d'un THS et administration de bisphosphonates).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Les principaux r&eacute;sultats d'efficacit&eacute; chez l'ensemble des patientes (en intention de traiter) et chez les patientes atteintes de cancer du sein exprimant des r&eacute;cepteurs aux estrog&egrave;nes sont r&eacute;sum&eacute;s dans le tableau ci-dessous&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Crit&egrave;re d'&eacute;valuation<br>Population</td><td valign="middle" align="center">Exemestane<br>&Eacute;v&eacute;nements/N<br>(%)</td><td valign="middle" align="center">Tamoxif&egrave;ne<br>&Eacute;v&eacute;nements/N<br>(%)</td><td valign="middle" align="center">Hazard ratio<br>(95&nbsp;% IC)</td><td valign="middle" align="center">Valeur de&nbsp;p<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Survie sans maladie&nbsp;<sup>(a)</sup>&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Ensemble des&nbsp;patientes</td><td valign="middle" align="center">354/2352<br>(15,1&nbsp;%)</td><td valign="middle" align="center">453/2372<br>(19,1&nbsp;%)</td><td valign="middle" align="center">0,76<br>(0,67-0,88)</td><td valign="middle" align="center">0,00015</td>
</tr>
<tr>
<td valign="middle" align="left">Patientes RE+</td><td valign="middle" align="center">289/2023<br>(14,3&nbsp;%)</td><td valign="middle" align="center">370/2021<br>(18,3&nbsp;%)</td><td valign="middle" align="center">0,75<br>(0,65-0,88)</td><td valign="middle" align="center">0,00030</td>
</tr>
<tr>
<td valign="middle" align="left">Cancer du sein controlat&eacute;ral&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Ensemble des&nbsp;patientes</td><td valign="middle" align="center">20/2352<br>(0,9&nbsp;%)</td><td valign="middle" align="center">35/2372<br>(1,5&nbsp;%)</td><td valign="middle" align="center">0,57<br>(0,33-0,99)</td><td valign="middle" align="center">0,04158</td>
</tr>
<tr>
<td valign="middle" align="left">Patientes RE+</td><td valign="middle" align="center">18/2023<br>(0,9&nbsp;%)</td><td valign="middle" align="center">33/2021<br>(1,6&nbsp;%)</td><td valign="middle" align="center">0,54<br>(0,30-0,95)</td><td valign="middle" align="center">0,03048</td>
</tr>
<tr>
<td valign="middle" align="left">Survie sans cancer du sein&nbsp;<sup>(b)</sup>&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Ensemble des&nbsp;patientes</td><td valign="middle" align="center">289/2352<br>(12,3&nbsp;%)</td><td valign="middle" align="center">373/2372<br>(15,7&nbsp;%)</td><td valign="middle" align="center">0,76<br>(0,65-0,89)</td><td valign="middle" align="center">0,00041</td>
</tr>
<tr>
<td valign="middle" align="left">Patientes RE+</td><td valign="middle" align="center">232/2023<br>(11,5&nbsp;%)</td><td valign="middle" align="center">305/2021<br>(15,1&nbsp;%)</td><td valign="middle" align="center">0,73<br>(0,62-0,87)</td><td valign="middle" align="center">0,00038</td>
</tr>
<tr>
<td valign="middle" align="left">Survie sans r&eacute;cidive &agrave; distance&nbsp;<sup>(c)</sup>&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Ensemble des&nbsp;patientes</td><td valign="middle" align="center">248/2352<br>(10,5&nbsp;%)</td><td valign="middle" align="center">297/2372<br>(12,5&nbsp;%)</td><td valign="middle" align="center">0,83<br>(0,70-0,98)</td><td valign="middle" align="center">0,02621</td>
</tr>
<tr>
<td valign="middle" align="left">Patientes RE+</td><td valign="middle" align="center">194/2023<br>(9,6&nbsp;%)</td><td valign="middle" align="center">242/2021<br>(12,0&nbsp;%)</td><td valign="middle" align="center">0,78<br>(0,65-0,95)</td><td valign="middle" align="center">0,01123</td>
</tr>
<tr>
<td valign="middle" align="left">Survie globale&nbsp;<sup>(d)</sup>&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Ensemble des&nbsp;patientes</td><td valign="middle" align="center">222/2352<br>(9,4&nbsp;%)</td><td valign="middle" align="center">262/2372<br>(11,0&nbsp;%)</td><td valign="middle" align="center">0,85<br>(0,71-1,02)</td><td valign="middle" align="center">0,07362</td>
</tr>
<tr>
<td valign="middle" align="left">Patientes RE+</td><td valign="middle" align="center">178/2023<br>(8,8&nbsp;%)</td><td valign="middle" align="center">211/2021<br>(10,4&nbsp;%)</td><td valign="middle" align="center">0,84<br>(0,68-1,02)</td><td valign="middle" align="center">0,07569</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Test du log-rank&nbsp;; patientes RE+ =&nbsp;patientes dont les cellules tumorales expriment des r&eacute;cepteurs aux estrog&egrave;nes.<br>
</font>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">La survie sans maladie est d&eacute;finie comme &eacute;tant la premi&egrave;re apparition de r&eacute;cidive locale ou &agrave; distance, de cancer du sein controlat&eacute;ral ou de d&eacute;c&egrave;s de toute cause.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">La survie sans cancer du sein est d&eacute;finie comme &eacute;tant la premi&egrave;re survenue de r&eacute;cidive locale ou &agrave; distance, de cancer du sein controlat&eacute;ral ou de d&eacute;c&egrave;s d&ucirc; au cancer du sein.<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">La survie sans r&eacute;cidive &agrave; distance est d&eacute;finie comme &eacute;tant la premi&egrave;re survenue de r&eacute;cidive &agrave; distance ou de d&eacute;c&egrave;s d&ucirc; au cancer du sein.<br>
</font>
</dd>
<dd>
<sup>(d)</sup>&nbsp;
				<font size="-1">La survie globale est d&eacute;finie comme &eacute;tant la survenue du d&eacute;c&egrave;s de toute cause.<br>
</font>
</dd>
<dd>Dans l'analyse compl&eacute;mentaire de la sous-population des patientes exprimant des r&eacute;cepteurs aux estrog&egrave;nes ou de statut hormonal inconnu, le risque relatif de survie globale non ajust&eacute; est de 0,83 (test du log-rank&nbsp;: p&nbsp;=&nbsp;0,04250), ce qui repr&eacute;sente une r&eacute;duction cliniquement et statistiquement significative de 17&nbsp;% du risque de d&eacute;c&egrave;s.</dd>
<dd>Les r&eacute;sultats d'une &eacute;tude sous &eacute;tude sur l'os montrent que les femmes trait&eacute;es par Aromasine apr&egrave;s avoir suivi un traitement par tamoxif&egrave;ne durant 2 &agrave; 3&nbsp;ans pr&eacute;sentent une diminution mod&eacute;r&eacute;e de la densit&eacute; min&eacute;rale osseuse. Dans l'&eacute;tude globale, l'incidence des fractures sur 30&nbsp;mois de traitement a &eacute;t&eacute; plus &eacute;lev&eacute;e chez les patientes trait&eacute;es par Aromasine que chez celles recevant du tamoxif&egrave;ne (4,5&nbsp;% et 3,3&nbsp;% respectivement, p&nbsp;=&nbsp;0,038).</dd>
<dd>Les r&eacute;sultats d'une &eacute;tude sous &eacute;tude sur l'endom&egrave;tre indiquent, apr&egrave;s 2&nbsp;ans de traitement, une diminution m&eacute;diane de l'&eacute;paisseur de l'endom&egrave;tre de 33&nbsp;% chez les patientes recevant Aromasine et pas de variation notable chez les patientes trait&eacute;es par tamoxif&egrave;ne. L'&eacute;paississement de l'endom&egrave;tre, rapport&eacute; au d&eacute;but de l'&eacute;tude, est revenu &agrave; la normale (&lt;&nbsp;5&nbsp;mm) pour 54&nbsp;% des patientes trait&eacute;es par Aromasine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement du cancer du sein &agrave; un stade avanc&eacute;&nbsp;:
</dt>
<dd>Dans une &eacute;tude clinique randomis&eacute;e, contr&ocirc;l&eacute;e et soumise &agrave; un panel de relecture ind&eacute;pendant, Aromasine &agrave; la dose quotidienne de 25&nbsp;mg a d&eacute;montr&eacute; un allongement statistiquement significatif de la survie, du d&eacute;lai jusqu'&agrave; progression, et du temps jusqu'&agrave; &eacute;chec du traitement par rapport au traitement hormonal de r&eacute;f&eacute;rence&nbsp;: l'ac&eacute;tate de m&eacute;gestrol. L'&eacute;tude a &eacute;t&eacute; conduite chez des patientes m&eacute;nopaus&eacute;es pr&eacute;sentant un cancer du sein &agrave; un stade avanc&eacute; progressant apr&egrave;s ou pendant un traitement par le tamoxif&egrave;ne, donn&eacute; en adjuvant ou en premi&egrave;re intention devant une maladie avanc&eacute;e.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Apr&egrave;s une administration orale des comprim&eacute;s d'Aromasine, l'exemestane est rapidement absorb&eacute;. La fraction de la dose absorb&eacute;e par le tractus gastro-intestinal est importante. La biodisponibilit&eacute; absolue chez l'homme n'est pas connue, mais l'on s'attend &agrave; ce qu'elle soit limit&eacute;e due &agrave; un important effet de premier passage h&eacute;patique. Chez le rat et le chien, un effet similaire est apparu avec une biodisponibilit&eacute; absolue de 5&nbsp;%. Apr&egrave;s administration d'une dose unique de 25&nbsp;mg, les taux plasmatiques maximum de 18&nbsp;ng/ml sont atteints apr&egrave;s deux heures. L'ingestion concomitante d'aliments augmente la biodisponibilit&eacute; de 40&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le volume de distribution de l'exemestane, sans tenir compte du facteur de correction de la biodisponibilit&eacute; orale, est d'environ 20&nbsp;000&nbsp;litres. La cin&eacute;tique est lin&eacute;aire et la demi-vie terminale d'&eacute;limination est d'environ 24&nbsp;heures. La fixation aux prot&eacute;ines plasmatiques est d'environ 90&nbsp;% et est ind&eacute;pendante de la concentration. L'exemestane et ses m&eacute;tabolites ne se fixent pas aux cellules sanguines.</dd>
<dd>L'exemestane ne s'accumule pas d'une fa&ccedil;on inattendue apr&egrave;s des doses r&eacute;it&eacute;r&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme et excr&eacute;tion&nbsp;:
</dt>
<dd>L'exemestane est m&eacute;tabolis&eacute; par oxydation de la fonction m&eacute;thyl&egrave;ne en position 6 par l'isoenzyme CYP3A4 et/ou par r&eacute;duction de la fonction 17-c&eacute;to par l'aldoc&eacute;tor&eacute;ductase apr&egrave;s conjugaison. La clairance de l'exemestane est d'environ 500&nbsp;l/h, sans tenir compte du facteur de correction de la biodisponibilit&eacute; orale.</dd>
<dd>Les m&eacute;tabolites sont soit inactifs, soit moins actifs que le compos&eacute; parent pour l'inhibition de l'aromatase.</dd>
<dd>La quantit&eacute; de substance &eacute;limin&eacute;e sous forme inchang&eacute;e dans les urines repr&eacute;sente moins de 1&nbsp;% de la dose. Apr&egrave;s une semaine, des quantit&eacute;s &eacute;gales (40&nbsp;%) d'exemestane radiomarqu&eacute; au <font face="verdana" size="-1"><sup>14</sup></font>C ont &eacute;t&eacute; retrouv&eacute;es dans les urines et les f&egrave;ces.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations sp&eacute;ciales&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Age&nbsp;: aucune corr&eacute;lation significative entre l'exposition syst&eacute;mique &agrave; Aromasine et l'&acirc;ge des sujets n'a &eacute;t&eacute; observ&eacute;e.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: chez les patientes pr&eacute;sentant une insuffisance r&eacute;nale grave (Clcr &lt;&nbsp;30&nbsp;ml/min), l'exposition syst&eacute;mique &agrave; l'exemestane a &eacute;t&eacute; le double de celle observ&eacute;e chez les volontaires saines.<br>&Eacute;tant donn&eacute; le profil de tol&eacute;rance de l'exemestane, aucun ajustement de dose n'est consid&eacute;r&eacute; comme n&eacute;cessaire.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: chez les patientes pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e ou grave, l'exposition &agrave; l'exemestane est 2&nbsp;&agrave; 3&nbsp;fois sup&eacute;rieure &agrave; celle observ&eacute;e chez les volontaires saines.<br>&Eacute;tant donn&eacute; le profil de tol&eacute;rance de l'exemestane, aucun ajustement de dose n'est consid&eacute;r&eacute; comme n&eacute;cessaire.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
&Eacute;tudes de toxicit&eacute;&nbsp;: 
</dt>
<dd>Les r&eacute;sultats obtenus &agrave; partir des &eacute;tudes de toxicit&eacute; par administration r&eacute;it&eacute;r&eacute;e chez le rat et le chien &eacute;taient g&eacute;n&eacute;ralement li&eacute;s &agrave; l'activit&eacute; pharmacologique de l'exemestane, tels que les effets sur les organes reproducteurs et leurs annexes.</dd>
<dd>Les autres effets toxicologiques (sur le foie, les reins ou le syst&egrave;me nerveux central) ont &eacute;t&eacute; uniquement observ&eacute;s pour des expositions consid&eacute;r&eacute;es suffisamment sup&eacute;rieures &agrave; l'exposition maximale chez l'homme, si bien que leur apparition en clinique est peu probable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mutagen&egrave;se&nbsp;: 
</dt>
<dd>L'exemestane n'a pas &eacute;t&eacute; g&eacute;notoxique pour les bact&eacute;ries (test d'Ames), les cellules de hamster chinois V79, les h&eacute;patocytes de rat ou dans le test du micronucleus de souris. Bien que l'exemestane soit clastog&egrave;ne sur les lymphocytes in vitro, il ne l'&eacute;tait pas dans deux &eacute;tudes in vivo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; sur la reproduction&nbsp;: 
</dt>
<dd>Chez le rat et le lapin, Aromasine a &eacute;t&eacute; embryotoxique pour des niveaux d'exposition syst&eacute;mique similaires &agrave; ceux obtenus chez l'homme pour une prise de 25&nbsp;mg/jour. Il n'y a eu aucun signe de t&eacute;ratog&eacute;nicit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Carcinog&eacute;nicit&eacute;&nbsp;: 
</dt>
<dd>Dans une &eacute;tude de carcinog&eacute;nicit&eacute; de 2&nbsp;ans chez le rat femelle, aucune tumeur li&eacute;e au traitement n'a &eacute;t&eacute; observ&eacute;e. Chez le rat m&acirc;le, l'&eacute;tude a &eacute;t&eacute; arr&ecirc;t&eacute;e &agrave; la semaine&nbsp;92 pour cause de mort pr&eacute;matur&eacute;e par n&eacute;phropathie chronique. Dans une &eacute;tude de carcinog&eacute;nicit&eacute; de 2&nbsp;ans chez la souris, une augmentation de l'incidence des n&eacute;oplasmes h&eacute;patiques a &eacute;t&eacute; observ&eacute;e pour les 2&nbsp;sexes &agrave; des doses interm&eacute;diaires et fortes (150 et 450&nbsp;mg/kg/jour). Ces r&eacute;sultats sont consid&eacute;r&eacute;s comme &eacute;tant li&eacute;s &agrave; l'induction des enzymes microsomales h&eacute;patiques, cet effet &eacute;tant observ&eacute; chez la souris mais pas dans les &eacute;tudes cliniques. Par ailleurs, une augmentation de l'incidence des ad&eacute;nomes tubulaires r&eacute;naux a &eacute;t&eacute; observ&eacute;e chez la souris m&acirc;le &agrave; forte dose (450&nbsp;mg/kg/jour). Ce changement est consid&eacute;r&eacute; comme &eacute;tant esp&egrave;ce et sexe-d&eacute;pendant. Il appara&icirc;t &agrave; une dose qui repr&eacute;sente 63&nbsp;fois l'exposition de l'homme aux doses th&eacute;rapeutiques. Aucun des effets observ&eacute;s n'est consid&eacute;r&eacute; comme &eacute;tant cliniquement pertinent pour le traitement des patients par exemestane.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Ce m&eacute;dicament ne requiert pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3527966</b>8</font> (1999, RCP r&eacute;v 10.03.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">144.15&nbsp;euros (bo&icirc;te de 30&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

