<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">TAREG&reg;</font></b></center>
<meta name="version" content="14.17">



<br>
<b>valsartan</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; s&eacute;cable<sup>*</sup> &agrave; 40&nbsp;mg (ovalo&iuml;de, avec bords biseaut&eacute;s, l&eacute;g&egrave;rement convexes, portant une barrette de rupture sur une face, avec les gravures &laquo;&nbsp;D&nbsp;&raquo; et &laquo;&nbsp;O&nbsp;&raquo; de part et d'autre de cette barrette, et grav&eacute; &laquo;&nbsp;NVR&nbsp;&raquo; sur l'autre face du comprim&eacute;&nbsp;; jaune)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;30 et de 90, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; s&eacute;cable<sup>*</sup> &agrave; 80&nbsp;mg (rond, avec bords biseaut&eacute;s, portant une barrette de rupture sur une face, avec les gravures &laquo;&nbsp;D&nbsp;&raquo; et &laquo;&nbsp;V&nbsp;&raquo; de part et d'autre de cette barrette, et grav&eacute; &laquo;&nbsp;NVR&nbsp;&raquo; sur l'autre face du comprim&eacute;&nbsp;; rouge p&acirc;le)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;30 et de 90, sous plaquettes thermoform&eacute;es.<br>
Comprim&eacute; pellicul&eacute; s&eacute;cable<sup>*</sup> &agrave; 160&nbsp;mg (ovalo&iuml;de, l&eacute;g&egrave;rement convexe, portant une barrette de rupture sur une face, avec les gravures &laquo;&nbsp;DX&nbsp;&raquo; et &laquo;&nbsp;DX&nbsp;&raquo; de part et d'autre de cette barrette, et grav&eacute; &laquo;&nbsp;NVR&nbsp;&raquo; sur l'autre face du comprim&eacute;&nbsp;; orange-gris)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;30 et de 90, sous plaquettes thermoform&eacute;es.Mod&egrave;les hospitaliers&nbsp;: Bo&icirc;tes de 56.
<sup>*</sup>&nbsp;
									<font size="-1">Le comprim&eacute; peut &ecirc;tre divis&eacute; en deux demi-doses &eacute;gales.<br>
</font><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Valsartan&nbsp;(DCI)&nbsp;<br>
</td><td align="right">40&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">80&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">160&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				cellulose microcristalline, crospovidone type&nbsp;A, silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose, dioxyde de titane (E&nbsp;171), macrogol 8000, oxyde de fer rouge (E&nbsp;172), oxyde de fer jaune (E&nbsp;172), oxyde de fer noir (E&nbsp;172&nbsp;: cp &agrave; 40&nbsp;mg et &agrave; 160&nbsp;mg).<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypertension&nbsp;:<br>
<ul>
<li type="disc">Tareg 40&nbsp;mg&nbsp;: Traitement de l'hypertension chez les enfants et les adolescents &acirc;g&eacute;s de 6 &agrave; 18&nbsp;ans.<br>
</li>
<li type="disc">Tareg 80&nbsp;mg et 160&nbsp;mg&nbsp;: Traitement de l'hypertension art&eacute;rielle essentielle chez les adultes et de l'hypertension chez les enfants et les adolescents &acirc;g&eacute;s de 6 &agrave; 18&nbsp;ans.<br>
</li>
</ul>
</li>
</ul>
<ul>
<li type="disc">Post-infarctus du myocarde r&eacute;cent&nbsp;: Traitement des patients adultes cliniquement stables pr&eacute;sentant une insuffisance cardiaque symptomatique ou une dysfonction systolique ventriculaire gauche asymptomatique post-infarctus du myocarde r&eacute;cent (entre 12&nbsp;heures et 10 jours)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>.<br>
</li>
<li type="disc">Insuffisance cardiaque&nbsp;: Traitement de l'insuffisance cardiaque symptomatique chez les patients adultes lorsque les inhibiteurs de l'enzyme de conversion (IEC) ne peuvent pas &ecirc;tre utilis&eacute;s ou en association aux IEC lorsque les b&ecirc;tabloquants ne peuvent pas &ecirc;tre utilis&eacute;s&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
<b>Hypertension (Tareg 80&nbsp;mg et 160&nbsp;mg)&nbsp;:</b>
</dt>
<dd>La posologie initiale recommand&eacute;e de Tareg est de 80&nbsp;mg une fois par jour. L'effet antihypertenseur est nettement perceptible en l'espace de 2&nbsp;semaines, mais l'effet maximal est atteint en 4&nbsp;semaines. Chez certains patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e, il est possible d'augmenter la posologie &agrave; 160&nbsp;mg, jusqu'&agrave; un maximum de 320&nbsp;mg.</dd>
<dd>Tareg peut &eacute;galement &ecirc;tre administr&eacute; avec d'autres antihypertenseurs. L'association d'un diur&eacute;tique tel que l'hydrochlorothiazide diminuera encore davantage la pression art&eacute;rielle chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Post-infarctus du myocarde r&eacute;cent (Tareg 40&nbsp;mg, 80&nbsp;mg et 160&nbsp;mg)&nbsp;:</b>
</dt>
<dd>Chez les patients cliniquement stables, le traitement peut &ecirc;tre d&eacute;but&eacute; d&egrave;s la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure apr&egrave;s un infarctus du myocarde. La posologie initiale est de 20&nbsp;mg deux fois par jour. Le traitement par valsartan sera ensuite augment&eacute; &agrave; 40&nbsp;mg, 80&nbsp;mg puis 160&nbsp;mg deux fois par jour au cours des semaines suivantes. La dose initiale est fournie par le comprim&eacute; s&eacute;cable &agrave; 40&nbsp;mg.</dd>
<dd>La dose maximale cible est de 160&nbsp;mg deux fois par jour. En r&egrave;gle g&eacute;n&eacute;rale, il est recommand&eacute; que les patients atteignent une dose de 80&nbsp;mg deux fois par jour dans les deux semaines qui suivent le d&eacute;but du traitement, et que la dose maximale cible de 160&nbsp;mg, deux fois par jour, soit atteinte dans un d&eacute;lai de 3&nbsp;mois, en fonction de la tol&eacute;rance du patient. En cas de survenue d'un &eacute;pisode d'hypotension art&eacute;rielle symptomatique ou de dysfonctionnement r&eacute;nal, une diminution de la dose sera envisag&eacute;e.</dd>
<dd>Le valsartan peut &ecirc;tre utilis&eacute; avec d'autres traitements du post-infarctus du myocarde, par exemple les agents thrombolytiques, l'acide ac&eacute;tylsalicylique, les b&ecirc;tabloquants, les statines et les diur&eacute;tiques. L'association avec les inhibiteurs de l'enzyme de conversion (IEC) n'est pas recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>).</dd>
<dd>L'&eacute;valuation des patients apr&egrave;s un infarctus du myocarde doit toujours comporter une exploration de leur fonction r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisance cardiaque (Tareg 40&nbsp;mg, 80&nbsp;mg et 160&nbsp;mg)&nbsp;:</b>
</dt>
<dd>La posologie initiale recommand&eacute;e de Tareg est de 40&nbsp;mg deux fois par jour. La dose sera augment&eacute;e &agrave; 80&nbsp;mg puis 160&nbsp;mg deux fois par jour, par paliers d'au moins 2&nbsp;semaines, en fonction de la tol&eacute;rance du patient. Une r&eacute;duction de la dose de diur&eacute;tiques administr&eacute;s simultan&eacute;ment doit &ecirc;tre envisag&eacute;e. La posologie quotidienne maximale administr&eacute;e au cours des essais cliniques est de 320&nbsp;mg en doses fractionn&eacute;es.</dd>
<dd>Le valsartan peut &ecirc;tre utilis&eacute; avec d'autres traitements de l'insuffisance cardiaque. Toutefois, la triple association d'un IEC, d'un b&ecirc;tabloquant et de valsartan est d&eacute;conseill&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>).</dd>
<dd>L'&eacute;valuation des patients ayant une insuffisance cardiaque doit toujours comporter une exploration de leur fonction r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Informations suppl&eacute;mentaires concernant les populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;: 
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez le sujet &acirc;g&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients adultes dont la clairance de la cr&eacute;atinine est &gt;&nbsp;10&nbsp;ml/min (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Tareg est contre-indiqu&eacute; chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re, de cirrhose biliaire et chez les patients atteints de cholestase (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>). La posologie ne doit pas d&eacute;passer 80&nbsp;mg chez les patients atteints d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e sans cholestase. </dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Patients p&eacute;diatriques (Tareg 40&nbsp;mg, 80&nbsp;mg et 160&nbsp;mg)&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Hypertension p&eacute;diatrique&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Enfants et adolescents &acirc;g&eacute;s de 6 &agrave; 18&nbsp;ans&nbsp;:<br>La posologie initiale recommand&eacute;e est de 40&nbsp;mg une fois par jour chez les enfants de moins de 35&nbsp;kg et de 80&nbsp;mg une fois par jour chez ceux de 35&nbsp;kg et plus. La dose devra &ecirc;tre adapt&eacute;e en fonction de la r&eacute;ponse tensionnelle. Les doses maximales &eacute;tudi&eacute;es dans les essais cliniques sont list&eacute;es dans le tableau ci-dessous.<br>Les doses plus &eacute;lev&eacute;es que celles list&eacute;es ci-dessous n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es et ne sont donc pas recommand&eacute;es.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Poids corporel</td><td valign="middle" align="center">Dose maximale &eacute;tudi&eacute;e dans les essais cliniques</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;=&nbsp;18&nbsp;kg &agrave; &lt;&nbsp;35&nbsp;kg</td><td valign="middle" align="center">80&nbsp;mg</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;=&nbsp;35&nbsp;kg &agrave; &lt;&nbsp;80&nbsp;kg</td><td valign="middle" align="center">160&nbsp;mg</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;=&nbsp;80&nbsp;kg &agrave; &lt;=&nbsp;160&nbsp;kg</td><td valign="middle" align="center">320&nbsp;mg</td>
</tr>
</table>
</li>
<li type="disc">Enfants &acirc;g&eacute;s de moins de 6&nbsp;ans&nbsp;:<br>Les donn&eacute;es disponibles sont d&eacute;crites dans les rubriques <span>Effets ind&eacute;sirables</span><span>, Pharmacodynamie</span><span>, Pharmacocin&eacute;tique</span>. N&eacute;anmoins, l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi de Tareg chez les enfants &acirc;g&eacute;s de 1 &agrave; 6&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;tablies.<br>
</li>
<li type="disc">Enfants et adolescents &acirc;g&eacute;s de 6 &agrave; 18&nbsp;ans pr&eacute;sentant une insuffisance r&eacute;nale&nbsp;:<br>L'utilisation chez les patients p&eacute;diatriques ayant une clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min et chez les patients p&eacute;diatriques sous dialyse n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. Par cons&eacute;quent, le valsartan n'est pas recommand&eacute; chez ces patients. Aucun ajustement posologique n'est n&eacute;cessaire chez les patients p&eacute;diatriques ayant une clairance de la cr&eacute;atinine &gt;&nbsp;30&nbsp;ml/min. La fonction r&eacute;nale et la kali&eacute;mie devront &ecirc;tre &eacute;troitement surveill&eacute;es (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">Enfants et adolescents &acirc;g&eacute;s de 6 &agrave; 18&nbsp;ans pr&eacute;sentant une insuffisance h&eacute;patique&nbsp;:<br>Comme chez les adultes, Tareg est contre-indiqu&eacute; chez les patients p&eacute;diatriques atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re, de cirrhose biliaire et chez les patients atteints de cholestase (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>). L'exp&eacute;rience clinique de l'utilisation de Tareg chez les patients p&eacute;diatriques atteints d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e est limit&eacute;e. La posologie de valsartan ne doit pas d&eacute;passer 80&nbsp;mg chez ces patients.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance cardiaque et infarctus du myocarde r&eacute;cent dans la population p&eacute;diatrique&nbsp;:
</dt>
<dd>Tareg n'est pas recommand&eacute; dans le traitement de l'insuffisance cardiaque ou de l'infarctus du myocarde r&eacute;cent chez les enfants et les adolescents &acirc;g&eacute;s de moins de 18&nbsp;ans compte tenu de l'absence de donn&eacute;es d'efficacit&eacute; et de s&eacute;curit&eacute; d'emploi.</dd>
</dl>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Tareg peut &ecirc;tre pris au cours ou en dehors des repas. Il doit &ecirc;tre pris avec un verre d'eau.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re, cirrhose biliaire et cholestase.<br>
</li>
<li type="disc">2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Adulte&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Hyperkali&eacute;mie&nbsp;:
</dt>
<dd>L'administration concomitante de suppl&eacute;ments potassiques, de diur&eacute;tiques &eacute;pargneurs de potassium, de substituts du sel contenant du potassium ou d'autres agents pouvant augmenter les taux de potassium (h&eacute;parine, etc.) est d&eacute;conseill&eacute;e. Un contr&ocirc;le du potassium doit &ecirc;tre mis en oeuvre le cas &eacute;ch&eacute;ant.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Alt&eacute;ration de la fonction r&eacute;nale&nbsp;:
</dt>
<dd>Il n'y a actuellement pas d'exp&eacute;rience sur l'innocuit&eacute; de Tareg chez les patients dont la clairance de la cr&eacute;atinine est &lt;&nbsp;10&nbsp;ml/min et chez les patients dialys&eacute;s. Le valsartan doit donc &ecirc;tre utilis&eacute; avec prudence chez ces patients. Aucune adaptation posologique n'est n&eacute;cessaire chez les patients dont la clairance de la cr&eacute;atinine est &gt;&nbsp;10&nbsp;ml/min (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Tareg doit &ecirc;tre utilis&eacute; avec prudence chez les patients atteints d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e sans cholestase (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
D&eacute;pl&eacute;tion sod&eacute;e et/ou volumique&nbsp;:
</dt>
<dd>Dans de rares cas, une hypotension art&eacute;rielle symptomatique peut survenir apr&egrave;s l'instauration du traitement par Tareg chez les patients pr&eacute;sentant une d&eacute;pl&eacute;tion sod&eacute;e et/ou volumique s&eacute;v&egrave;re (par exemple chez les patients recevant des doses &eacute;lev&eacute;es de diur&eacute;tiques). Un d&eacute;ficit sod&eacute; et/ou volumique doit &ecirc;tre corrig&eacute; avant le d&eacute;but d'un traitement par Tareg, en r&eacute;duisant par exemple la dose de diur&eacute;tiques.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
St&eacute;nose de l'art&egrave;re r&eacute;nale&nbsp;:
</dt>
<dd>L'innocuit&eacute; de Tareg n'a pas &eacute;t&eacute; &eacute;tablie chez les patients pr&eacute;sentant une st&eacute;nose bilat&eacute;rale des art&egrave;res r&eacute;nales ou une st&eacute;nose de l'art&egrave;re r&eacute;nale sur rein unique.</dd>
<dd>L'administration a court terme de Tareg &agrave; 12&nbsp;patients pr&eacute;sentant une hypertension r&eacute;novasculaire secondaire &agrave; une st&eacute;nose unilat&eacute;rale de l'art&egrave;re r&eacute;nale n'a pas entra&icirc;n&eacute; de modification significative de l'h&eacute;modynamique r&eacute;nale, de la cr&eacute;atinine s&eacute;rique ou de l'ur&eacute;e plasmatique. Cependant, d'autres m&eacute;dicaments agissant sur le syst&egrave;me r&eacute;nine-angiotensine sont susceptibles de provoquer une augmentation de l'ur&eacute;e sanguine et la cr&eacute;atinine s&eacute;rique chez les patients pr&eacute;sentant une st&eacute;nose unilat&eacute;rale de l'art&egrave;re r&eacute;nale. Un suivi de la fonction r&eacute;nale est donc recommand&eacute; chez les patients trait&eacute;s par valsartan.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Transplantation r&eacute;nale&nbsp;:
</dt>
<dd>Il n'y a actuellement pas d'exp&eacute;rience sur l'innocuit&eacute; de Tareg chez les patients ayant r&eacute;cemment subi une transplantation r&eacute;nale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hyperaldost&eacute;ronisme primaire&nbsp;:
</dt>
<dd>Les patients pr&eacute;sentant un hyperaldost&eacute;ronisme primaire ne doivent pas &ecirc;tre trait&eacute;s par Tareg car leur syst&egrave;me r&eacute;nine-angiotensine n'est pas activ&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
St&eacute;nose des valves aortique et mitrale, cardiomyopathie hypertrophique obstructive&nbsp;:
</dt>
<dd>Comme avec tous les autres vasodilatateurs, des pr&eacute;cautions particuli&egrave;res devront &ecirc;tre prises chez les patients pr&eacute;sentant une st&eacute;nose aortique ou mitrale ou une cardiomyopathie hypertrophique obstructive (CMHO).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Grossesse&nbsp;:
</dt>
<dd>Les antagonistes des r&eacute;cepteurs &agrave; l'angiotensine&nbsp;II (ARAII) ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement par ARAII ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de remplacer le traitement chez les patientes qui envisagent une grossesse par un antihypertenseur ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par ARAII doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute; (<span>cf&nbsp;Contre-indications</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Post-infarctus du myocarde r&eacute;cent&nbsp;:
</dt>
<dd>L'association de captopril et de valsartan n'a pas montr&eacute; de b&eacute;n&eacute;fice clinique suppl&eacute;mentaire, mais a, au contraire, augment&eacute; le risque d'&eacute;v&eacute;nement ind&eacute;sirable par rapport au traitement par chacun de ces traitements individuellement (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacodynamie</span>). Par cons&eacute;quent, l'association de valsartan et d'un IEC est d&eacute;conseill&eacute;e.</dd>
<dd>La prudence est de rigueur lors de l'instauration du traitement chez les patients en post-infarctus du myocarde. L'&eacute;valuation des patients apr&egrave;s un infarctus du myocarde doit toujours comporter une exploration de leur fonction r&eacute;nale (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
<dd>L'utilisation de Tareg chez des patients apr&egrave;s un infarctus du myocarde entra&icirc;ne fr&eacute;quemment une certaine diminution de la pression art&eacute;rielle. Cependant, un arr&ecirc;t du traitement par Tareg en raison d'une hypotension art&eacute;rielle symptomatique persistante n'est g&eacute;n&eacute;ralement pas n&eacute;cessaire lorsque les consignes posologiques sont suivies (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance cardiaque&nbsp;:
</dt>
<dd>Chez les patients pr&eacute;sentant une insuffisance cardiaque, la triple association d'un IEC, d'un b&ecirc;tabloquant et de Tareg n'a pas montr&eacute; de b&eacute;n&eacute;fice clinique (<span>cf&nbsp;Pharmacodynamie</span>). Cette association semble augmenter le risque d'&eacute;v&eacute;nement ind&eacute;sirable. Elle est donc d&eacute;conseill&eacute;e.</dd>
<dd>La prudence est de rigueur lors de l'instauration du traitement chez les patients atteints d'insuffisance cardiaque. L'&eacute;valuation des patients ayant une insuffisance cardiaque doit toujours comporter une exploration de leur fonction r&eacute;nale (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
<dd>L'utilisation de Tareg chez des patients ayant une insuffisance cardiaque entra&icirc;ne fr&eacute;quemment une certaine diminution de la pression art&eacute;rielle. Cependant, un arr&ecirc;t du traitement en raison d'une hypotension art&eacute;rielle symptomatique persistante n'est g&eacute;n&eacute;ralement pas n&eacute;cessaire lorsque les consignes posologiques sont suivies (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
<dd>Chez les patients dont la fonction r&eacute;nale d&eacute;pend de l'activit&eacute; du syst&egrave;me r&eacute;nine-angiotensine (exemple&nbsp;: patients atteints d'insuffisance cardiaque congestive s&eacute;v&egrave;re), le traitement par un inhibiteur de l'enzyme de conversion de l'angiotensine a &eacute;t&eacute; associ&eacute; &agrave; une oligurie et/ou une azot&eacute;mie progressive et, dans de rares cas, &agrave; une insuffisance r&eacute;nale aigu&euml; et/ou au d&eacute;c&egrave;s. Le valsartan &eacute;tant un antagoniste de l'angiotensine&nbsp;II, on ne peut pas exclure que l'utilisation de Tareg soit associ&eacute;e &agrave; une alt&eacute;ration de la fonction r&eacute;nale.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Population p&eacute;diatrique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>L'utilisation chez les patients p&eacute;diatriques ayant une clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min et chez les patients p&eacute;diatriques sous dialyse n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. Par cons&eacute;quent, le valsartan n'est pas recommand&eacute; chez ces patients. Aucun ajustement posologique n'est n&eacute;cessaire chez les patients p&eacute;diatriques ayant une clairance de la cr&eacute;atinine &gt;&nbsp;30&nbsp;ml/min (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>). La fonction r&eacute;nale et la kali&eacute;mie devront &ecirc;tre &eacute;troitement surveill&eacute;es pendant le traitement avec valsartan, en particulier dans les cas o&ugrave; le valsartan est administr&eacute; &agrave; des patients pr&eacute;sentant des &eacute;tats cliniques (fi&egrave;vre, d&eacute;shydratation) susceptibles d'alt&eacute;rer la fonction r&eacute;nale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Comme chez les adultes, Tareg est contre-indiqu&eacute; chez les patients p&eacute;diatriques atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re, de cirrhose biliaire et chez les patients atteints de cholestase (<span>cf&nbsp;Contre-indications</span><span>, Pharmacocin&eacute;tique</span>). L'exp&eacute;rience clinique de l'utilisation de Tareg chez les patients p&eacute;diatriques atteints d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e est limit&eacute;e. La posologie de valsartan ne doit pas d&eacute;passer 80&nbsp;mg chez ces patients.</dd>
</dl>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Lithium&nbsp;: des augmentations r&eacute;versibles des concentrations s&eacute;riques de lithium et de la toxicit&eacute; ont &eacute;t&eacute; rapport&eacute;es lors de l'administration concomitante d'IEC. En raison de l'absence d'exp&eacute;rience sur l'administration concomitante de valsartan et de lithium, cette association est d&eacute;conseill&eacute;e. Si cette association est n&eacute;cessaire, une surveillance stricte de la lith&eacute;mie est recommand&eacute;e.<br>
</li>
<li type="disc">Diur&eacute;tiques &eacute;pargneurs de potassium, suppl&eacute;ments potassiques, substituts du sel contenant du potassium et autres substances pouvant augmenter les taux de potassium&nbsp;: une surveillance des concentrations plasmatiques de potassium est recommand&eacute;e en cas d'association jug&eacute;e n&eacute;cessaire de valsartan avec un m&eacute;dicament agissant sur les taux de potassium.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens (AINS), y compris les inhibiteurs s&eacute;lectifs de la COX-2, l'acide ac&eacute;tylsalicylique &agrave; plus de 3&nbsp;g/jour et les AINS non s&eacute;lectifs&nbsp;: une att&eacute;nuation de l'effet antihypertenseur peut survenir en cas d'administration concomitante d'antagonistes de l'angiotensine&nbsp;II et d'AINS, cette association peut conduire &agrave; une augmentation du risque d'alt&eacute;ration/aggravation de la fonction r&eacute;nale et d'augmentation du potassium s&eacute;rique. Par cons&eacute;quent, il convient de surveiller la fonction r&eacute;nale en d&eacute;but de traitement et de maintenir un &eacute;tat d'hydratation appropri&eacute; du patient.<br>
</li>
<li type="disc">Autres&nbsp;: dans les &eacute;tudes d'interaction m&eacute;dicamenteuse avec le valsartan, aucune interaction cliniquement significative n'a &eacute;t&eacute; observ&eacute;e avec le valsartan ou l'une des substances suivantes&nbsp;: cim&eacute;tidine, warfarine, furos&eacute;mide, digoxine, at&eacute;nolol, indom&eacute;tacine, hydrochlorothiazide, amlodipine, glibenclamide.<br>
</li>
</ul>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>Chez les enfants et adolescents hypertendus, chez qui les troubles r&eacute;naux sous-jacents sont fr&eacute;quents, l'utilisation concomitante de valsartan et d'autres m&eacute;dicaments inhibant le syst&egrave;me aldost&eacute;rone-r&eacute;nine-angiotensine et pouvant augmenter la kali&eacute;mie devra se faire avec pr&eacute;caution. La fonction r&eacute;nale et la kali&eacute;mie devront &ecirc;tre &eacute;troitement surveill&eacute;es.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<hr>
<p>L'utilisation d'ARAII est d&eacute;conseill&eacute;e pendant le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). L'utilisation des ARAII est contre-indiqu&eacute;e aux 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<hr>
<p>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition aux IEC au 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse ne permettent pas de conclure. Cependant, une petite augmentation du risque de malformation cong&eacute;nitale ne peut &ecirc;tre exclue. Il n'existe pas d'&eacute;tudes &eacute;pid&eacute;miologiques disponibles concernant l'utilisation des ARAII au 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse&nbsp;; cependant, un risque similaire aux IEC pourrait exister pour cette classe. A moins que le traitement ARAII soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; chez les patientes qui envisagent une grossesse de modifier le traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par ARAII doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif sera d&eacute;but&eacute;.</p>
<p>L'exposition aux ARAII au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligoamnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie)&nbsp;; <span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>. En cas d'exposition &agrave; partir du 2<font face="verdana" size="-1"><sup>e</sup></font> trimestre de la grossesse, il est recommand&eacute; de faire une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par ARAII doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<br>
<b>Allaitement :</b>
<br>
<p>En raison de l'absence d'information disponible sur l'utilisation de Tareg au cours de l'allaitement, Tareg est d&eacute;conseill&eacute;. Il est pr&eacute;f&eacute;rable d'utiliser d'autres traitements ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant l'allaitement, particuli&egrave;rement chez le nouveau-n&eacute; ou le pr&eacute;matur&eacute;.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Le valsartan n'a pas d'effet sur la capacit&eacute; de reproduction du rat m&acirc;le ou femelle &agrave; des doses orales allant jusqu'&agrave; 200&nbsp;mg/kg/jour. Cette dose correspond &agrave; 6&nbsp;fois la dose recommand&eacute;e chez l'homme exprim&eacute;e en mg/m<font face="verdana" size="-1"><sup>2</sup></font> (les calculs prennent comme hypoth&egrave;se une dose orale de 320&nbsp;mg/jour et un poids du patient de 60&nbsp;kg).</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Une prudence particuli&egrave;re devra &ecirc;tre observ&eacute;e chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, en raison du risque occasionnel de sensation d'&eacute;tourdissements et de fatigue.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Au cours des &eacute;tudes cliniques contr&ocirc;l&eacute;es chez des patients adultes hypertendus, la fr&eacute;quence globale des &eacute;v&eacute;nements ind&eacute;sirables (EI) a &eacute;t&eacute; comparable entre les groupes trait&eacute;s par le valsartan et ceux trait&eacute;s par le placebo et compatible avec la pharmacologie du valsartan. La fr&eacute;quence des EI n'a pas sembl&eacute; &ecirc;tre li&eacute;e &agrave; la dose ou &agrave; la dur&eacute;e du traitement et n'a &eacute;galement montr&eacute; aucune association avec le sexe, l'&acirc;ge ou la race.<br>Le tableau ci-dessous regroupe, par classe de syst&egrave;me organe, les EI rapport&eacute;s au cours des &eacute;tudes cliniques, ceux observ&eacute;s depuis la mise sur le march&eacute; ainsi que les r&eacute;sultats biologiques.<br>Les &eacute;v&eacute;nements ind&eacute;sirables sont class&eacute;s par ordre d&eacute;croissant de fr&eacute;quence, selon la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10 000), y compris des rapports isol&eacute;s. Dans chaque groupe de fr&eacute;quence, les &eacute;v&eacute;nements ind&eacute;sirables ont &eacute;t&eacute; class&eacute;s par ordre d&eacute;croissant de gravit&eacute;.<br>Aucune fr&eacute;quence ne peut &ecirc;tre appliqu&eacute;e aux EI rapport&eacute;s apr&egrave;s la mise sur le march&eacute; ni aux r&eacute;sultats biologiques. Ils sont donc rapport&eacute;s avec la mention &laquo;&nbsp;fr&eacute;quence inconnue&nbsp;&raquo;.<br>
<div>
<dl>
<dt>
<b>Hypertension&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td colspan="2" align="left" valign="middle">Affections h&eacute;matologiques et du syst&egrave;me lymhatique&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">Diminution de l'h&eacute;moglobine, diminution de l'h&eacute;matocrite, neutrop&eacute;nie, thrombocytop&eacute;nie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me immunitaire&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">Hypersensibilit&eacute;, y compris maladie du s&eacute;rum</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">Augmentation du potassium s&eacute;rique, hyponatr&eacute;mie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affection de l'oreille et du labyrinthe&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Vertige</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections vasculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">Vascularite</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Toux</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Douleurs abdominales</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles h&eacute;patobiliaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">&Eacute;l&eacute;vation des valeurs de la fonction h&eacute;patique, y compris augmentation de la bilirubine s&eacute;rique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">Angioed&egrave;me, &eacute;ruption cutan&eacute;e, prurit</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections musculosquelettiques et syst&eacute;miques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">Myalgie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du rein et des voies urinaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">Insuffisance et atteinte r&eacute;nales, &eacute;l&eacute;vation de la cr&eacute;atinine s&eacute;rique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Fatigue</td>
</tr>
</table>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>L'effet antihypertenseur du valsartan a &eacute;t&eacute; &eacute;valu&eacute; dans deux &eacute;tudes cliniques randomis&eacute;es, en double aveugle, chez 561&nbsp;patients p&eacute;diatriques &acirc;g&eacute;s de 6 &agrave; 18&nbsp;ans. A l'exception de troubles gastro-intestinaux isol&eacute;s (tels qu'une douleur abdominale, des naus&eacute;es, des vomissements) et de vertiges, aucune diff&eacute;rence significative en termes de type, fr&eacute;quence ou s&eacute;v&eacute;rit&eacute; des effets ind&eacute;sirables n'a &eacute;t&eacute; identifi&eacute;e entre le profil de tol&eacute;rance chez les patients p&eacute;diatriques &acirc;g&eacute;s de 6 &agrave; 18&nbsp;ans et celui pr&eacute;c&eacute;demment rapport&eacute; chez les patients adultes.</dd>
<dd>L'&eacute;valuation du d&eacute;veloppement et de la fonction neurocognitive chez les patients p&eacute;diatriques &acirc;g&eacute;s de 6 &agrave; 18&nbsp;ans n'a r&eacute;v&eacute;l&eacute; aucun effet cliniquement significatif apr&egrave;s un traitement par Tareg pendant une ann&eacute;e.</dd>
<dd>Dans une &eacute;tude randomis&eacute;e, en double aveugle, chez 90&nbsp;enfants &acirc;g&eacute;s de 1 &agrave; 6&nbsp;ans, suivie d'une ann&eacute;e d'extension en ouvert, deux d&eacute;c&egrave;s et des cas isol&eacute;s d'&eacute;l&eacute;vation marqu&eacute;e des transaminases h&eacute;patiques ont &eacute;t&eacute; observ&eacute;s. Ces cas sont survenus dans une population pr&eacute;sentant des comorbidit&eacute;s significatives. Un lien de causalit&eacute; avec Tareg n'a pas &eacute;t&eacute; &eacute;tabli. Dans une seconde &eacute;tude ayant randomis&eacute;e 75&nbsp;enfants &acirc;g&eacute;s de 1 &agrave; 6&nbsp;ans, aucune &eacute;l&eacute;vation significative des transaminases h&eacute;patiques ou de d&eacute;c&egrave;s ne sont survenus lors du traitement par valsartan.</dd>
<dd>L'hyperkali&eacute;mie &eacute;tait plus fr&eacute;quemment observ&eacute;e chez les enfants et adolescents &acirc;g&eacute;s de 6 &agrave; 18&nbsp;ans pr&eacute;sentant une maladie r&eacute;nale chronique sous-jacente.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Post-infarctus du myocarde et/ou insuffisance cardiaque (&eacute;tudi&eacute;s seulement chez les patients adultes)&nbsp;:</b>
</dt>
<dd>Le profil de la s&eacute;curit&eacute; d'emploi observ&eacute; lors des &eacute;tudes cliniques contr&ocirc;l&eacute;es chez les patients ayant eu un infarctus du myocarde et/ou pr&eacute;sentant une insuffisance cardiaque, diff&egrave;re du profil de tol&eacute;rance global observ&eacute; chez les patients hypertendus. Ceci peut &ecirc;tre li&eacute; &agrave; la maladie sous-jacente des patients. Le tableau ci-dessous &eacute;num&egrave;re les EI qui se sont manifest&eacute;s chez les patients ayant eu un infarctus du myocarde et/ou pr&eacute;sentant une insuffisance cardiaque&nbsp;:</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="2" align="left" valign="middle">Affections h&eacute;matologiques et du syst&egrave;me lymhatique&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">Thrombocytop&eacute;nie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me immunitaire&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">Hypersensibilit&eacute;, y compris maladie s&eacute;rique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Hyperkali&eacute;mie</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">Augmentation du potassium s&eacute;rique, hyponatr&eacute;mie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Sensation vertigineuse, sensation vertigineuse orthostatique</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Syncope, c&eacute;phal&eacute;e</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affection de l'oreille et du labyrinthe&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Vertige</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affection cardiaques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Insuffisance cardiaque</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections vasculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Hypotension, hypotension orthostatique</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">Vascularite</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Toux</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Naus&eacute;e, diarrh&eacute;e</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles h&eacute;patobiliaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">&Eacute;l&eacute;vation des valeurs de&nbsp;la&nbsp;fonction h&eacute;patique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Angioed&egrave;me</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">&Eacute;ruption cutan&eacute;e, prurit</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections musculosquelettiques et syst&eacute;miques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">Myalgie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du rein et des voies urinaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Atteinte et insuffisance r&eacute;nales</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Insuffisance r&eacute;nale aigu&euml;, &eacute;l&eacute;vation de la cr&eacute;atinine s&eacute;rique</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence inconnue</td><td valign="middle" align="left">Augmentation de l'ur&eacute;e plasmatique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Asth&eacute;nie, fatigue</td>
</tr>
</table>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Sympt&ocirc;mes&nbsp;: Le surdosage avec valsartan peut se manifester par une hypotension importante pouvant aller jusqu'&agrave; une diminution du niveau de conscience, un collapsus cardio-vasculaire et/ou un &eacute;tat de choc.<br>Traitement&nbsp;:<ul>
<li type="disc">Les mesures th&eacute;rapeutiques d&eacute;pendent du moment de l'ingestion et du type et de la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes, la stabilisation de l'&eacute;tat circulatoire est d'importance primordiale.<br>
</li>
<li type="disc">En cas d'hypotension, le patient doit &ecirc;tre plac&eacute; en position couch&eacute;e et une correction de la vol&eacute;mie doit &ecirc;tre entreprise.<br>
</li>
</ul>Il est peu probable que le valsartan puisse &ecirc;tre &eacute;limin&eacute; par h&eacute;modialyse.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: Antagonistes de l'angiotensine&nbsp;II non associ&eacute;s (code&nbsp;ATC&nbsp;: C09CA03).</p>
<p>Le valsartan, en administration orale, est un antagoniste puissant et sp&eacute;cifique du r&eacute;cepteur de l'angiotensine&nbsp;II. Il inhibe de mani&egrave;re s&eacute;lective le r&eacute;cepteur AT1, responsable des effets connus de l'angiotensine&nbsp;II. L'augmentation des concentrations plasmatiques d'angiotensine&nbsp;II secondaire au blocage du r&eacute;cepteur AT1 pourrait stimuler le r&eacute;cepteur AT2 libre, ce qui semble compenser l'effet du r&eacute;cepteur AT1. Aucune activit&eacute; agoniste partielle sur le r&eacute;cepteur AT1 n'a &eacute;t&eacute; mise en &eacute;vidence pour le valsartan dont l'affinit&eacute; pour le r&eacute;cepteur AT1 est beaucoup plus forte (environ 20&nbsp;000 fois) que pour le r&eacute;cepteur AT2. Le valsartan ne se lie &agrave; aucun autre r&eacute;cepteur hormonal et ne bloque aucun canal ionique dont l'importance pour la r&eacute;gulation cardiovasculaire soit connue.</p>
<p>Le valsartan n'a pas d'action inhibitrice sur l'ECA (&eacute;galement appel&eacute;e kinase&nbsp;II) qui convertit l'angiotensine&nbsp;I en angiotensine II et qui d&eacute;grade la bradykinine. Les antagonistes de l'angiotensine&nbsp;II ne devraient pas provoquer de toux dans la mesure o&ugrave; ils n'agissent pas sur l'enzyme de conversion et ne potentialisent pas l'action de la bradykinine ou de la substance&nbsp;P. Les &eacute;tudes cliniques comparant le valsartan et un IEC ont montr&eacute; que l'incidence d'une toux s&egrave;che &eacute;tait significativement plus faible (p&nbsp;&lt;&nbsp;0,05) sous valsartan que sous IEC (2,6&nbsp;% contre 7,9&nbsp;% respectivement). Au cours d'une &eacute;tude clinique incluant des patients ayant des ant&eacute;c&eacute;dents de toux s&egrave;che sous IEC, cette toux est apparue chez 19,5&nbsp;% des sujets sous valsartan et chez 19,0&nbsp;% de ceux sous diur&eacute;tique thiazidique contre 68,5&nbsp;% de ceux sous IEC (p &lt;&nbsp;0,05).</p>
<div>
<dl>
<dt>
Hypertension (Tareg 80&nbsp;mg et 160&nbsp;mg)&nbsp;:
</dt>
<dd>L'administration de Tareg &agrave; des patients hypertendus diminue la pression art&eacute;rielle sans toutefois influencer la fr&eacute;quence cardiaque.</dd>
<dd>Chez la plupart des patients, l'effet antihypertenseur se manifeste dans les 2&nbsp;heures apr&egrave;s administration d'une dose orale unique, la r&eacute;duction maximale de la pression art&eacute;rielle &eacute;tant obtenue dans les 4 &agrave; 6&nbsp;heures. L'effet antihypertenseur persiste pendant 24&nbsp;heures suivant la prise. Lors de l'administration r&eacute;p&eacute;t&eacute;e, l'effet antihypertenseur est nettement perceptible en l'espace de 2&nbsp;semaines, et l'effet maximum est atteint en 4&nbsp;semaines et se maintient lors du traitement &agrave; long terme. L'association de valsartan et d'hydrochlorothiazide permet d'obtenir une r&eacute;duction suppl&eacute;mentaire significative de la pression art&eacute;rielle.</dd>
<dd>L'interruption subite du traitement avec Tareg n'a pas &eacute;t&eacute; associ&eacute;e &agrave; un rebond de l'hypertension ou &agrave; d'autres &eacute;v&eacute;nements cliniques ind&eacute;sirables.</dd>
<dd>Il a &eacute;t&eacute; montr&eacute; que le valsartan diminuait l'excr&eacute;tion urinaire d'albumine chez les patients hypertendus diab&eacute;tiques de type&nbsp;2 ayant une microalbuminurie. L'&eacute;tude MARVAL (Micro Albuminuria Reduction with Valsartan) &eacute;valuait la diminution de l'excr&eacute;tion urinaire d'albumine (EUA) sous un traitement par valsartan (80 &agrave; 160&nbsp;mg une fois par jour) en comparaison &agrave; l'amlodipine (5 &agrave; 10&nbsp;mg une fois par jour), chez 332&nbsp;patients diab&eacute;tiques de type&nbsp;2 (&acirc;ge moyen&nbsp;: 58&nbsp;ans&nbsp;; 265&nbsp;hommes) pr&eacute;sentant une microalbuminurie (valsartan&nbsp;: 58&nbsp;&micro;g/min&nbsp;; amlodipine&nbsp;: 55,4&nbsp;&micro;g/min), hypertendus ou non, avec une fonction r&eacute;nale pr&eacute;serv&eacute;e (cr&eacute;atinin&eacute;mie &lt;&nbsp;120&nbsp;&micro;mol/l). A 24&nbsp;semaines, l'EUA &eacute;tait abaiss&eacute;e (p &lt;&nbsp;0,001) de 42&nbsp;% (-&nbsp;24,2&nbsp;&micro;g/min&nbsp;; IC 95&nbsp;%&nbsp;: -&nbsp;40,4 &agrave; -&nbsp;19,1) pour le valsartan et d'environ 3&nbsp;% (-&nbsp;1,7&nbsp;&micro;g/min&nbsp;; IC 95&nbsp;%&nbsp;: -&nbsp;5,6 &agrave; 14,9) pour l'amlodipine en d&eacute;pit d'une baisse de pression art&eacute;rielle similaire dans les deux groupes.</dd>
<dd>L'&eacute;tude DROP (Diovan Reduction of Proteinuria) a examin&eacute; plus en d&eacute;tail l'efficacit&eacute; du valsartan sur la r&eacute;duction de l'EUA chez 391&nbsp;patients hypertendus (PA =&nbsp;150/88&nbsp;mmHg) diab&eacute;tiques de type&nbsp;2, albuminuriques (moyenne =&nbsp;102&nbsp;&micro;g/min&nbsp;; 20-700&nbsp;&micro;g/min) et dont la fonction r&eacute;nale &eacute;tait pr&eacute;serv&eacute;e (cr&eacute;atinin&eacute;mie moyenne =&nbsp;80&nbsp;&micro;mol/l). Les patients ont &eacute;t&eacute; randomis&eacute;s pour recevoir l'une des 3&nbsp;doses de valsartan (160, 320 ou 640&nbsp;mg une fois par jour) et ont &eacute;t&eacute; trait&eacute;s pendant 30&nbsp;semaines. L'objectif de cette &eacute;tude &eacute;tait de d&eacute;terminer la dose optimale de valsartan afin de r&eacute;duire l'EUA chez les patients hypertendus diab&eacute;tiques de type&nbsp;2. A 30&nbsp;semaines, le pourcentage de variation de l'EUA &eacute;tait significativement r&eacute;duit de 36&nbsp;% par rapport &agrave; l'inclusion sous valsartan 160&nbsp;mg (IC &agrave; 95&nbsp;%&nbsp;: 22 a 47&nbsp;%), et de 44&nbsp;% sous valsartan 320&nbsp;mg (IC &agrave; 95&nbsp;%&nbsp;: 31 &agrave; 54&nbsp;%). Il a &eacute;t&eacute; conclu que 160 &agrave; 320&nbsp;mg de valsartan entra&icirc;naient des r&eacute;ductions cliniquement pertinentes de l'EUA chez les patients hypertendus diab&eacute;tiques de type&nbsp;2.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Post-infarctus du myocarde r&eacute;cent (Tareg 40&nbsp;mg, 80&nbsp;mg et 160&nbsp;mg)&nbsp;:
</dt>
<dd>L'&eacute;tude &laquo;&nbsp;VALsartan In Acute myocardial iNfarcTion&nbsp;&raquo; (VALIANT) &eacute;tait une &eacute;tude internationale, contr&ocirc;l&eacute;e, randomis&eacute;e, en double aveugle, r&eacute;alis&eacute;e chez 14&nbsp;703 patients pr&eacute;sentant un infarctus aigu du myocarde et des signes cliniques ou radiologiques d'insuffisance cardiaque congestive et/ou de signes de dysfonction ventriculaire gauche (se manifestant par une fraction d'&eacute;jection &lt;=&nbsp;40&nbsp;% &agrave; la ventriculographie isotopique ou &lt;=&nbsp;35&nbsp;% &agrave; l'&eacute;chocardiographie ou &agrave; l'angiographie ventriculaire de contraste). Les patients &eacute;taient randomis&eacute;s entre 12&nbsp;heures et 10&nbsp;jours apr&egrave;s l'apparition des sympt&ocirc;mes d'infarctus du myocarde pour recevoir du valsartan, du captopril ou une association de valsartan et de captopril. La dur&eacute;e moyenne du traitement a &eacute;t&eacute; de 2&nbsp;ans. Le crit&egrave;re principal d'&eacute;valuation &eacute;tait le d&eacute;lai avant mortalit&eacute;, toutes causes confondues.</dd>
<dd>Le valsartan a &eacute;t&eacute; aussi efficace que le captopril sur la r&eacute;duction de la mortalit&eacute;, toutes causes confondues, apr&egrave;s infarctus du myocarde. Le pourcentage de mortalit&eacute;, toutes causes confondues, a &eacute;t&eacute; semblable dans l'ensemble des groupes de traitement&nbsp;: valsartan (19,9&nbsp;%), captopril (19,5&nbsp;%), et valsartan +&nbsp;captopril (19,3&nbsp;%). L'association de valsartan et de captopril n'a pas apport&eacute; de b&eacute;n&eacute;fice suppl&eacute;mentaire par rapport au captopril administr&eacute; seul. Il n'y a pas eu de diff&eacute;rence entre le valsartan et le captopril sur la mortalit&eacute;, toutes causes confondues, sur la base de l'&acirc;ge, du sexe, de l'appartenance ethnique, des traitements initiaux ou de la pathologie sous-jacente. Le valsartan a &eacute;galement &eacute;t&eacute; efficace sur l'allongement du d&eacute;lai avant mortalit&eacute; cardiovasculaire, la r&eacute;duction de la mortalit&eacute; cardiovasculaire, le taux d'hospitalisation pour insuffisance cardiaque, la r&eacute;cidive d'infarctus du myocarde, l'arr&ecirc;t cardiaque ressuscit&eacute; et l'accident vasculaire c&eacute;r&eacute;bral non fatal (crit&egrave;re d'&eacute;valuation composite secondaire).</dd>
<dd>Le profil de tol&eacute;rance du valsartan correspondait &agrave; l'&eacute;volution clinique des patients trait&eacute;s dans un contexte de post-infarctus du myocarde. En ce qui concerne la fonction r&eacute;nale, un doublement de la cr&eacute;atinine s&eacute;rique a &eacute;t&eacute; observ&eacute; chez 4,2&nbsp;% des patients trait&eacute;s par valsartan, chez 4,8&nbsp;% de ceux trait&eacute;s par l'association valsartan +&nbsp;captopril et chez 3,4&nbsp;% de ceux trait&eacute;s par captopril. On a rapport&eacute; des arr&ecirc;ts de traitements en raison de diff&eacute;rents types de dysfonctionnement r&eacute;nal chez 1,1&nbsp;% des patients trait&eacute;s par valsartan, 1,3&nbsp;% de ceux trait&eacute;s par valsartan +&nbsp;captopril et 0,8&nbsp;% de ceux trait&eacute;s par captopril. L'&eacute;valuation des patients apr&egrave;s un infarctus du myocarde doit comporter une exploration de leur fonction r&eacute;nale.</dd>
<dd>Il n'y a pas eu de diff&eacute;rence sur la mortalit&eacute;, toutes causes confondues, ou sur la mortalit&eacute; ou la morbidit&eacute; cardiovasculaires lorsque des b&ecirc;tabloquants ont &eacute;t&eacute; administr&eacute;s concomitamment &agrave; l'association valsartan +&nbsp;captopril, au valsartan seul ou au captopril seul. Quel que soit le traitement, la mortalit&eacute; a &eacute;t&eacute; inf&eacute;rieure dans le groupe de patients trait&eacute;s par un b&ecirc;tabloquant, ce qui sugg&egrave;re que le b&eacute;n&eacute;fice connu des b&ecirc;tabloquants dans cette population s'est maintenu pendant cette &eacute;tude.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance cardiaque (Tareg 40&nbsp;mg, 80&nbsp;mg et 160&nbsp;mg)&nbsp;:
</dt>
<dd> L'&eacute;tude Val-HeFT &eacute;tait une &eacute;tude clinique multicentrique, randomis&eacute;e, contr&ocirc;l&eacute;e, comparant l'effet du valsartan par rapport &agrave; un placebo sur la morbidit&eacute; et la mortalit&eacute; chez 5010&nbsp;patients souffrant d'insuffisance cardiaque de classe&nbsp;II (62&nbsp;%), III (36&nbsp;%) ou IV (2&nbsp;%) selon la classification NYHA, recevant les traitements standards et pr&eacute;sentant une FEVG &lt;&nbsp;40&nbsp;% et un diam&egrave;tre t&eacute;l&eacute;diastolique ventriculaire gauche (DTDVG) &gt;&nbsp;2,9&nbsp;cm/m<font face="verdana" size="-1"><sup>2</sup></font>. Les traitements &agrave; l'inclusion comportaient des IEC (93&nbsp;%), des diur&eacute;tiques (86&nbsp;%), de la digoxine (67&nbsp;%) et des b&ecirc;tabloquants (36&nbsp;%). La dur&eacute;e moyenne du suivi a &eacute;t&eacute; de pr&egrave;s de 2&nbsp;ans. La dose moyenne quotidienne de Tareg dans l'&eacute;tude Val-HeFT a &eacute;t&eacute; de 254&nbsp;mg. L'&eacute;tude comportait deux crit&egrave;res principaux d'&eacute;valuation&nbsp;: la mortalit&eacute;, toutes causes confondues, (d&eacute;lai jusqu'au d&eacute;c&egrave;s) et le crit&egrave;re composite mortalit&eacute; et morbidit&eacute; li&eacute;e &agrave; l'insuffisance cardiaque (d&eacute;lai avant le premier &eacute;v&eacute;nement morbide). Ce dernier crit&egrave;re a &eacute;t&eacute; d&eacute;fini comme suit&nbsp;: d&eacute;c&egrave;s, mort subite ressuscit&eacute;e, hospitalisation pour insuffisance cardiaque ou administration d'agents inotropiques ou vasodilatateurs pendant 4&nbsp;heures ou plus, sans hospitalisation.</dd>
<dd>Le crit&egrave;re mortalit&eacute;, toutes causes confondues, a &eacute;t&eacute; similaire (p&nbsp;=&nbsp;NS) dans les groupes valsartan (19,7&nbsp;%) et placebo (19,4&nbsp;%). Le b&eacute;n&eacute;fice primaire a &eacute;t&eacute; une r&eacute;duction de 27,5&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: 17&nbsp;% &agrave; 37&nbsp;%) du risque de premi&egrave;re hospitalisation pour insuffisance cardiaque (13,9&nbsp;% contre 18,5&nbsp;%). Les r&eacute;sultats semblant favoriser le placebo (crit&egrave;re composite mortalit&eacute; et morbidit&eacute; de 21,9&nbsp;% sous placebo contre 25,4&nbsp;% sous valsartan) ont &eacute;t&eacute; observ&eacute;s chez les patients recevant la triple association IEC, b&ecirc;tabloquant et valsartan.</dd>
<dd>Les b&eacute;n&eacute;fices sur la morbidit&eacute; ont &eacute;t&eacute; les plus importants dans un sous-groupe de patients (n&nbsp;=&nbsp;366) ne recevant pas d'IEC. Dans ce sous-groupe de patients, on a observ&eacute; une r&eacute;duction significative de 33&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: -&nbsp;6&nbsp;% &agrave; 58&nbsp;%) de la mortalit&eacute;, toutes causes confondues, sous valsartan par rapport au placebo (17,3&nbsp;% valsartan contre 27,1&nbsp;% placebo) ainsi qu'une r&eacute;duction significative de 44&nbsp;% du crit&egrave;re composite de risque de mortalit&eacute; et de morbidit&eacute; (24,9&nbsp;% valsartan contre 42,5&nbsp;% placebo).</dd>
<dd>Chez les patients recevant un IEC sans b&ecirc;tabloquant, la mortalit&eacute; toutes causes confondues a &eacute;t&eacute; similaire (p&nbsp;=&nbsp;NS) dans les groupes valsartan (21,8&nbsp;%) et placebo (22,5&nbsp;%). Le crit&egrave;re composite de risque de mortalit&eacute; et de morbidit&eacute; a &eacute;t&eacute; significativement r&eacute;duit de 18,3&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: 8&nbsp;% &agrave; 28&nbsp;%) sous valsartan par rapport au placebo (31,0&nbsp;% contre 36,3&nbsp;%).</dd>
<dd>Dans la population globale de l'&eacute;tude Val-HeFT, les patients trait&eacute;s par valsartan ont eu une am&eacute;lioration significative, par rapport au placebo, de la classe fonctionnelle NYHA, ainsi que des signes et sympt&ocirc;mes d'insuffisance cardiaque, y compris la dyspn&eacute;e, la fatigue, l'oed&egrave;me et les r&acirc;les. Les patients trait&eacute;s par valsartan avaient une meilleure qualit&eacute; de vie que ceux trait&eacute;s par le placebo ainsi que l'attestait la diff&eacute;rence entre les scores obtenus au questionnaire de qualit&eacute; de vie &laquo;&nbsp;Minnesota Living with Heart Failure Quality of Life&nbsp;&raquo; &agrave; l'entr&eacute;e et &agrave; la sortie de l'&eacute;tude. Par rapport aux patients sous placebo, une augmentation significative de la fraction d'&eacute;jection et une diminution significative du DTDVG entre l'inclusion et la fin de l'&eacute;tude, ont &eacute;t&eacute; observ&eacute;es chez les patients sous valsartan.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Population p&eacute;diatrique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Hypertension&nbsp;:
</dt>
<dd>L'effet antihypertenseur du valsartan a &eacute;t&eacute; &eacute;valu&eacute; dans quatre &eacute;tudes cliniques randomis&eacute;es, en double aveugle, chez 561&nbsp;patients p&eacute;diatriques &acirc;g&eacute;s de 6 &agrave; 18&nbsp;ans et 165&nbsp;patients &acirc;g&eacute;s de 1 &agrave; 6&nbsp;ans. Les troubles urinaires et r&eacute;naux ainsi que l'ob&eacute;sit&eacute; &eacute;taient les pathologies sous-jacentes les plus fr&eacute;quentes, pouvant contribuer &agrave; l'hypertension des enfants inclus dans ces &eacute;tudes.</dd>
<dd>
<ul>
<li type="disc">Exp&eacute;rience clinique chez les enfants &acirc;g&eacute;s de 6&nbsp;ans ou plus&nbsp;:<br>Dans une &eacute;tude clinique men&eacute;e chez 261&nbsp;patients p&eacute;diatriques hypertendus &acirc;g&eacute;s de 6 &agrave; 16&nbsp;ans, les patients de poids &lt;&nbsp;35&nbsp;kg ont re&ccedil;u 10, 40 et 80&nbsp;mg de valsartan comprim&eacute;s une fois par jour (dose faible, interm&eacute;diaire et &eacute;lev&eacute;e) et les patients de poids &gt;=&nbsp;35&nbsp;kg ont re&ccedil;u 20, 80 et 160&nbsp;mg de valsartan comprim&eacute;s une fois par jour (dose faible, interm&eacute;diaire et &eacute;lev&eacute;e). A la fin des 2&nbsp;semaines, le valsartan a diminu&eacute; la pression art&eacute;rielle diastolique et systolique de fa&ccedil;on dose-d&eacute;pendante. Globalement, les trois doses de valsartan (faible, interm&eacute;diaire et &eacute;lev&eacute;e) ont diminu&eacute; significativement la pression art&eacute;rielle systolique respectivement de 8, 10, 12&nbsp;mm&nbsp;Hg par rapport &agrave; l'&eacute;tat initial.<br>Les patients ont &eacute;t&eacute; rerandomis&eacute;s soit pour continuer &agrave; recevoir la m&ecirc;me dose de valsartan, soit pour recevoir le placebo. Chez les patients qui continuaient &agrave; recevoir la dose interm&eacute;diaire et &eacute;lev&eacute;e de valsartan, la pression art&eacute;rielle systolique au creux de l'effet a &eacute;t&eacute; diminu&eacute;e de -&nbsp;4 et -&nbsp;7&nbsp;mm&nbsp;Hg par rapport &agrave; celle des patients ayant re&ccedil;u le placebo. Chez les patients qui continuaient &agrave; recevoir la faible dose de valsartan, la pression art&eacute;rielle systolique au creux de l'effet &eacute;tait similaire &agrave; celle observ&eacute;e chez les patients ayant re&ccedil;u le placebo. Globalement, une efficacit&eacute; antihypertensive dose-d&eacute;pendante du valsartan a &eacute;t&eacute; observ&eacute;e dans tous les sous-groupes d&eacute;mographiques.<br>Dans une autre &eacute;tude clinique ayant inclus 300&nbsp;patients p&eacute;diatriques hypertendus &acirc;g&eacute;s de 6 &agrave; 18&nbsp;ans, les patients &eacute;ligibles &eacute;taient randomis&eacute;s pour recevoir soit du valsartan, soit de l'&eacute;nalapril pendant 12&nbsp;semaines. Les enfants de poids compris entre &gt;=&nbsp;18&nbsp;kg et &lt;&nbsp;35&nbsp;kg recevaient valsartan 80&nbsp;mg ou &eacute;nalapril 10&nbsp;mg, ceux de poids compris entre &gt;=&nbsp;35&nbsp;kg et &lt;&nbsp;80&nbsp;kg recevaient valsartan 160&nbsp;mg ou &eacute;nalapril 20&nbsp;mg, ceux de poids &gt;=&nbsp;80&nbsp;kg recevaient valsartan 320&nbsp;mg ou &eacute;nalapril 40&nbsp;mg. La diminution de la pression art&eacute;rielle systolique a &eacute;t&eacute; comparable chez les patients ayant re&ccedil;u le valsartan (15&nbsp;mm&nbsp;Hg) et chez ceux ayant re&ccedil;u l'&eacute;nalapril (14&nbsp;mm&nbsp;Hg) [p de non-inf&eacute;riorit&eacute; &lt;&nbsp;0,0001]. Des r&eacute;sultats similaires ont &eacute;t&eacute; observ&eacute;s pour la pression art&eacute;rielle diastolique, qui a &eacute;t&eacute; diminu&eacute;e de 9,1&nbsp;mm&nbsp;Hg et de 8,5&nbsp;mm&nbsp;Hg respectivement avec le valsartan et l'&eacute;nalapril.<br>
</li>
<li type="disc">Exp&eacute;rience clinique chez les enfants &acirc;g&eacute;s de moins de 6&nbsp;ans&nbsp;:<br>Deux &eacute;tudes cliniques ont &eacute;t&eacute; men&eacute;es respectivement chez 90 et 75&nbsp;patients &acirc;g&eacute;s de 1 &agrave; 6&nbsp;ans. Aucun enfant &acirc;g&eacute; de moins de 1&nbsp;an n'a &eacute;t&eacute; inclus dans ces &eacute;tudes. Dans la premi&egrave;re &eacute;tude, l'efficacit&eacute; du valsartan a &eacute;t&eacute; confirm&eacute;e par rapport au placebo mais une dose-r&eacute;ponse n'a pas pu &ecirc;tre d&eacute;montr&eacute;e. Dans la deuxi&egrave;me &eacute;tude, des doses plus &eacute;lev&eacute;es de valsartan ont &eacute;t&eacute; associ&eacute;es &agrave; des diminutions plus importantes de la PA mais la dose-r&eacute;ponse n'a pas atteint la signification statistique et la diff&eacute;rence entre les traitements par rapport au placebo &eacute;tait non significative. En raison de ces r&eacute;sultats, le valsartan n'est pas recommand&eacute; dans ce groupe d'&acirc;ge (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>L'Agence europ&eacute;enne du m&eacute;dicament a exon&eacute;r&eacute; le laboratoire de l'obligation de soumettre les r&eacute;sultats des &eacute;tudes de Tareg dans l'ensemble des sous-groupes de la population p&eacute;diatrique dans l'insuffisance cardiaque et dans l'insuffisance cardiaque apr&egrave;s un infarctus du myocarde r&eacute;cent. <span>Cf&nbsp;Posologie et Mode d'administration</span> pour plus d'information sur l'utilisation dans la population p&eacute;diatrique.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale de valsartan seul, les pics de concentration plasmatique de valsartan sont atteints apr&egrave;s 2 &agrave; 4&nbsp;heures avec les comprim&eacute;s et 1 &agrave; 2&nbsp;heures avec la solution buvable. La biodisponibilit&eacute; absolue moyenne est de 23&nbsp;% et 39&nbsp;% respectivement avec les comprim&eacute;s et la solution buvable. Les concentrations sanguines de valsartan (mesur&eacute;es par l'AUC) et les pics plasmatiques (Cmax) diminuent respectivement d'environ 40&nbsp;% et 50&nbsp;% si le valsartan est administr&eacute; au cours d'un repas, mais les taux plasmatiques sont similaires 8&nbsp;heures apr&egrave;s la prise, que le patient ait &eacute;t&eacute; &agrave; jeun ou non. Toutefois, cette r&eacute;duction de l'AUC n'est pas associ&eacute;e &agrave; une diminution cliniquement significative de l'effet th&eacute;rapeutique, c'est pourquoi le valsartan peut &ecirc;tre pris pendant ou en dehors des repas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre du valsartan apr&egrave;s administration intraveineuse est d'environ 17&nbsp;litres, ce qui indique qu'il n'y a pas de distribution importante du valsartan dans les tissus. La liaison du valsartan aux prot&eacute;ines s&eacute;riques est forte (94&nbsp;% &agrave; 97&nbsp;%)&nbsp;; il se lie principalement &agrave; l'albumine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le valsartan n'est pas largement biotransform&eacute; puisque seuls 20&nbsp;% de la dose sont retrouv&eacute;s sous forme de m&eacute;tabolites. De faibles concentrations plasmatiques d'un m&eacute;tabolite hydroxy ont &eacute;t&eacute; retrouv&eacute;es (moins de 10&nbsp;% de l'AUC du valsartan). Ce m&eacute;tabolite est inactif sur le plan pharmacologique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Le valsartan se caract&eacute;rise par une d&eacute;croissance cin&eacute;tique multiexponentielle (t<sub>&frac12;alpha</sub> &lt;&nbsp;1&nbsp;h et t<sub>&frac12;&szlig;</sub> d'environ 9&nbsp;heures). L'excr&eacute;tion du valsartan se fait principalement par voie biliaire dans les f&egrave;ces (environ 83&nbsp;% de la dose) mais &eacute;galement par voie r&eacute;nale dans les urines (environ 13&nbsp;% de la dose), essentiellement sous forme inchang&eacute;e. Apr&egrave;s administration intraveineuse, la clairance plasmatique du valsartan est d'environ 2&nbsp;l/h et sa clairance r&eacute;nale de 0,62&nbsp;l/h (environ 30&nbsp;% de la clairance totale). La demi-vie du valsartan est de 6&nbsp;heures.</dd>
<dd>Chez les patients insuffisants cardiaques&nbsp;:</dd>
<dd>Le d&eacute;lai moyen pour atteindre le pic de concentration plasmatique et la demi-vie d'&eacute;limination du valsartan chez les patients ayant une insuffisance cardiaque ont &eacute;t&eacute; semblables &agrave; ceux observ&eacute;s chez les volontaires sains. Les valeurs de l'AUC et de la Cmax du valsartan augmentent de mani&egrave;re lin&eacute;aire et sont presque proportionnelles &agrave; la dose sur l'&eacute;ventail des doses cliniques (40 &agrave; 160&nbsp;mg deux fois par jour).</dd>
<dd>Le rapport d'accumulation moyen est d'environ 1,7. La clairance apparente du valsartan apr&egrave;s administration orale est d'environ 4,5&nbsp;l/h. L'&acirc;ge n'a pas d'influence sur la clairance apparente chez les patients ayant une insuffisance cardiaque.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>Sujets &acirc;g&eacute;s&nbsp;: Chez certaines personnes &acirc;g&eacute;es, des concentrations sanguines du valsartan l&eacute;g&egrave;rement plus &eacute;lev&eacute;es que chez des sujets jeunes ont &eacute;t&eacute; constat&eacute;es, sans toutefois que cela ait une signification clinique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Alt&eacute;ration de la fonction r&eacute;nale&nbsp;:
</dt>
<dd>On n'a constat&eacute; aucune corr&eacute;lation entre la fonction r&eacute;nale et les concentrations sanguines du valsartan, ce qui est attendu pour une substance dont la clairance r&eacute;nale ne repr&eacute;sente que 30&nbsp;% de la clairance plasmatique totale. Par cons&eacute;quent, aucune adaptation posologique n'est requise chez les patients pr&eacute;sentant une atteinte r&eacute;nale (clairance de la cr&eacute;atinine &gt;&nbsp;10&nbsp;ml/min). Il n'y a actuellement pas d'exp&eacute;rience sur l'innocuit&eacute; de Tareg chez les patients dont la clairance de la cr&eacute;atinine est &lt;&nbsp;10&nbsp;ml/min et chez les patients dialys&eacute;s. Le valsartan doit donc &ecirc;tre utilis&eacute; avec prudence chez ces patients (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>). Du fait de sa forte liaison aux prot&eacute;ines plasmatiques, une &eacute;limination du valsartan par dialyse est peu probable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Environ 70&nbsp;% de la dose absorb&eacute;e sont &eacute;limin&eacute;s par voie biliaire, essentiellement sous forme inchang&eacute;e. Le valsartan ne subit pas de biotransformation importante. Un doublement de l'exposition (AUC) a &eacute;t&eacute; observ&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e par rapport aux sujets sains. Cependant, aucune corr&eacute;lation entre les concentrations plasmatiques de valsartan et la gravit&eacute; du dysfonctionnement h&eacute;patique n'a &eacute;t&eacute; &eacute;tablie. Tareg n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez des patients atteints de dysfonctionnement h&eacute;patique s&eacute;v&egrave;re (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Population p&eacute;diatrique&nbsp;:</b>
</dt>
<dd>Dans une &eacute;tude chez 26&nbsp;patients p&eacute;diatriques hypertendus (&acirc;g&eacute;s de 1 &agrave; 16&nbsp;ans) recevant une dose unique de suspension de valsartan (0,9 &agrave; 2&nbsp;mg/kg en moyenne, avec une dose maximum de 80&nbsp;mg), la clairance (litres/h/kg) du valsartan a &eacute;t&eacute; similaire quel que soit l'&acirc;ge entre 1&nbsp;an et 16&nbsp;ans et comparable &agrave; celle des adultes recevant la m&ecirc;me formulation.</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>L'utilisation chez les patients p&eacute;diatriques ayant une clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min et chez les patients p&eacute;diatriques sous dialyse n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. Par cons&eacute;quent, le valsartan n'est pas recommand&eacute; chez ces patients. Aucun ajustement posologique n'est n&eacute;cessaire chez les patients p&eacute;diatriques ayant une clairance de la cr&eacute;atinine &gt;&nbsp;30&nbsp;ml/min. La fonction r&eacute;nale et la kali&eacute;mie devront &ecirc;tre &eacute;troitement surveill&eacute;es (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute;, canc&eacute;rogen&egrave;se, et des fonctions de reproduction, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p>
<p>Chez le rat, des doses toxiques maternelles (600&nbsp;mg/kg/jour) dans les derniers jours de la gestation et de la lactation, ont entra&icirc;n&eacute; une survie et un gain pond&eacute;ral inf&eacute;rieurs ainsi qu'un retard de croissance (d&eacute;collement de l'auricule, ouverture du conduit auditif) chez la prog&eacute;niture (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>). Ces doses chez le rat (600&nbsp;mg/kg/jour) repr&eacute;sentent environ 18&nbsp;fois la dose recommand&eacute;e chez l'humain sur la base de mg/m<font face="verdana" size="-1"><sup>2</sup></font> (les calculs supposent une dose orale de 320&nbsp;mg/jour et un patient de 60&nbsp;kg).</p>
<p>Lors des &eacute;tudes non cliniques de s&eacute;curit&eacute;, l'administration chez le rat de fortes doses de valsartan (200 &agrave; 600&nbsp;mg/kg de poids corporel) a entra&icirc;n&eacute; une diminution des param&egrave;tres relatifs aux globules rouges (&eacute;rythrocytes, h&eacute;moglobine, h&eacute;matocrite) et l'apparition de signes probants d'alt&eacute;ration de l'h&eacute;modynamique r&eacute;nale (ur&eacute;mie l&eacute;g&egrave;rement augment&eacute;e, hyperplasie tubulaire r&eacute;nale et basophilie chez les m&acirc;les). Ces doses chez le rat (200 &agrave; 600&nbsp;mg/kg/jour) repr&eacute;sentent environ 6 &agrave; 18&nbsp;fois la dose recommand&eacute;e chez l'humain sur la base de mg/m<font face="verdana" size="-1"><sup>2</sup></font> (les calculs supposent une dose orale de 320&nbsp;mg/jour et un patient de 60&nbsp;kg).</p>
<p>Des doses identiques chez le ouistiti ont entra&icirc;n&eacute; des alt&eacute;rations similaires mais plus s&eacute;v&egrave;res, en particulier au niveau r&eacute;nal, o&ugrave; les alt&eacute;rations ont &eacute;volu&eacute; vers une n&eacute;phropathie incluant une augmentation de l'ur&eacute;e et de la cr&eacute;atinine.</p>
<p>On a &eacute;galement observ&eacute; une hypertrophie des cellules juxtaglom&eacute;rulaires r&eacute;nales dans les deux esp&egrave;ces. On a jug&eacute; que toutes ces alt&eacute;rations r&eacute;sultaient de l'activit&eacute; pharmacologique du valsartan, qui produit une hypotension prolong&eacute;e, particuli&egrave;rement chez le ouistiti. L'hypertrophie des cellules juxtaglom&eacute;rulaires r&eacute;nales ne semble pas &ecirc;tre pertinente aux doses th&eacute;rapeutiques de valsartan chez l'homme.</p>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Des administrations orales quotidiennes de valsartan &agrave; des doses aussi faibles que 1&nbsp;mg/kg/jour (environ 10-35&nbsp;% de la dose p&eacute;diatrique maximale recommand&eacute;e de 4&nbsp;mg/kg/jour sur la base de l'exposition syst&eacute;mique), administr&eacute;es chez les rats nouveau-n&eacute;s/jeunes (de 7 &agrave; 70&nbsp;jours apr&egrave;s la naissance), a entra&icirc;n&eacute; des l&eacute;sions r&eacute;nales irr&eacute;versibles et permanentes. Les effets mentionn&eacute;s ci-dessus correspondent &agrave; un effet pharmacologique exag&eacute;r&eacute; attendu des inhibiteurs de l'enzyme de conversion et des antagonistes de l'angiotensine II de type&nbsp;1. De tels effets sont observ&eacute;s lorsque des rats sont trait&eacute;s pendant les 13&nbsp;premiers jours de leur vie. Cette p&eacute;riode correspond &agrave; la p&eacute;riode de gestation de 36&nbsp;semaines chez l'homme, qui peut &eacute;ventuellement se prolonger jusqu'&agrave; 44&nbsp;semaines apr&egrave;s la conception. Les rats jeunes de l'&eacute;tude valsartan ont &eacute;t&eacute; trait&eacute;s jusqu'au jour 70 et la survenue d'un effet sur la maturation r&eacute;nale (4-6&nbsp;semaines apr&egrave;s la naissance) ne peut &ecirc;tre exclue. La maturation des fonctions r&eacute;nales est un processus &eacute;volutif au cours de la premi&egrave;re ann&eacute;e de vie chez l'homme. Ainsi, une cons&eacute;quence clinique chez les enfants &acirc;g&eacute;s de moins de 1&nbsp;an ne peut &ecirc;tre exclue, m&ecirc;me si les donn&eacute;es pr&eacute;cliniques n'indiquent pas de probl&egrave;me de s&eacute;curit&eacute; d'emploi chez les enfants &acirc;g&eacute;s de plus de 1&nbsp;an.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C, dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3815406</b>1</font> (2001) 30&nbsp;cp &agrave;&nbsp;40&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3815412</b>2</font> (2001) 56&nbsp;cp &agrave;&nbsp;40&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3815435</b>1</font> (2001) 90&nbsp;cp &agrave;&nbsp;40&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3815464</b>1</font> (2001) 30&nbsp;cp &agrave;&nbsp;80&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3815470</b>2</font> (2001) 56&nbsp;cp &agrave;&nbsp;80&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3815493</b>1</font> (2001) 90&nbsp;cp &agrave;&nbsp;80&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3815524</b>2</font> (2001) 30&nbsp;cp &agrave;&nbsp;160&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3815530</b>3</font> (2001) 56&nbsp;cp &agrave;&nbsp;160&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3815553</b>2</font> (2001) 90&nbsp;cp &agrave;&nbsp;160&nbsp;mg.</td>
</tr>
<tr>
<td colspan="2">RCP r&eacute;vis&eacute;s le 13.01.2011.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">18.14&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 40&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>48.00&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 40&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>21.78&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 80&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>56.83&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 80&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>27.28&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 160&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>70.21&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 160&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %.</td>
</tr>
<tr>
<td colspan="2">
<p>Non remboursable &agrave; la date du 11.04.11 dans l'indication &laquo;&nbsp;Traitement de l'hypertension chez les enfants et les adolescents &acirc;g&eacute;s de 6 &agrave; 18&nbsp;ans&nbsp;&raquo; (demande d'admission &agrave; l'&eacute;tude).</p>
</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

