<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">NOVOMIX&reg;</font></b></center>
<meta name="version" content="16.6">



<br>
<b>insuline asparte biphasique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>NovoMix&nbsp;30 Penfill&nbsp;:</b>
<br>
Suspension injectable SC &agrave; 100&nbsp;U/ml (blanche)&nbsp;: &nbsp;Cartouches<sup>*</sup> de 3&nbsp;ml, bo&icirc;te de&nbsp;5.<!--Fin forme-->

<b>NovoMix&nbsp;30 FlexPen&nbsp;:</b>
<br>
Suspension injectable SC &agrave; 100&nbsp;U/ml (blanche)&nbsp;: &nbsp;Cartouches<sup>*</sup> de 3&nbsp;ml en stylo injecteur multidose pr&eacute;rempli jetable, bo&icirc;te de&nbsp;5.
<br>
<b>NovoMix&nbsp;50 FlexPen&nbsp;:</b>
<br>
Suspension injectable SC &agrave; 100&nbsp;U/ml (blanche)&nbsp;: &nbsp;Cartouches<sup>*</sup> de 3&nbsp;ml en stylo injecteur multidose pr&eacute;rempli jetable, bo&icirc;te de&nbsp;5.
<br>
<b>NovoMix&nbsp;70 FlexPen&nbsp;:</b>
<br>
Suspension injectable SC &agrave; 100&nbsp;U/ml (blanche)&nbsp;: &nbsp;Cartouches<sup>*</sup> de 3&nbsp;ml en stylo injecteur multidose pr&eacute;rempli jetable, bo&icirc;te de&nbsp;5.
<sup>*</sup>&nbsp;
									<font size="-1">La cartouche contient une bille de verre qui facilite la remise en suspension.<br>
</font><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cartouche ou p&nbsp;stylo&nbsp;</td>
</tr>
<tr>
<td align="left">Insuline asparte<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">300&nbsp;U</td>
</tr>
</table>
Excipients (communs) : 
				glyc&eacute;rol, ph&eacute;nol, m&eacute;tacr&eacute;sol, chlorure de zinc, phosphate disodique dihydrat&eacute;, chlorure de sodium, sulfate de protamine, acide chlorhydrique et hydroxyde de sodium (pour l'ajustement du pH), eau ppi.<br>
<p>1&nbsp;ml de suspension contient 100&nbsp;U (soit 3,5&nbsp;mg) d'insuline asparte soluble/insuline asparte protamine cristallis&eacute;e, dans un rapport de 30/70 (NovoMix&nbsp;30), 50/50 (NovoMix&nbsp;50) et 70/30 (NovoMix&nbsp;70).</p>
<br>
<sup>*</sup>&nbsp;<font size="-1">Produite par la technique de l'ADN recombinant sur Saccharomyces cerevisiae.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
NovoMix&nbsp;30&nbsp;:
</dt>
<dd>Traitement du diab&egrave;te de l'adulte, de l'adolescent et de l'enfant de 10 &agrave; 17&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
NovoMix&nbsp;50 et NovoMix&nbsp;70&nbsp;:
</dt>
<dd>Traitement du diab&egrave;te de l'adulte.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La teneur en insuline des analogues de l'insuline, y compris l'insuline asparte, est exprim&eacute;e en unit&eacute;s (U), alors que la teneur en insuline de l'insuline humaine est exprim&eacute;e en unit&eacute;s internationales (UI).</p>
<p>La posologie de NovoMix d&eacute;pend de chaque individu et est d&eacute;termin&eacute;e en fonction des besoins du patient. Un contr&ocirc;le glyc&eacute;mique et un ajustement de la posologie de l'insuline sont recommand&eacute;s afin d'obtenir un &eacute;quilibre glyc&eacute;mique optimal.</p>
<p>Un ajustement de la dose peut &ecirc;tre n&eacute;cessaire si le patient augmente son activit&eacute; physique, modifie son r&eacute;gime alimentaire ou en cas de maladie concomitante.</p>
<p>Chez les patients diab&eacute;tiques, un contr&ocirc;le m&eacute;tabolique optimal retarde efficacement l'apparition des complications tardives du diab&egrave;te et en ralentit la progression. Un contr&ocirc;le m&eacute;tabolique optimal, incluant la surveillance glyc&eacute;mique, est donc recommand&eacute;.</p>
<div>
<dl>
<dt>
<b>NovoMix&nbsp;30&nbsp;:</b>
</dt>
<dd>Chez les patients diab&eacute;tiques de type 2, NovoMix&nbsp;30 peut &ecirc;tre administr&eacute; en monoth&eacute;rapie. NovoMix&nbsp;30 peut &ecirc;tre &eacute;galement administr&eacute; en association &agrave; des antidiab&eacute;tiques oraux si la glyc&eacute;mie des patients est insuffisamment contr&ocirc;l&eacute;e par des antidiab&eacute;tiques oraux seuls. Pour les patients diab&eacute;tiques de type 2, la dose initiale de NovoMix&nbsp;30 recommand&eacute;e est de 6&nbsp;U au petit d&eacute;jeuner et de 6&nbsp;U au d&icirc;ner (repas du soir). NovoMix&nbsp;30 peut &eacute;galement &ecirc;tre initi&eacute; en une injection par jour de 12&nbsp;U au d&icirc;ner (repas du soir). Lorsque NovoMix&nbsp;30 est utilis&eacute; en une injection par jour et que la dose atteint 30&nbsp;unit&eacute;s, il est g&eacute;n&eacute;ralement recommand&eacute; de passer &agrave; deux injections par jour en r&eacute;partissant &agrave; part &eacute;gale la dose du petit d&eacute;jeuner et la dose du d&icirc;ner (repas du soir). Si des &eacute;pisodes r&eacute;currents d'hypoglyc&eacute;mies apparaissent dans la journ&eacute;e avec deux injections par jour de NovoMix&nbsp;30, la dose du matin pourra &ecirc;tre r&eacute;partie en une dose le matin et une dose &agrave; midi (soit 3&nbsp;injections par jour).</dd>
<dd>Il est conseill&eacute; de suivre les recommandations de titration suivantes pour l'adaptation des doses&nbsp;:</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="2" align="center" valign="middle">Glyc&eacute;mie pr&eacute;prandiale</td><td valign="middle" align="center">Adaptation de la dose de&nbsp;NovoMix&nbsp;30</td>
</tr>
<tr>
<td valign="middle" align="center">&lt;&nbsp;4,4&nbsp;mmol/l</td><td valign="middle" align="center">&lt;&nbsp;80&nbsp;mg/dl</td><td valign="middle" align="center">- 2&nbsp;U</td>
</tr>
<tr>
<td valign="middle" align="center">4,4 - 6,1&nbsp;mmol/l</td><td valign="middle" align="center">80 - 110&nbsp;mg/dl</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="center">6,2 - 7,8&nbsp;mmol/l</td><td valign="middle" align="center">111 - 140&nbsp;mg/dl</td><td valign="middle" align="center">+ 2&nbsp;U</td>
</tr>
<tr>
<td valign="middle" align="center">7,9 - 10&nbsp;mmol/l</td><td valign="middle" align="center">141 - 180&nbsp;mg/dl</td><td valign="middle" align="center">+ 4&nbsp;U</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;&nbsp;10&nbsp;mmol/l</td><td valign="middle" align="center">&gt;&nbsp;180&nbsp;mg/dl</td><td valign="middle" align="center">+ 6&nbsp;U</td>
</tr>
</table>
</dd>
<dd>La glyc&eacute;mie pr&eacute;prandiale la plus basse des trois derniers jours doit &ecirc;tre prise en compte. La dose ne doit pas &ecirc;tre augment&eacute;e s'il y a eu un &eacute;pisode hypoglyc&eacute;mique lors de ces trois derniers jours. L'adaptation des doses peut &ecirc;tre r&eacute;alis&eacute;e une fois par semaine jusqu'&agrave; ce que l'objectif d'HbA1c soit atteint. Les glyc&eacute;mies mesur&eacute;es avant le repas doivent &ecirc;tre utilis&eacute;es pour adapter la dose pr&eacute;c&eacute;dente.</dd>
<dd>L'association de NovoMix&nbsp;30 avec la pioglitazone doit uniquement &ecirc;tre envisag&eacute;e apr&egrave;s &eacute;valuation clinique du risque de survenue de signes ou sympt&ocirc;mes d'effets ind&eacute;sirables li&eacute;s &agrave; une r&eacute;tention hydrique chez un patient trait&eacute;. L'initiation de NovoMix&nbsp;30 doit &ecirc;tre effectu&eacute;e avec pr&eacute;caution en augmentant la posologie jusqu'&agrave; la plus petite dose n&eacute;cessaire pour atteindre le contr&ocirc;le glyc&eacute;mique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Chez les patients diab&eacute;tiques de type&nbsp;1, les besoins individuels en insuline se situent g&eacute;n&eacute;ralement entre 0,5 et 1&nbsp;U/kg/jour. Ils peuvent &ecirc;tre couverts en partie ou en totalit&eacute; par NovoMix&nbsp;30. Les besoins journaliers en insuline peuvent &ecirc;tre plus &eacute;lev&eacute;s chez les patients pr&eacute;sentant une r&eacute;sistance &agrave; l'insuline (due &agrave; l'ob&eacute;sit&eacute;, par exemple) et plus faibles en cas d'insulinos&eacute;cr&eacute;tion endog&egrave;ne r&eacute;siduelle.</dd>
<dd>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sujets &acirc;g&eacute;s (&gt;=&nbsp;65&nbsp;ans)&nbsp;: <br>NovoMix&nbsp;30 peut &ecirc;tre utilis&eacute; chez les sujets &acirc;g&eacute;s&nbsp;; cependant l'exp&eacute;rience de l'utilisation de NovoMix&nbsp;30 en association avec les antidiab&eacute;tiques oraux chez les patients de plus de 75&nbsp;ans est limit&eacute;e.<br>Comme pour toutes les insulines, il est n&eacute;cessaire d'intensifier le contr&ocirc;le glyc&eacute;mique et d'ajuster la dose de l'insuline asparte de fa&ccedil;on individuelle chez les patients &acirc;g&eacute;s.<br>
</li>
<li type="disc">Sujets atteints de troubles r&eacute;naux ou h&eacute;patiques&nbsp;:<br>Les troubles r&eacute;naux ou h&eacute;patiques peuvent r&eacute;duire les besoins du patient en insuline.<br>Comme pour toutes les insulines, il est n&eacute;cessaire d'intensifier le contr&ocirc;le glyc&eacute;mique et d'ajuster la dose de l'insuline asparte de fa&ccedil;on individuelle chez les patients atteints de troubles r&eacute;naux ou h&eacute;patiques.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>NovoMix&nbsp;30 peut &ecirc;tre utilis&eacute; chez les enfants et les adolescents &agrave; partir de 10&nbsp;ans lorsque l'insuline pr&eacute;m&eacute;lang&eacute;e est pr&eacute;f&eacute;r&eacute;e. Il existe des donn&eacute;es cliniques limit&eacute;es chez les enfants de 6 &agrave; 9&nbsp;ans (<span>cf&nbsp;Pharmacodynamie</span>). </dd>
<dd>Aucune &eacute;tude clinique n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec NovoMix&nbsp;30 chez l'enfant de moins de 6&nbsp;ans. NovoMix&nbsp;30 ne pourra &ecirc;tre utilis&eacute; chez ces patients que sous contr&ocirc;le m&eacute;dical attentif.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
En remplacement d'autres insulines&nbsp;:
</dt>
<dd>Le remplacement de l'insuline humaine biphasique par NovoMix&nbsp;30 chez un patient devra d&eacute;buter avec la m&ecirc;me dose et le m&ecirc;me sch&eacute;ma d'administration. Il faudra ensuite adapter la dose en fonction des besoins individuels (voir les recommandations de titration pour l'adaptation des doses dans le tableau ci-dessus).</dd>
<dd>Comme pour toutes les insulines, il est recommand&eacute; de surveiller attentivement la glyc&eacute;mie lors du changement de traitement et durant les premi&egrave;re semaines (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>NovoMix&nbsp;50 et NovoMix&nbsp;70&nbsp;:</b>
</dt>
<dd>Les besoins individuels en insuline se situent g&eacute;n&eacute;ralement entre 0,5 et 1&nbsp;U/kg/jour chez l'adulte et ils peuvent &ecirc;tre couverts en partie ou en totalit&eacute; par NovoMix&nbsp;50 ou NovoMix&nbsp;70. Les besoins journaliers en insuline peuvent &ecirc;tre plus &eacute;lev&eacute;s chez les patients pr&eacute;sentant une r&eacute;sistance &agrave; l'insuline (due &agrave; l'ob&eacute;sit&eacute;, par exemple) et plus faibles en cas d'insulinos&eacute;cr&eacute;tion endog&egrave;ne r&eacute;siduelle.</dd>
<dd>Chez les patients diab&eacute;tiques de type&nbsp;2, NovoMix&nbsp;50 ou NovoMix&nbsp;70 peut &ecirc;tre administr&eacute; seul ou en association avec la metformine lorsque la glyc&eacute;mie est insuffisamment contr&ocirc;l&eacute;e par la metformine seule.</dd>
<dd>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>Comme pour toutes les insulines, il est n&eacute;cessaire d'intensifier le contr&ocirc;le glyc&eacute;mique et d'ajuster la dose de l'insuline asparte de fa&ccedil;on individuelle chez les patients &acirc;g&eacute;s (&gt;=&nbsp;65&nbsp;ans) et chez les patients atteints de troubles r&eacute;naux ou h&eacute;patiques.</dd>
<dd>Les troubles r&eacute;naux ou h&eacute;patiques peuvent r&eacute;duire les besoins du patient en insuline.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Aucune &eacute;tude clinique n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec NovoMix&nbsp;50 et NovoMix&nbsp;70 chez l'enfant ou l'adolescent de moins de 18&nbsp;ans.</dd>
<dd>NovoMix&nbsp;50 et NovoMix&nbsp;70 ne pourront &ecirc;tre utilis&eacute;s chez ces patients que sous contr&ocirc;le m&eacute;dical attentif.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
En remplacement d'autres insulines&nbsp;:
</dt>
<dd>Le remplacement d'une insuline par NovoMix&nbsp;50 ou NovoMix&nbsp;70 peut n&eacute;cessiter une adaptation de la dose et des horaires d'administration. Comme pour toutes les insulines, il est recommand&eacute; de surveiller attentivement la glyc&eacute;mie lors du changement de traitement et durant les premi&egrave;re semaines (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>NovoMix doit &ecirc;tre administr&eacute; par voie sous-cutan&eacute;e uniquement. NovoMix ne doit pas &ecirc;tre administr&eacute; par voie intraveineuse en raison du risque d'hypoglyc&eacute;mie s&eacute;v&egrave;re. L'administration intramusculaire doit &ecirc;tre &eacute;vit&eacute;e. NovoMix ne doit pas &ecirc;tre utilis&eacute; dans les pompes &agrave; perfusion d'insuline.</p>
<p>NovoMix doit &ecirc;tre administr&eacute; par voie sous-cutan&eacute;e au niveau de la cuisse ou la paroi abdominale. Si besoin, la r&eacute;gion fessi&egrave;re ou delto&iuml;de peuvent &ecirc;tre utilis&eacute;es. Une rotation des sites d'injection au sein d'une m&ecirc;me r&eacute;gion devra toujours &ecirc;tre effectu&eacute;e. L'influence des diff&eacute;rents sites d'injection sur l'absorption de NovoMix n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. Comme pour toutes les insulines, la dur&eacute;e d'action varie en fonction de la dose, du site d'injection, du d&eacute;bit sanguin, de la temp&eacute;rature et de l'intensit&eacute; de l'activit&eacute; physique.</p>
<p>NovoMix FlexPen est un stylo pr&eacute;rempli con&ccedil;u pour &ecirc;tre utilis&eacute; avec les aiguilles NovoFine ou NovoTwist. FlexPen permet d'injecter 1 &agrave; 60&nbsp;unit&eacute;s par palier de 1&nbsp;unit&eacute;.</p>
<p>NovoMix FlexPen a un code couleur.</p>
<p>NovoMix Penfill est con&ccedil;u pour &ecirc;tre utilis&eacute; avec les syst&egrave;mes d'administration d'insuline Novo Nordisk et les aiguilles NovoFine ou NovoTwist.</p>
<p>Il est n&eacute;cessaire d'informer les patients qu'ils ne doivent pas utiliser d'aiguilles contrefaites.</p>
<p>NovoMix est accompagn&eacute; d'une notice dont les instructions doivent &ecirc;tre respect&eacute;es.</p>
<div>
<dl>
<dt>
<b>NovoMix&nbsp;30&nbsp;:</b>
</dt>
<dd>NovoMix&nbsp;30 pr&eacute;sente un d&eacute;lai d'action plus rapide que l'insuline humaine biphasique et doit g&eacute;n&eacute;ralement &ecirc;tre administr&eacute; imm&eacute;diatement avant un repas. Si n&eacute;cessaire, NovoMix&nbsp;30 peut &ecirc;tre inject&eacute; peu apr&egrave;s un repas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>NovoMix&nbsp;50 et NovoMix&nbsp;70&nbsp;:</b>
</dt>
<dd>Le d&eacute;lai d'action rapide et le pic d'activit&eacute; pr&eacute;coce de l'insuline asparte permettent &agrave; NovoMix&nbsp;50 et NovoMix&nbsp;70 d'&ecirc;tre administr&eacute;s imm&eacute;diatement avant un repas. Si n&eacute;cessaire, NovoMix&nbsp;50 et NovoMix&nbsp;70 peuvent &ecirc;tre inject&eacute;s peu apr&egrave;s un repas.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Une posologie inadapt&eacute;e ou un arr&ecirc;t du traitement, en particulier chez les diab&eacute;tiques de type&nbsp;1, peut entra&icirc;ner une hyperglyc&eacute;mie et une acidoc&eacute;tose diab&eacute;tique. En g&eacute;n&eacute;ral, les premiers sympt&ocirc;mes de l'hyperglyc&eacute;mie apparaissent progressivement, en quelques heures ou quelques jours. Il s'agit d'une sensation de soif, de mictions plus fr&eacute;quentes, de naus&eacute;es, de vomissements, de somnolence, de s&eacute;cheresse et rougeur cutan&eacute;e, de s&eacute;cheresse buccale, de perte d'app&eacute;tit et d'odeur ac&eacute;tonique de l'haleine. Dans le diab&egrave;te de type&nbsp;1, les &eacute;pisodes hyperglyc&eacute;miques non trait&eacute;s peuvent conduire &agrave; une acidoc&eacute;tose diab&eacute;tique, potentiellement l&eacute;tale.<br>Avant de voyager dans des pays avec des fuseaux horaires diff&eacute;rents, le patient devra consulter son m&eacute;decin dans la mesure o&ugrave; il devra &eacute;ventuellement prendre son insuline et ses repas &agrave; des horaires diff&eacute;rents.<br>
<div>
<dl>
<dt>
Hypoglyc&eacute;mie&nbsp;:
</dt>
<dd>L'omission d'un repas ou un exercice physique important non pr&eacute;vu peut entra&icirc;ner une hypoglyc&eacute;mie.</dd>
<dd>Une hypoglyc&eacute;mie peut survenir si la dose d'insuline est trop &eacute;lev&eacute;e pour les besoins du patient (<span>cf&nbsp;Effets ind&eacute;sirables</span><span>, Surdosage</span>).</dd>
<dd>Les patients dont le contr&ocirc;le glyc&eacute;mique est nettement am&eacute;lior&eacute;, par exemple dans le cadre d'une insulinoth&eacute;rapie intensifi&eacute;e, peuvent constater un changement des signes pr&eacute;curseurs habituels d'hypoglyc&eacute;mie et doivent &ecirc;tre avertis de cette &eacute;ventualit&eacute;. Les signes pr&eacute;curseurs habituels peuvent dispara&icirc;tre chez les patients pr&eacute;sentant un diab&egrave;te ancien.</dd>
<dd>Comme NovoMix doit &ecirc;tre administr&eacute; imm&eacute;diatement avant ou apr&egrave;s un repas, il faudra tenir compte de son d&eacute;lai d'action rapide chez les patients atteints de maladies concomitantes ou prenant d'autres traitements et chez lesquels l'absorption de nourriture est susceptible d'&ecirc;tre retard&eacute;e.</dd>
<dd>Les maladies concomitantes, en particulier les infections et les &eacute;tats f&eacute;briles, augmentent g&eacute;n&eacute;ralement les besoins en insuline du patient. Les maladies concomitantes au niveau des reins, du foie ou des glandes surr&eacute;nales, hypophysaire ou thyro&iuml;de peuvent n&eacute;cessiter un ajustement de la dose d'insuline.</dd>
<dd>Si le patient change de type d'insuline, les sympt&ocirc;mes pr&eacute;curseurs d'hypoglyc&eacute;mie peuvent &ecirc;tre modifi&eacute;s ou devenir moins prononc&eacute;s que ceux survenus avec sa pr&eacute;c&eacute;dente insuline.</dd>
</dl>
</div>
<div>
<dl>
<dt>
En remplacement d'autres insulines&nbsp;:
</dt>
<dd>En cas de changement de type ou de marque d'insuline, le patient devra faire l'objet d'un suivi m&eacute;dical attentif. Les changements de concentration, de marque (fabricant), de type, d'origine (animale, humaine, analogue de l'insuline humaine) et/ou de m&eacute;thode de fabrication (ADN recombinant ou insuline d'origine animale) peuvent n&eacute;cessiter un changement de dose. Les patients qui passent &agrave; NovoMix en remplacement d'un autre type d'insuline pourront n&eacute;cessiter une augmentation du nombre d'injections ou une modification de la dose par rapport &agrave; leurs insulines habituelles. Si un ajustement de la posologie s'av&egrave;re n&eacute;cessaire, il pourra &ecirc;tre effectu&eacute; d&egrave;s la premi&egrave;re injection ou pendant les premi&egrave;res semaines ou les premiers mois.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions au site d'injection&nbsp;:
</dt>
<dd>Comme avec toute insulinoth&eacute;rapie, des r&eacute;actions au site d'injection peuvent survenir, se traduisant par une douleur, une rougeur, un urticaire, une inflammation, une tum&eacute;faction et un prurit. Une rotation continue des sites d'injection dans une m&ecirc;me r&eacute;gion peut aider &agrave; diminuer ou &eacute;viter ces r&eacute;actions. Ces r&eacute;actions disparaissent g&eacute;n&eacute;ralement en l'espace de quelques jours &agrave; quelques semaines. Dans de rares cas, les r&eacute;actions au site d'injection peuvent n&eacute;cessiter l'arr&ecirc;t de NovoMix.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Association de NovoMix avec la pioglitazone&nbsp;:
</dt>
<dd>Des cas d'insuffisance cardiaque ont &eacute;t&eacute; rapport&eacute;s lorsque la pioglitazone &eacute;tait utilis&eacute;e en association avec de l'insuline, en particulier chez les patients pr&eacute;sentant des facteurs de risque de survenue d'une insuffisance cardiaque. Ceci doit &ecirc;tre pris en compte si un traitement associant la pioglitazone et NovoMix est envisag&eacute;. Si une telle association est instaur&eacute;e, il sera n&eacute;cessaire de surveiller, chez ces patients, la survenue de signes et de sympt&ocirc;mes d'insuffisance cardiaque, de prise de poids et d'oed&egrave;me. La pioglitazone devra &ecirc;tre arr&ecirc;t&eacute;e si une aggravation des sympt&ocirc;mes d'insuffisance cardiaque survient.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>NovoMix&nbsp;30&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Hypoglyc&eacute;mie&nbsp;:
</dt>
<dd>Par rapport &agrave; l'insuline humaine biphasique, NovoMix&nbsp;30 peut avoir un effet plus important sur la baisse du glucose dans les 6&nbsp;heures suivant l'injection. Ceci devra &ecirc;tre &eacute;ventuellement compens&eacute;, en fonction des patients, par un ajustement de la dose d'insuline et/ou par une prise alimentaire.</dd>
<dd>Un contr&ocirc;le glyc&eacute;mique plus rigoureux peut augmenter le risque d'&eacute;pisodes hypoglyc&eacute;miques et n&eacute;cessite donc une attention particuli&egrave;re lors de l'intensification de la posologie, comme d&eacute;crit dans la rubrique Posologie/Mode d'administration.</dd>
</dl>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Un certain nombre de m&eacute;dicaments sont connus pour interagir avec le m&eacute;tabolisme du glucose.<br>Les substances suivantes peuvent r&eacute;duire les besoins en insuline du patient&nbsp;: antidiab&eacute;tiques oraux, inhibiteurs de la monoamine-oxydase (IMAO), b&ecirc;tabloquants, inhibiteurs de l'enzyme de conversion de l'angiotensine (IEC), salicyl&eacute;s, st&eacute;ro&iuml;des anabolisants et sulfamides.<br>Les substances suivantes peuvent augmenter les besoins en insuline du patient&nbsp;: contraceptifs oraux, thiazidiques, glucocortico&iuml;des, hormones thyro&iuml;diennes, sympathomim&eacute;tiques, hormone de croissance et danazol.<br>Les b&ecirc;tabloquants peuvent masquer les sympt&ocirc;mes d'hypoglyc&eacute;mie.<br>L'octr&eacute;otide et le lanr&eacute;otide peuvent accro&icirc;tre ou r&eacute;duire les besoins en insuline.<br>L'alcool peut intensifier ou r&eacute;duire l'effet hypoglyc&eacute;miant de l'insuline.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'exp&eacute;rience clinique avec NovoMix pendant la grossesse est limit&eacute;e.</p>
<p>Les &eacute;tudes sur la reproduction animale n'ont pas mis en &eacute;vidence de diff&eacute;rence entre l'insuline asparte et l'insuline humaine en termes d'embryotoxicit&eacute; ou d'effets t&eacute;ratog&egrave;nes.</p>
<p>Chez la femme enceinte diab&eacute;tique, il est g&eacute;n&eacute;ralement recommand&eacute; d'intensifier le contr&ocirc;le glyc&eacute;mique et la surveillance tout au long de la grossesse ainsi qu'en cas de projet de grossesse. Les besoins en insuline chutent habituellement au cours du premier trimestre puis augmentent au cours des deuxi&egrave;me et troisi&egrave;me trimestres. Apr&egrave;s l'accouchement, les besoins en insuline reviennent rapidement au niveau ant&eacute;rieur &agrave; la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'administration de NovoMix pendant l'allaitement ne fait l'objet d'aucune restriction. L'insulinoth&eacute;rapie de la m&egrave;re qui allaite ne pr&eacute;sente aucun risque pour le b&eacute;b&eacute;. Il peut cependant &ecirc;tre n&eacute;cessaire d'adapter la dose de NovoMix.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Les &eacute;tudes de reproduction animale n'ont pas r&eacute;v&eacute;l&eacute; de diff&eacute;rences entre l'insuline asparte et l'insuline humaine sur la f&eacute;condit&eacute;.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les capacit&eacute;s de concentration et les r&eacute;flexes du patient peuvent &ecirc;tre diminu&eacute;s en cas d'hypoglyc&eacute;mie. Ceci pourrait constituer un risque dans les situations o&ugrave; ces facult&eacute;s sont indispensables (par exemple la conduite automobile ou l'utilisation de machines).<br>Les patients doivent &ecirc;tre inform&eacute;s des pr&eacute;cautions &agrave; prendre afin d'&eacute;viter toute hypoglyc&eacute;mie pendant la conduite de v&eacute;hicules. Ceci est particuli&egrave;rement important chez les patients peu ou mal familiaris&eacute;s avec les signes pr&eacute;curseurs d'hypoglyc&eacute;mie ou sujets &agrave; de fr&eacute;quents &eacute;pisodes hypoglyc&eacute;miques. Dans de telles circonstances, l'aptitude &agrave; conduire des v&eacute;hicules doit &ecirc;tre &eacute;valu&eacute;e.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>R&eacute;sum&eacute; du profil de tol&eacute;rance&nbsp;:</b>
</dt>
<dd>Les effets ind&eacute;sirables observ&eacute;s chez les patients trait&eacute;s par NovoMix sont le plus souvent dose-d&eacute;pendants et sont dus &agrave; l'action pharmacologique de l'insuline. </dd>
<dd>L'effet ind&eacute;sirable le plus fr&eacute;quemment rapport&eacute; lors du traitement est l'hypoglyc&eacute;mie. La fr&eacute;quence des hypoglyc&eacute;mies varie en fonction de la population de patients, des doses utilis&eacute;es et du niveau du contr&ocirc;le glyc&eacute;mique, voir le paragraphe Description de certains effets ind&eacute;sirables ci-apr&egrave;s.</dd>
<dd>Au d&eacute;but du traitement par insuline, des anomalies de la r&eacute;fraction, des oed&egrave;mes et des r&eacute;actions d'hypersensibilit&eacute; locale (douleur, rougeur, urticaire, inflammation, tum&eacute;faction et prurit au site d'injection) peuvent survenir&nbsp;; ces r&eacute;actions sont habituellement transitoires. Une am&eacute;lioration rapide de l'&eacute;quilibre glyc&eacute;mique peut &ecirc;tre associ&eacute;e &agrave; une neuropathie douloureuse aigu&euml; qui est habituellement r&eacute;versible. Une intensification de l'insulinoth&eacute;rapie avec une am&eacute;lioration soudaine de l'&eacute;quilibre glyc&eacute;mique peut &ecirc;tre associ&eacute;e &agrave; une aggravation transitoire de la r&eacute;tinopathie diab&eacute;tique, tandis que l'am&eacute;lioration de l'&eacute;quilibre glyc&eacute;mique &agrave; long terme diminue le risque de progression de la r&eacute;tinopathie diab&eacute;tique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Liste tabul&eacute;e des effets ind&eacute;sirables&nbsp;:</b>
</dt>
<dd>Les effets ind&eacute;sirables r&eacute;pertori&eacute;s ci-dessous sont issus des donn&eacute;es des essais cliniques et class&eacute;s par fr&eacute;quence MedDRA et selon le syst&egrave;me de classification par organe. Les cat&eacute;gories de fr&eacute;quence sont d&eacute;finies selon les conventions suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e &agrave; partir des donn&eacute;es disponibles).</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td rowspan="2" align="left" valign="middle">Affections du&nbsp;syst&egrave;me immunitaire</td><td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: urticaire, rash, &eacute;ruptions</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare&nbsp;: r&eacute;actions anaphylactiques<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Troubles du m&eacute;tabolisme et&nbsp;de&nbsp;la&nbsp;nutrition</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent&nbsp;: hypoglyc&eacute;mie<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;syst&egrave;me nerveux</td><td valign="middle" align="left">Rare&nbsp;: neuropathie p&eacute;riph&eacute;rique</td>
</tr>
<tr>
<td valign="middle" align="left">Affections oculaires</td><td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: anomalies de&nbsp;la&nbsp;r&eacute;fraction, r&eacute;tinopathie diab&eacute;tique</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de&nbsp;la&nbsp;peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;</td><td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: lipodystrophie<sup>*</sup>, hypersensibilit&eacute; locale</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au&nbsp;site&nbsp;d'administration</td><td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: oed&egrave;me</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Voir le paragraphe Description de certains effets ind&eacute;sirables ci-dessous.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Description de certains effets ind&eacute;sirables&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Hypoglyc&eacute;mie&nbsp;:
</dt>
<dd>L'effet ind&eacute;sirable le plus fr&eacute;quemment rapport&eacute; est l'hypoglyc&eacute;mie. Celle-ci survient lorsque la dose d'insuline est trop importante par rapport aux besoins insuliniques. L'hypoglyc&eacute;mie s&eacute;v&egrave;re peut entra&icirc;ner une perte de connaissance et/ou des convulsions et peut causer une alt&eacute;ration transitoire ou d&eacute;finitive des fonctions c&eacute;r&eacute;brales, voire le d&eacute;c&egrave;s. Les sympt&ocirc;mes de l'hypoglyc&eacute;mie surviennent habituellement de mani&egrave;re soudaine. Ils peuvent inclure&nbsp;: sueurs froides, p&acirc;leur et froideur cutan&eacute;e, fatigue, nervosit&eacute; ou tremblement, anxi&eacute;t&eacute;, asth&eacute;nie ou faiblesse inhabituelles, confusion, difficult&eacute; de concentration, somnolence, sensation de faim excessive, troubles visuels, maux de t&ecirc;te, naus&eacute;es et palpitations.</dd>
<dd>Lors des essais cliniques, la fr&eacute;quence des hypoglyc&eacute;mies a vari&eacute; en fonction de la population de patients, des doses utilis&eacute;es et du niveau du contr&ocirc;le glyc&eacute;mique. Pendant les essais cliniques, le taux global d'hypoglyc&eacute;mie n'a pas &eacute;t&eacute; diff&eacute;rent entre les patients trait&eacute;s par l'insuline asparte et ceux trait&eacute;s par l'insuline humaine.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;actions anaphylactiques&nbsp;:
</dt>
<dd>La survenue de r&eacute;actions d'hypersensibilit&eacute; g&eacute;n&eacute;ralis&eacute;e (notamment des &eacute;ruptions cutan&eacute;es g&eacute;n&eacute;ralis&eacute;es, d&eacute;mangeaisons, sueurs, troubles gastro-intestinaux, oed&egrave;me angioneurotique, difficult&eacute;s respiratoires, palpitations et baisse de la pression art&eacute;rielle) est tr&egrave;s rare mais ces r&eacute;actions peuvent potentiellement menacer le pronostic vital.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Lipodystrophie&nbsp;:
</dt>
<dd>La lipodystrophie est peu fr&eacute;quente. Elle peut survenir au niveau du site d'injection&nbsp;; il est donc conseill&eacute; d'alterner les sites d'injection au sein d'une m&ecirc;me r&eacute;gion.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Population p&eacute;diatrique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
NovoMix&nbsp;30&nbsp;:
</dt>
<dd>Depuis la mise sur le march&eacute; et lors des essais cliniques, la fr&eacute;quence, le type et la s&eacute;v&eacute;rit&eacute; des effets ind&eacute;sirables observ&eacute;s dans la population p&eacute;diatrique ne montrent pas de diff&eacute;rences avec une plus grande exp&eacute;rience acquise dans la population g&eacute;n&eacute;rale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
NovoMix&nbsp;50 et NovoMix&nbsp;70&nbsp;:
</dt>
<dd>Aucune &eacute;tude clinique n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec NovoMix&nbsp;50 et NovoMix&nbsp;70 chez l'enfant ou l'adolescent de moins de 18&nbsp;ans. NovoMix&nbsp;50 et NovoMix&nbsp;70 ne pourront &ecirc;tre utilis&eacute;s chez ces patients que sous contr&ocirc;le m&eacute;dical attentif. <span>Cf&nbsp;Posologie et Mode d'administration</span>.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Autres populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>Depuis la mise sur le march&eacute; et lors des essais cliniques, la fr&eacute;quence, le type et la s&eacute;v&eacute;rit&eacute; des effets ind&eacute;sirables observ&eacute;s chez les patients &acirc;g&eacute;s et chez les patients atteints de troubles r&eacute;naux ou h&eacute;patiques ne montrent pas de diff&eacute;rences avec une plus grande exp&eacute;rience acquise dans la population g&eacute;n&eacute;rale.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pour les insulines, il n'existe pas de d&eacute;finition sp&eacute;cifique du surdosage.<br>Cependant, une hypoglyc&eacute;mie peut &eacute;voluer par &eacute;tapes successives si de trop fortes doses sont administr&eacute;es par rapport aux besoins du patient&nbsp;:<ul>
<li type="disc">Les &eacute;pisodes d'hypoglyc&eacute;mie mod&eacute;r&eacute;e peuvent &ecirc;tre trait&eacute;s par administration orale de glucose ou de produits sucr&eacute;s. On conseille donc aux patients diab&eacute;tiques d'avoir toujours sur eux des produits sucr&eacute;s.<br>
</li>
<li type="disc">Les &eacute;pisodes d'hypoglyc&eacute;mie s&eacute;v&egrave;re, avec perte de connaissance, peuvent &ecirc;tre trait&eacute;s par administration intramusculaire ou sous-cutan&eacute;e de glucagon (0,5 &agrave; 1&nbsp;mg) par une personne form&eacute;e &agrave; cet effet, ou par administration intraveineuse de glucose par le personnel m&eacute;dical. Si le patient ne r&eacute;pond pas au glucagon dans un d&eacute;lai de 10 &agrave; 15&nbsp;minutes, du glucose devra &ecirc;tre administr&eacute; par voie intraveineuse. D&egrave;s que le patient a repris connaissance, une prise orale de glucides est recommand&eacute;e afin de pr&eacute;venir une rechute.<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: m&eacute;dicaments utilis&eacute;s dans le diab&egrave;te&nbsp;; insulines et analogues pour injection, combinaison d'un analogue &agrave; action interm&eacute;diaire et d'un analogue &agrave; action rapide (code ATC&nbsp;: A10AD05).</p>
<p>NovoMix&nbsp;30 est une suspension biphasique de 30&nbsp;% d'insuline asparte soluble (analogue de l'insuline humaine &agrave; action rapide) et de 70&nbsp;% d'insuline asparte protamine cristallis&eacute;e (analogue de l'insuline humaine &agrave; action interm&eacute;diaire).</p>
<p>NovoMix&nbsp;50 est une suspension biphasique de 50&nbsp;% d'insuline asparte soluble (analogue de l'insuline humaine &agrave; action rapide) et de 50&nbsp;% d'insuline asparte protamine cristallis&eacute;e (analogue de l'insuline humaine &agrave; action interm&eacute;diaire).</p>
<p>NovoMix&nbsp;70 est une suspension biphasique de 70&nbsp;% d'insuline asparte soluble (analogue de l'insuline humaine &agrave; action rapide) et de 30&nbsp;% d'insuline asparte protamine cristallis&eacute;e (analogue de l'insuline humaine &agrave; action interm&eacute;diaire).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;:</b>
</dt>
<dd>L'effet hypoglyc&eacute;miant de l'insuline asparte est d&ucirc; &agrave; la liaison de l'insuline aux r&eacute;cepteurs des cellules musculaires et adipeuses facilitant ainsi l'assimilation du glucose et &agrave; l'inhibition simultan&eacute;e de la production h&eacute;patique de glucose.</dd>
<dd>
<dl>
<dt>
NovoMix&nbsp;30&nbsp;: 
</dt>
<dd>NovoMix&nbsp;30 est une insuline biphasique qui contient 30&nbsp;% d'insuline asparte soluble. Gr&acirc;ce &agrave; son d&eacute;lai d'action rapide, on peut l'administrer plus pr&egrave;s des repas (de 0 &agrave; 10&nbsp;minutes avant/apr&egrave;s le repas) que l'insuline humaine soluble. La phase cristalline (70&nbsp;%) est constitu&eacute;e d'insuline asparte protamine cristallis&eacute;e, dont le profil d'activit&eacute; est similaire &agrave; celui de l'insuline humaine NPH (<span>cf&nbsp;figure&nbsp;1</span>).</dd>
<dd>Administr&eacute; par voie sous-cutan&eacute;e, NovoMix&nbsp;30 commence &agrave; agir dans les 10 &agrave; 20&nbsp;minutes qui suivent l'injection. Son effet maximum appara&icirc;t 1 &agrave; 4&nbsp;heures apr&egrave;s l'injection. Sa dur&eacute;e d'action peut atteindre 24&nbsp;heures.</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3214.jpg"></td>
</tr>
</table>
</dd>
<dd>Lors d'un essai sur 3&nbsp;mois effectu&eacute; chez des patients atteints de diab&egrave;te de type&nbsp;1 et de type&nbsp;2, NovoMix&nbsp;30 a montr&eacute; un contr&ocirc;le de l'h&eacute;moglobine glycosyl&eacute;e similaire &agrave; celui associ&eacute; au traitement avec l'insuline humaine biphasique&nbsp;30. En termes molaires, l'insuline asparte est &eacute;quipotente &agrave; l'insuline humaine. NovoMix&nbsp;30, administr&eacute; avant le petit d&eacute;jeuner et avant le d&icirc;ner (repas du soir), a permis d'obtenir une glyc&eacute;mie postprandiale plus basse en comparaison &agrave; l'insuline humaine biphasique&nbsp;30 administr&eacute;e apr&egrave;s les 2&nbsp;repas (petit d&eacute;jeuner et d&icirc;ner).</dd>
<dd>Une m&eacute;ta-analyse portant sur neuf&nbsp;&eacute;tudes men&eacute;es chez des patients diab&eacute;tiques de type&nbsp;1 et de type&nbsp;2 a montr&eacute; que la glyc&eacute;mie &agrave; jeun &eacute;tait plus &eacute;lev&eacute;e chez les patients trait&eacute;s par NovoMix&nbsp;30 que chez les patients trait&eacute;s par insuline humaine biphasique&nbsp;30.</dd>
<dd>Dans une &eacute;tude, 341&nbsp;patients diab&eacute;tiques de type&nbsp;2 ont &eacute;t&eacute; randomis&eacute;s entre un traitement par NovoMix&nbsp;30 seul ou en association avec la metformine, ou un traitement par la metformine en association &agrave; un sulfamide hypoglyc&eacute;miant. Le crit&egrave;re primaire d'efficacit&eacute; - c'est-&agrave;-dire le taux d'HbA1c apr&egrave;s 16&nbsp;semaines de traitement - n'a pas &eacute;t&eacute; diff&eacute;rent entre les patients trait&eacute;s par NovoMix&nbsp;30 en association avec la metformine et les patients trait&eacute;s par la metformine en association &agrave; un sulfamide hypoglyc&eacute;miant. Dans cette &eacute;tude, 57&nbsp;% des patients avaient une HbA1c de d&eacute;part sup&eacute;rieure &agrave; 9&nbsp;%. Dans ce groupe de patients, le taux d'HbA1c &eacute;tait significativement plus faible apr&egrave;s traitement par NovoMix&nbsp;30 en association &agrave; la metformine qu'apr&egrave;s traitement par la metformine en association &agrave; un sulfamide hypoglyc&eacute;miant.</dd>
<dd>Dans une &eacute;tude, des patients diab&eacute;tiques de type&nbsp;2, insuffisamment contr&ocirc;l&eacute;s sous antidiab&eacute;tiques oraux seuls, ont &eacute;t&eacute; randomis&eacute;s entre un traitement par NovoMix&nbsp;30 deux fois par jour (117&nbsp;patients) ou un traitement par l'insuline glargine une fois par jour (116&nbsp;patients). Apr&egrave;s 28&nbsp;semaines de traitement correspondant aux recommandations de doses d&eacute;crites dans la rubrique Posologie/Mode d'administration, la r&eacute;duction moyenne d'HbA1c &eacute;tait de 2,8&nbsp;% avec NovoMix&nbsp;30 (moyenne d'HbA1c &agrave; l'inclusion =&nbsp;9,7&nbsp;%). 66&nbsp;% et 42&nbsp;% des patients trait&eacute;s par NovoMix&nbsp;30 ont atteint un taux d'HbA1c inf&eacute;rieur &agrave; 7&nbsp;% et 6,5&nbsp;% respectivement, et la moyenne des glyc&eacute;mies &agrave; jeun a diminu&eacute; d'environ 7&nbsp;mmol/l (de 14,0&nbsp;mmol/l &agrave; l'inclusion &agrave; 7,1&nbsp;mmol/l).</dd>
<dd>Une m&eacute;ta-analyse r&eacute;alis&eacute;e chez des patients diab&eacute;tiques de type&nbsp;2 a montr&eacute; que NovoMix&nbsp;30, en comparaison &agrave; l'insuline humaine biphasique&nbsp;30, diminuait le risque global de survenue d'&eacute;pisodes hypoglyc&eacute;miques nocturnes ainsi que les hypoglyc&eacute;mies majeures. Le risque global d'&eacute;pisodes hypoglyc&eacute;miques diurnes &eacute;tait augment&eacute; chez les patients trait&eacute;s par NovoMix&nbsp;30.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
NovoMix&nbsp;50&nbsp;: 
</dt>
<dd>NovoMix&nbsp;50 est une insuline biphasique qui contient 50&nbsp;% d'insuline asparte soluble. Gr&acirc;ce &agrave; son d&eacute;lai d'action rapide, on peut l'administrer plus pr&egrave;s des repas (de 0 &agrave; 10&nbsp;minutes avant/apr&egrave;s le repas) que l'insuline humaine soluble. La phase cristalline (50&nbsp;%) est constitu&eacute;e d'insuline asparte protamine cristallis&eacute;e, dont le profil d'activit&eacute; est similaire &agrave; celui de l'insuline humaine NPH.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
NovoMix&nbsp;70&nbsp;: 
</dt>
<dd>NovoMix&nbsp;70 est une insuline biphasique qui contient 70&nbsp;% d'insuline asparte soluble. Gr&acirc;ce &agrave; son d&eacute;lai d'action rapide, on peut l'administrer plus pr&egrave;s des repas (de 0 &agrave; 10&nbsp;minutes avant/apr&egrave;s le repas) que l'insuline humaine soluble. La phase cristalline (30&nbsp;%) est constitu&eacute;e d'insuline asparte protamine cristallis&eacute;e, dont le profil d'activit&eacute; est similaire &agrave; celui de l'insuline humaine NPH.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
NovoMix&nbsp;50 et NovoMix&nbsp;70&nbsp;: 
</dt>
<dd>Administr&eacute;s par voie sous-cutan&eacute;e, NovoMix&nbsp;50 et NovoMix&nbsp;70 commencent &agrave; agir dans les 10&nbsp;&agrave; 20&nbsp;minutes qui suivent l'injection. Leur effet maximum appara&icirc;t 1 &agrave; 4&nbsp;heures apr&egrave;s l'injection. Leur dur&eacute;e d'action est de 14 &agrave; 24&nbsp;heures (<span>cf&nbsp;figures&nbsp;2 et 3</span>).</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3216.jpg"></td>
</tr>
</table>
</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3215.jpg"></td>
</tr>
</table>
</dd>
<dd>En termes molaires, l'insuline asparte est &eacute;quipotente &agrave; l'insuline humaine.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Population p&eacute;diatrique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
NovoMix&nbsp;30&nbsp;:
</dt>
<dd>Un essai clinique de 16&nbsp;semaines comparant le contr&ocirc;le glyc&eacute;mique postprandial sous NovoMix&nbsp;30 administr&eacute; lors des repas versus insuline humaine/insuline humaine biphasique&nbsp;30 administr&eacute; lors des repas et insuline NPH au coucher a &eacute;t&eacute; r&eacute;alis&eacute; chez 167&nbsp;sujets &acirc;g&eacute;s de 10&nbsp;ans &agrave; 18&nbsp;ans. Le taux moyen d'HbA1c est rest&eacute; similaire tout au long de l'&eacute;tude dans les deux groupes de traitement, et il n'y a pas eu de diff&eacute;rence du taux d'hypoglyc&eacute;mie avec NovoMix&nbsp;30 ou l'insuline humaine biphasique&nbsp;30.</dd>
<dd>Dans un essai clinique en double aveugle et en cross-over (12&nbsp;semaines de chaque traitement), men&eacute; sur une population plus restreinte (54&nbsp;sujets) et plus jeune (de 6 &agrave; 12&nbsp;ans), le taux d'&eacute;pisodes hypoglyc&eacute;miques et l'augmentation de la glyc&eacute;mie postprandiale &eacute;taient significativement plus faibles avec NovoMix&nbsp;30 par rapport &agrave; l'insuline humaine biphasique&nbsp;30. L' HbA1c finale &eacute;tait significativement plus basse dans le groupe trait&eacute; par l'insuline humaine biphasique&nbsp;30 que dans le groupe NovoMix&nbsp;30.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absorption, distribution et &eacute;limination&nbsp;:</b>
</dt>
<dd>La substitution de l'acide amin&eacute; proline par l'acide aspartique en position B28 de l'insuline asparte r&eacute;duit la tendance &agrave; la formation d'hexam&egrave;res comme ce qui est observ&eacute; avec l'insuline humaine soluble.</dd>
<dd>
<dl>
<dt>
NovoMix&nbsp;30&nbsp;:
</dt>
<dd>L'insuline asparte de la phase soluble de NovoMix&nbsp;30 repr&eacute;sente 30&nbsp;% de l'insuline totale&nbsp;; elle est absorb&eacute;e plus rapidement &agrave; partir du tissu sous-cutan&eacute; que la fraction soluble de l'insuline humaine biphasique. Les 70&nbsp;% restants sont constitu&eacute;s d'insuline asparte protamine cristallis&eacute;e sous forme de cristaux, dont le profil d'absorption prolong&eacute;e est similaire &agrave; celui de l'insuline humaine NPH.</dd>
<dd>Avec NovoMix&nbsp;30, la concentration maximale d'insuline s&eacute;rique est en moyenne sup&eacute;rieure de 50&nbsp;% &agrave; celle observ&eacute;e avec l'insuline humaine biphasique&nbsp;30. En moyenne, le temps d'apparition de la concentration maximale est inf&eacute;rieur de moiti&eacute; &agrave; celui de l'insuline humaine biphasique&nbsp;30. Chez des volontaires sains, une concentration s&eacute;rique maximale moyenne de 140&nbsp;pmol/l &plusmn;&nbsp;32 a &eacute;t&eacute; atteinte 60&nbsp;minutes environ apr&egrave;s injection sous-cutan&eacute;e d'une dose de 0,20&nbsp;U/kg de poids corporel. La demi-vie moyenne (t&nbsp;&frac12;) de NovoMix&nbsp;30, qui refl&egrave;te la vitesse d'absorption de la fraction li&eacute;e &agrave; la protamine, &eacute;tait de 8 &agrave; 9&nbsp;heures environ. Le retour aux concentrations s&eacute;riques de d&eacute;part s'est fait en 15 &agrave; 18&nbsp;heures apr&egrave;s injection sous-cutan&eacute;e de la dose. Chez les patients diab&eacute;tiques de type&nbsp;2, la concentration maximale a &eacute;t&eacute; atteinte 95&nbsp;minutes environ apr&egrave;s injection de la dose et des concentrations bien sup&eacute;rieures &agrave; z&eacute;ro ont &eacute;t&eacute; mesur&eacute;es 14&nbsp;heures au moins apr&egrave;s l'administration.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
NovoMix&nbsp;50&nbsp;:
</dt>
<dd>L'insuline asparte de la phase soluble de NovoMix&nbsp;50 repr&eacute;sente 50&nbsp;% de l'insuline totale&nbsp;; elle est absorb&eacute;e plus rapidement &agrave; partir du tissu sous-cutan&eacute; que la fraction soluble de l'insuline humaine biphasique. Les 50&nbsp;% restants sont constitu&eacute;s d'insuline asparte protamine cristallis&eacute;e sous forme de cristaux, dont le profil d'absorption prolong&eacute;e est similaire &agrave; celui de l'insuline humaine NPH.</dd>
<dd>Chez des volontaires sains, une concentration s&eacute;rique maximale moyenne de 445&nbsp;pmol/l &plusmn;&nbsp;135 a &eacute;t&eacute; atteinte 60&nbsp;minutes environ apr&egrave;s injection sous-cutan&eacute;e d'une dose de 0,30&nbsp;U/kg de poids corporel. Chez les patients diab&eacute;tiques de type&nbsp;2, la concentration maximale a &eacute;t&eacute; atteinte 95&nbsp;minutes environ apr&egrave;s injection de la dose.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
NovoMix&nbsp;70&nbsp;:
</dt>
<dd>L'insuline asparte de la phase soluble de NovoMix&nbsp;70 repr&eacute;sente 70&nbsp;% de l'insuline totale&nbsp;; elle est absorb&eacute;e plus rapidement &agrave; partir du tissu sous-cutan&eacute; que la fraction soluble de l'insuline humaine biphasique. Les 30&nbsp;% restants sont constitu&eacute;s d'insuline asparte protamine cristallis&eacute;e sous forme de cristaux, dont le profil d'absorption prolong&eacute;e est similaire &agrave; celui de l'insuline humaine NPH.</dd>
<dd>Chez des volontaires sains, une concentration s&eacute;rique maximale moyenne de 645&nbsp;pmol/l &plusmn;&nbsp;185 a &eacute;t&eacute; atteinte 60&nbsp;minutes environ apr&egrave;s injection sous-cutan&eacute;e d'une dose de 0,30&nbsp;U/kg de poids corporel. Chez les patients diab&eacute;tiques de type&nbsp;2, la concentration maximale a &eacute;t&eacute; atteinte 75&nbsp;minutes environ apr&egrave;s injection de la dose. Chez les patients diab&eacute;tiques de type&nbsp;1, une concentration s&eacute;rique maximale moyenne de 721&nbsp;pmol/l &plusmn;&nbsp;184 a &eacute;t&eacute; atteinte 60&nbsp;minutes environ apr&egrave;s injection sous-cutan&eacute;e d'une dose de 0,30&nbsp;U/kg de poids corporel.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de NovoMix&nbsp;30 n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les patients &acirc;g&eacute;s ou les patients atteints de troubles r&eacute;naux ou h&eacute;patiques.</dd>
<dd>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de NovoMix&nbsp;50 et NovoMix&nbsp;70 n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les enfants, les patients &acirc;g&eacute;s ou les patients atteints de troubles r&eacute;naux ou h&eacute;patiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Population p&eacute;diatrique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
NovoMix&nbsp;30&nbsp;:
</dt>
<dd>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de NovoMix&nbsp;30 n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les enfants ou les adolescents. Cependant, les propri&eacute;t&eacute;s pharmacocin&eacute;tiques et pharmacodynamiques de l'insuline asparte soluble ont &eacute;t&eacute; &eacute;tudi&eacute;es chez des enfants (6 &agrave; 12&nbsp;ans) et des adolescents (13 &agrave; 17&nbsp;ans) atteints de diab&egrave;te de type&nbsp;1. L'insuline asparte a &eacute;t&eacute; absorb&eacute;e rapidement dans les deux groupes, avec un Tmax &eacute;quivalent &agrave; celui de l'adulte. Cependant, une variation de Cmax a &eacute;t&eacute; observ&eacute;e en fonction de l'&acirc;ge, ce qui souligne l'importance de l'ajustement individuel des doses d'insuline asparte.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques, issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute;, et des fonctions de reproduction et de d&eacute;veloppement, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p>
<p>Lors des essais in vitro &eacute;valuant &agrave; la fois la liaison aux r&eacute;cepteurs de l'insuline et de l'IGF-1 et les effets sur la croissance cellulaire, l'insuline asparte s'est comport&eacute;e de fa&ccedil;on tr&egrave;s similaire &agrave; l'insuline humaine. Les &eacute;tudes ont aussi d&eacute;montr&eacute; que la dissociation de la liaison de l'insuline asparte sur le r&eacute;cepteur de l'insuline &eacute;tait &eacute;quivalente &agrave; celle de l'insuline humaine.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
<dd>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Maintenir &agrave; distance de l'&eacute;l&eacute;ment de refroidissement. Ne pas congeler.</dd>
<dd>Conserver la cartouche Penfill dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</dd>
<dd>Conserver le capuchon sur FlexPen, &agrave; l'abri de la lumi&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s la premi&egrave;re ouverture ou gard&eacute; sur soi en r&eacute;serve&nbsp;: 
</dt>
<dd>Ne pas mettre au r&eacute;frig&eacute;rateur. A conserver pendant 4&nbsp;semaines au maximum &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</dd>
<dd>NovoMix doit &ecirc;tre conserv&eacute; &agrave; l'abri de la chaleur excessive et de la lumi&egrave;re.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les aiguilles et NovoMix FlexPen ou NovoMix Penfill ne doivent pas &ecirc;tre partag&eacute;s. La cartouche ne doit pas &ecirc;tre reremplie.</p>
<p>Apr&egrave;s avoir sorti NovoMix du r&eacute;frig&eacute;rateur, il est recommand&eacute; d'attendre que NovoMix arrive &agrave; temp&eacute;rature ambiante avant de remettre en suspension l'insuline comme pr&eacute;cis&eacute; dans les instructions concernant la premi&egrave;re utilisation.</p>
<p>NovoMix ne doit pas &ecirc;tre utilis&eacute; si le liquide remis en suspension n'appara&icirc;t pas uniform&eacute;ment blanc et opaque. Il est n&eacute;cessaire de pr&eacute;ciser au patient qu'il est important de remettre en suspension NovoMix imm&eacute;diatement avant de l'utiliser.</p>
<p>NovoMix ne doit pas &ecirc;tre utilis&eacute; s'il a &eacute;t&eacute; congel&eacute;.</p>
<p>Le patient sera averti du fait qu'il doit jeter l'aiguille apr&egrave;s chaque injection.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/00/142/004&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3549525</b>9</font> (RCP r&eacute;v 17.02.2011) NovoMix&nbsp;30 Penfill.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/00/142/009&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3567664</b>1</font> (RCP r&eacute;v 17.02.2011) NovoMix&nbsp;30 FlexPen.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/00/142/015&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3702429</b>7</font> (RCP r&eacute;v 17.02.2011) NovoMix&nbsp;50 FlexPen.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/00/142/021&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3716532</b>7</font> (RCP r&eacute;v 17.02.2011) NovoMix&nbsp;70 FlexPen.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">41.40&nbsp;euros (5&nbsp;cartouches NovoMix&nbsp;30 Penfill).</td>
</tr>
<tr valign="top">
<td></td><td>43.18&nbsp;euros (5&nbsp;stylos NovoMix&nbsp;30 FlexPen).</td>
</tr>
<tr valign="top">
<td></td><td>43.18&nbsp;euros (5&nbsp;stylos NovoMix&nbsp;50 FlexPen).</td>
</tr>
<tr valign="top">
<td></td><td>43.18&nbsp;euros (5&nbsp;stylos NovoMix&nbsp;70 FlexPen).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Novo Nordisk A/S, Danemark.</p>
<p>
Repr&eacute;sentant local&nbsp;: 
</p>
<center>
<br>
<b>NOVO NORDISK</b>
<br>Coeur D&eacute;fense<br>100, av du G&eacute;n&eacute;ral-de-Gaulle<br>92400 Courbevoie<br>T&eacute;l : 01 41 97 66 00. Fax : 01 41 97 66 01<br>Info m&eacute;dic et pharma&nbsp;:<br>T&eacute;l Vert&nbsp;: 08 00 80 30 70<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novonordisk.fr">http://www.novonordisk.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

