<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>RELPAX&reg;</h1>
<meta name="version" content="11.5">




<b>&eacute;l&eacute;triptan</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 20mg (rond; convexe; grav&eacute; &laquo;REP20&raquo; sur une face et &laquo;Pfizer&raquo; sur l'autre face; orange): Bo&icirc;te de 6, sous plaquettes thermoform&eacute;es opaques.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 40mg (rond; convexe; grav&eacute; &laquo;REP40&raquo; sur une face et &laquo;Pfizer&raquo; sur l'autre face ; orange): Bo&icirc;tes de 6 et de 10, sous plaquettes thermoform&eacute;es opaques.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">&Eacute;l&eacute;triptan(DCI)<br>
</td><td align="right">20mg</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">40mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme d'hydrobromure: 24,242mg/cp &agrave; 20mg; 48,485mg/cp &agrave; 40mg)</td>
</tr>
</table>
Excipients (communs) : 
				Noyau: cellulose microcristalline, lactose monohydrat&eacute;, croscarmellose sodique, st&eacute;arate de magn&eacute;sium. Pelliculage: dioxyde de titane (E171), hypromellose, lactose monohydrat&eacute;, triac&eacute;tine et jaune orang&eacute;S (E110).
<p>Teneur en lactose monohydrat&eacute;: 23mg/cp &agrave; 20mg; 46mg/cp &agrave; 40mg.</p>
<p>Teneur en jaune orang&eacute;S: 0,036mg/cp &agrave; 20mg; 0,072mg/cp &agrave; 40mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement de la phase c&eacute;phalalgique de la crise de migraine avec ou sans aura.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<p>Le comprim&eacute; d'&eacute;l&eacute;triptan doit &ecirc;tre pris aussi pr&eacute;cocement que possible apr&egrave;s le d&eacute;but d'une crise de c&eacute;phal&eacute;e migraineuse, mais il est &eacute;galement efficace lorsqu'il est pris &agrave; un stade ult&eacute;rieur.</p>
<p>Il n'a pas &eacute;t&eacute; d&eacute;montr&eacute; que le comprim&eacute; d'&eacute;l&eacute;triptan pris au cours de la phase d'aura pr&eacute;vient la crise de c&eacute;phal&eacute;e migraineuse. C'est pourquoi I'&eacute;l&eacute;triptan ne sera pris qu'au cours de la phase c&eacute;phalalgique de la crise migraineuse. </p>
<p>Le comprim&eacute; d'&eacute;l&eacute;triptan ne doit pas &ecirc;tre utilis&eacute; en prophylaxie.</p>
<div>
<dl>
<dt>
Adulte (18 &agrave; 65ans):
</dt>
<dd>La dose initiale recommand&eacute;e est de 40 mg.</dd>
<dd>
<ul>
<li type="disc">En cas de r&eacute;cidive de la c&eacute;phal&eacute;e dans les 24heures:<br> Si apr&egrave;s soulagement de la crise initiale la c&eacute;phal&eacute;e r&eacute;appara&icirc;t, une prise suppl&eacute;mentaire de la m&ecirc;me dose d'&eacute;l&eacute;triptan a d&eacute;montr&eacute; son efficacit&eacute; dans le traitement de la r&eacute;cidive.<br>Si une seconde prise est n&eacute;cessaire, un d&eacute;lai minimal de 2heures doit &ecirc;tre respect&eacute; entre les deux prises.<br>
</li>
<li type="disc">En cas d'absence de r&eacute;ponse:<br>Si le patient n'est pas soulag&eacute; dans les 2heures suivant la premi&egrave;re prise d'&eacute;l&eacute;triptan, une seconde dose ne doit pas &ecirc;tre prise au cours de la m&ecirc;me crise, dans la mesure o&ugrave; les &eacute;tudes cliniques n'ont pas d&eacute;montr&eacute; l'efficacit&eacute; d'une seconde dose.<br>Les essais cliniques ont montr&eacute; que les patients ne r&eacute;pondant pas au cours d'une crise sont n&eacute;anmoins susceptibles de r&eacute;pondre au traitement pour des crises ult&eacute;rieures. Les patients qui n'obtiennent pas une efficacit&eacute; satisfaisante avec une dose de 40mg (par ex: tol&eacute;rance et absence de r&eacute;ponse au cours de 2 crises sur3) peuvent &ecirc;tre trait&eacute;s de mani&egrave;re efficace &agrave; une posologie de 80mg (2x40 mg) au cours des crises ult&eacute;rieures de migraine (cf Pharmacodynamie). Une deuxi&egrave;me dose de 80mg ne doit pas &ecirc;tre prise dans les 24heures.<br>
</li>
</ul>
</dd>
<dd>La dose quotidienne maximale ne doit pas exc&eacute;der 80mg (cf Effets ind&eacute;sirables).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient &acirc;g&eacute; (plus de 65ans):
</dt>
<dd>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de l'&eacute;l&eacute;triptan chez le patient &acirc;g&eacute; de plus de 65ans n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es de mani&egrave;re syst&eacute;matique en raison du faible nombre de patients de ce type inclus dans les essais cliniques. Par cons&eacute;quent, son utilisation n'est pas recommand&eacute;e chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Adolescent (12 &agrave; 17ans):
</dt>
<dd>L'efficacit&eacute; de l'&eacute;l&eacute;triptan n'a pas &eacute;t&eacute; &eacute;tablie dans cette population, son utilisation n'est par cons&eacute;quent pas recommand&eacute;e dans cette classe d'&acirc;ge.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant (6 &agrave; 11ans):
</dt>
<dd>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de l'&eacute;l&eacute;triptan chez l'enfant n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es. Par cons&eacute;quent, son utilisation n'est pas recommand&eacute;e dans cette classe d'&acirc;ge (cf Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique:
</dt>
<dd>En cas d'insuffisance h&eacute;patique l&eacute;g&egrave;re ou mod&eacute;r&eacute;e, aucun ajustement de la posologie n'est n&eacute;cessaire.</dd>
<dd>Aucune donn&eacute;e n'&eacute;tant disponible avec l'&eacute;l&eacute;triptan chez les patients souffrant d'insuffisance h&eacute;patique s&eacute;v&egrave;re, l'usage de ce m&eacute;dicament est contre-indiqu&eacute; chez ce type de patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale:
</dt>
<dd>Les effets de l'&eacute;l&eacute;triptan sur la tension art&eacute;rielle &eacute;tant amplifi&eacute;s en cas d'insuffisance r&eacute;nale (cf Mises en garde/Pr&eacute;cautions d'emploi), il est recommand&eacute; d'instaurer le traitement &agrave; une posologie initiale de 20mg chez les patients souffrant d'insuffisance r&eacute;nale l&eacute;g&egrave;re ou mod&eacute;r&eacute;e. La posologie quotidienne maximale ne devra pas d&eacute;passer 40mg. </dd>
<dd>L'&eacute;l&eacute;triptan est contre-indiqu&eacute; chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re.</dd>
</dl>
</div>Co&ucirc;t d'un comprim&eacute; (20mg ou 40mg): 4,34 &agrave; 5,23euro(s).
<br>
<b>Mode d'administration :</b>
<br>
<p>Le comprim&eacute; doit &ecirc;tre aval&eacute; en entier avec de l'eau.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'hydrobromure d'&eacute;l&eacute;triptan ou &agrave; l'un des constituants du m&eacute;dicament.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re ou insuffisance r&eacute;nale s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Hypertension art&eacute;rielle mod&eacute;r&eacute;ment s&eacute;v&egrave;re &agrave; s&eacute;v&egrave;re ou hypertension art&eacute;rielle l&eacute;g&egrave;re non trait&eacute;e.<br>
</li>
<li type="disc">Maladie coronarienne av&eacute;r&eacute;e, incluant une cardiopathie isch&eacute;mique (angine de poitrine, ant&eacute;c&eacute;dent d'infarctus du myocarde ou isch&eacute;mie silencieuse confirm&eacute;e), signes et sympt&ocirc;mes de cardiopathie isch&eacute;mique ou d'angor de Prinzmetal.<br>
</li>
<li type="disc">Arythmies significatives ou insuffisance cardiaque.<br>
</li>
<li type="disc">Maladie vasculaire p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'accident vasculaire c&eacute;r&eacute;bral (AVC) ou d'accidents isch&eacute;miques transitoires (AIT).<br>
</li>
<li type="disc">Administration concomitante d'ergotamine ou de d&eacute;riv&eacute;s de l'ergotamine (y compris le m&eacute;thysergide) dans les 24heures qui pr&eacute;c&egrave;dent ou qui suivent la prise d'&eacute;l&eacute;triptan (cf Interactions), ou administration concomitante d'autres agonistes des r&eacute;cepteurs 5-HT<small>1</small>.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ce m&eacute;dicament contient du lactose. Les patients pr&eacute;sentant des maladies h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, de d&eacute;ficit en lactase de Lapp ou de malabsorption de glucose-galactose ne doivent pas prendre ce m&eacute;dicament.<br>Ce m&eacute;dicament contient aussi du jaune orang&eacute;S pouvant causer des r&eacute;actions allergiques.<br>L'&eacute;l&eacute;triptan ne doit pas &ecirc;tre utilis&eacute; en m&ecirc;me temps que d'autres inhibiteurs puissants du CYP3A4 (par ex: le k&eacute;toconazole, l'itraconazole, l'&eacute;rythromycine, la clarithromycine, la josamycine) et les inhibiteurs de la prot&eacute;ase (ritonavir, indinavir et nelfinavir).<br>L'&eacute;l&eacute;triptan ne doit &ecirc;tre utilis&eacute; que lorsque le diagnostic de migraine a &eacute;t&eacute; clairement &eacute;tabli. L'&eacute;l&eacute;triptan n'est pas indiqu&eacute; dans le traitement de la migraine h&eacute;mipl&eacute;gique, ophtalmopl&eacute;gique ou celui de la migraine basilaire.<br>L'&eacute;l&eacute;triptan ne doit pas &ecirc;tre administr&eacute; dans le traitement des c&eacute;phal&eacute;es &laquo;atypiques&raquo;, c'est-&agrave;-dire des c&eacute;phal&eacute;es qui peuvent &ecirc;tre li&eacute;es &agrave; une affection potentiellement grave (accident vasculaire c&eacute;r&eacute;bral, rupture d'an&eacute;vrisme), pour lesquelles une vasoconstriction c&eacute;r&eacute;brovasculaire peut &ecirc;tre dangereuse.<br>L'&eacute;l&eacute;triptan peut &ecirc;tre associ&eacute; &agrave; des sympt&ocirc;mes transitoires comprenant des douleurs ou une sensation d'oppression thoraciques qui peuvent &ecirc;tre intenses et s'&eacute;tendre au niveau de la gorge (cf Effets ind&eacute;sirables). Si de tels sympt&ocirc;mes &eacute;voquent une cardiopathie isch&eacute;mique, il faudra arr&ecirc;ter le traitement et des explorations appropri&eacute;es devront &ecirc;tre r&eacute;alis&eacute;es.<br>L'&eacute;l&eacute;triptan ne doit pas &ecirc;tre administr&eacute; sans &eacute;valuation pr&eacute;alable dans les cas suivants: patients chez lesquels une cardiopathie asymptomatique est possible, patients ayant un risque de maladie coronarienne (par ex: patients souffrant d'hypertension art&eacute;rielle, de diab&egrave;te, patients fumeurs ou utilisant un traitement de substitution &agrave; la nicotine, hommes &acirc;g&eacute;s de plus de 40ans, femmes m&eacute;nopaus&eacute;es et patients pr&eacute;sentant des ant&eacute;c&eacute;dents familiaux importants de maladie coronarienne). Le bilan cardiovasculaire peut ne pas identifier tous les patients qui ont une maladie cardiovasculaire et, dans de tr&egrave;s rares cas, des accidents cardiaques graves sont survenus chez des patients sans affection cardiaque sous-jacente, suite &agrave; l'administration d'agonistes de la 5-HT<small>1</small>. Les patients chez lesquels une maladie coronarienne a &eacute;t&eacute; diagnostiqu&eacute;e ne doivent pas &ecirc;tre trait&eacute;s par l'&eacute;l&eacute;triptan (cfContre-indications).<br>Des vasospasmes coronariens ont &eacute;t&eacute; associ&eacute;s au traitement par les agonistes de la 5-HT<small>1</small>. De rares cas d'isch&eacute;mie myocardique ou d'infarctus du myocarde ont &eacute;t&eacute; rapport&eacute;s avec des agonistes des r&eacute;cepteurs de la 5-HT<small>1</small>.<br>Les effets ind&eacute;sirables peuvent &ecirc;tre plus fr&eacute;quents en cas d'utilisation concomitante de triptans et de pr&eacute;parations de plantes contenant du millepertuis (Hypericum perforatum).<br>Des augmentations l&eacute;g&egrave;res et transitoires de la tension art&eacute;rielle ont &eacute;t&eacute; observ&eacute;es avec des doses sup&eacute;rieures ou &eacute;gales &agrave; 60mg d'&eacute;l&eacute;triptan (doses utilis&eacute;es en clinique). Ces augmentations n'ont pas &eacute;t&eacute; accompagn&eacute;es de manifestations cliniques.<br>Ce type d'effets a &eacute;t&eacute; nettement plus marqu&eacute; chez des sujets &acirc;g&eacute;s ou pr&eacute;sentant une insuffisance r&eacute;nale. Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale, on a observ&eacute; une augmentation maximale moyenne de la pression art&eacute;rielle systolique comprise entre 14 et 17mmHg (normal: 3mmHg) et de la pression art&eacute;rielle diastolique de 14 &agrave; 21mmHg (normal: 4mmHg).<br>Chez les sujets &acirc;g&eacute;s, on a observ&eacute; une augmentation maximale moyenne de la pression art&eacute;rielle systolique de 23mmHg en comparaison &agrave; 13mmHg chez l'adulte jeune (placebo 8mmHg). Apr&egrave;s la mise sur le march&eacute;, des augmentations de la tension art&eacute;rielle ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant des doses de 20 et 40mg d'&eacute;l&eacute;triptan, ainsi que chez des patients sans insuffisance r&eacute;nale et des sujets non &acirc;g&eacute;s.<br>L'utilisation excessive d'un traitement antimigraineux peut entra&icirc;ner l'apparition de c&eacute;phal&eacute;es chroniques quotidiennes n&eacute;cessitant une interruption du traitement.<br>Des cas de syndrome s&eacute;rotoninergique (incluant troubles de la conscience, dysautonomie et troubles neuromusculaires) ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation concomitante d'un traitement par triptans et des inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRSs) ou des inhibiteurs de la recapture de la s&eacute;rotonine et de la noradr&eacute;naline (IRSNs). Ce syndrome peut &ecirc;tre grave. Si un traitement associant l'&eacute;l&eacute;triptan et les ISRS/IRSN s'av&egrave;re n&eacute;cessaire, une surveillance &eacute;troite du patient est conseill&eacute;e, particuli&egrave;rement lors de l'instauration du traitement, lors de l'augmentation de doses ou lors de l'ajout d'un autre m&eacute;dicament s&eacute;rotoninergique (cf Interactions).<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Effets des autres m&eacute;dicaments sur l'&eacute;l&eacute;triptan:
</dt>
<dd>
<ul>
<li type="disc">Dans les principaux essais cliniques sur l'&eacute;l&eacute;triptan, aucune preuve d'interaction avec les b&ecirc;tabloquants, les antid&eacute;presseurs tricycliques, les inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine, la flunarizine n'a &eacute;t&eacute; signal&eacute;e, mais les donn&eacute;es provenant d'&eacute;tudes sp&eacute;cifiques d'interaction avec ces m&eacute;dicaments ne sont pas disponibles (except&eacute; pour le propranolol, voir ci-dessous).<br>
</li>
<li type="disc">Une analyse pharmacocin&eacute;tique des donn&eacute;es des essais cliniques par population a sugg&eacute;r&eacute; que les classes de m&eacute;dicaments suivantes: b&ecirc;tabloquants, antid&eacute;presseurs tricycliques, inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine, oestrog&eacute;noth&eacute;rapies substitutives, contraceptifs oraux contenant des oestrog&egrave;nes et inhibiteurs calciques, n'ont vraisemblablement pas d'effet sur les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de l'&eacute;l&eacute;triptan.<br>
</li>
<li type="disc">L'&eacute;l&eacute;triptan n'&eacute;tant pas un substrat pour la monoamine-oxydase, aucune interaction entre l'&eacute;l&eacute;triptan et les inhibiteurs de la monoamine-oxydase n'est &agrave; pr&eacute;voir. Aucune &eacute;tude formelle d'interaction n'a donc &eacute;t&eacute; r&eacute;alis&eacute;e.<br>
</li>
<li type="disc">Au cours des &eacute;tudes cliniques associant du propranolol (160mg), du v&eacute;rapamil (480mg) et du fluconazole (100mg), la Cmax de l'&eacute;l&eacute;triptan a &eacute;t&eacute; respectivement augment&eacute;e d'un facteur de 1,1, 2,2 et 1,4. Le facteur d'augmentation de l'ASC de l'&eacute;l&eacute;triptan a &eacute;t&eacute; respectivement de 1,3, 2,7 et 2,0. Ces effets ne sont pas consid&eacute;r&eacute;s comme cliniquement significatifs, dans la mesure o&ugrave; ils n'ont pas &eacute;t&eacute; associ&eacute;s &agrave; des augmentations de la tension art&eacute;rielle ou &agrave; la survenue d'effets ind&eacute;sirables par rapport &agrave; l'administration de l'&eacute;l&eacute;triptan seul.<br>
</li>
<li type="disc">Au cours des &eacute;tudes cliniques portant sur l'&eacute;rythromycine (1000mg) et le k&eacute;toconazole (400mg), inhibiteurs sp&eacute;cifiques et puissants de l'isoenzyme CYP3A4, des augmentations significatives de la Cmax de l'&eacute;l&eacute;triptan (respectivement d'un facteur de 2 et 2,7) et de l'ASC (respectivement d'un facteur de 3,6 et 5,9) ont &eacute;t&eacute; observ&eacute;es. Cette augmentation de l'exposition a &eacute;t&eacute; associ&eacute;e &agrave; un allongement de la demi-vie de l'&eacute;l&eacute;triptan de 4,6 &agrave; 7,1heures avec l'&eacute;rythromycine, et de 4,8 &agrave; 8,3heures avec le k&eacute;toconazole (cfPharmacocin&eacute;tique). De ce fait, l'&eacute;l&eacute;triptan ne devra pas &ecirc;tre utilis&eacute; en m&ecirc;me temps que les inhibiteurs puissants du CYP3A4 (c'est-&agrave;-dire k&eacute;toconazole, itraconazole, &eacute;rythromycine, clarithromycine, josacine) et les inhibiteurs de la prot&eacute;ase (ritonavir, indinavir et nelfinavir).<br>
</li>
<li type="disc">Au cours des &eacute;tudes cliniques portant sur l'administration orale de caf&eacute;ine et d'ergotamine, 1 et 2heures apr&egrave;s l'&eacute;l&eacute;triptan, des augmentations mineures mais additives de la tension art&eacute;rielle ont &eacute;t&eacute; observ&eacute;es, ce qui &eacute;tait pr&eacute;visible compte tenu de la pharmacologie des deux m&eacute;dicaments. Par cons&eacute;quent, il est recommand&eacute; que les m&eacute;dicaments contenant soit de l'ergotamine, soit des alcalo&iuml;des de l'ergot de seigle (par exemple: la dihydroergotamine) ne soient pas administr&eacute;s dans les 24heures suivant la prise de l'&eacute;l&eacute;triptan. R&eacute;ciproquement, au moins 24heures doivent s'&eacute;couler apr&egrave;s l'administration d'un produit contenant de l'ergotamine et avant l'administration d'&eacute;l&eacute;triptan.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets de l'&eacute;l&eacute;triptan sur les autres m&eacute;dicaments:
</dt>
<dd>
<ul>
<li type="disc">Il n'existe aucune preuve in vitro ou in vivo que les posologies utilis&eacute;es en clinique (et les concentrations associ&eacute;es) d'&eacute;l&eacute;triptan puissent induire ou inhiber les enzymes du cytochrome P450 incluant les enzymes du CYP3A4 responsables du m&eacute;tabolisme du m&eacute;dicament.<br>C'est pourquoi on consid&egrave;re qu'il est peu probable que l'&eacute;l&eacute;triptan provoque des interactions m&eacute;dicamenteuses cliniquement significatives par l'interm&eacute;diaire de ces enzymes.<br>
</li>
<li type="disc">Inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS)/Inhibiteurs de la recapture de la s&eacute;rotonine et de la noradr&eacute;naline et syndrome s&eacute;rotoninergique: des cas de patients pr&eacute;sentant des sympt&ocirc;mes compatibles avec un syndrome s&eacute;rotoninergique (incluant troubles de la conscience, dysautonomie et troubles neuromusculaires) lors de l'association d'inhibiteurs s&eacute;lectifs de la s&eacute;rotonine (ISRS) ou d'inhibiteurs de la recapture de la s&eacute;rotonine et de la noradr&eacute;naline (IRSNs) et des triptans ont &eacute;t&eacute; d&eacute;crits (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Aucune donn&eacute;e clinique n'est disponible concernant des grossesses expos&eacute;es &agrave; l'&eacute;l&eacute;triptan. Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet nocif direct ou indirect sur la gestation, le d&eacute;veloppement de l'embryon et du foetus, la mise bas ou le d&eacute;veloppement postnatal. En cours de grossesse, l'&eacute;l&eacute;triptan ne sera utilis&eacute; que s'il est clairement n&eacute;cessaire.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'&eacute;l&eacute;triptan est excr&eacute;t&eacute; dans le lait maternel. Au cours d'une &eacute;tude sur 8femmes ayant re&ccedil;u une dose unique de 80mg, la quantit&eacute; totale moyenne d'&eacute;l&eacute;triptan dans le lait maternel pendant 24heures dans ce groupe &eacute;quivalait &agrave; 0,02% de la dose. Toutefois, l'administration d'&eacute;l&eacute;triptan chez la femme qui allaite doit &ecirc;tre envisag&eacute;e avec pr&eacute;caution. L'exposition du nourrisson peut &ecirc;tre minimis&eacute;e en &eacute;vitant l'allaitement pendant les 24heures qui suivent le traitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La migraine ou le traitement par l'&eacute;l&eacute;triptan peuvent entra&icirc;ner une somnolence ou des vertiges chez certains patients. Les patients doivent &eacute;valuer leur aptitude &agrave; r&eacute;aliser des t&acirc;ches complexes, notamment &agrave; conduire, lors des crises de migraine et apr&egrave;s l'administration d'&eacute;l&eacute;triptan.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'&eacute;l&eacute;triptan a &eacute;t&eacute; administr&eacute; au cours d'&eacute;tudes cliniques chez plus de 5000patients prenant une ou deux doses de 20, 40 ou 80mg d'&eacute;l&eacute;triptan.<br>Les effets ind&eacute;sirables les plus fr&eacute;quents observ&eacute;s &eacute;taient les suivants: asth&eacute;nie, somnolence, naus&eacute;es et vertiges.<br>Les &eacute;tudes cliniques randomis&eacute;es utilisant des doses de 20, 40 et 80mg ont montr&eacute; que l'incidence des &eacute;v&eacute;nements ind&eacute;sirables tendait &agrave; &ecirc;tre dose-d&eacute;pendante.<br>Les effets ind&eacute;sirables suivants (avec une incidence &gt;=1% et sup&eacute;rieure &agrave; celle observ&eacute;e sous placebo) ont &eacute;t&eacute; rapport&eacute;s lors des essais cliniques chez des patients trait&eacute;s aux doses th&eacute;rapeutiques. Les effets ind&eacute;sirables sont class&eacute;es par fr&eacute;quence: fr&eacute;quent (&gt;=1/100, &lt;1/10), peu fr&eacute;quent (&gt;=1/1000, &lt;1/100) ou rare (&gt;=1/10000, &lt;1/1000).<br>Infections et infestations:<ul>
<li type="disc">Fr&eacute;quent: pharyngite et rhinite.<br>
</li>
<li type="disc">Rare: infections du tractus respiratoire.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique:<ul>
<li type="disc">Rare: lymphad&eacute;nopathie.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition:<ul>
<li type="disc">Peu fr&eacute;quent: anorexie.<br>
</li>
</ul>Affections psychiatriques:<ul>
<li type="disc">Peu fr&eacute;quent: troubles de la pens&eacute;e, agitation, confusion, d&eacute;personnalisation, euphorie, d&eacute;pression, insomnie.<br>
</li>
<li type="disc">Rare: labilit&eacute; &eacute;motionnelle.<br>
</li>
</ul>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Fr&eacute;quent: somnolence, c&eacute;phal&eacute;es, &eacute;tourdissements, fourmillements ou troubles de la sensibilit&eacute;, hypertonie, hypoesth&eacute;sie, fatigabilit&eacute; musculaire.<br>
</li>
<li type="disc">Peu fr&eacute;quent: tremblements, hyperesth&eacute;sie, ataxie, hypokin&eacute;sie, trouble de l'&eacute;locution, stupeur, dysgueusie.<br>
</li>
</ul>Affections oculaires:<ul>
<li type="disc">Peu fr&eacute;quent: vision anormale, douleur oculaire, photophobie, troubles lacrymaux.<br>
</li>
<li type="disc">Rare: conjonctivite.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe:<ul>
<li type="disc">Fr&eacute;quent: vertiges.<br>
</li>
<li type="disc">Peu fr&eacute;quent: douleur auriculaire, acouph&egrave;nes.<br>
</li>
</ul>Affections cardiaques:<ul>
<li type="disc">Fr&eacute;quent: palpitation, tachycardie.<br>
</li>
<li type="disc">Rare: bradycardie.<br>
</li>
</ul>Affections vasculaires:<ul>
<li type="disc">Fr&eacute;quent: bouff&eacute;e vasomotrice.<br>
</li>
<li type="disc">Peu fr&eacute;quent: trouble vasculaire p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Rare: choc.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales:<ul>
<li type="disc">Fr&eacute;quent: sensation de constriction de la gorge.<br>
</li>
<li type="disc">Peu fr&eacute;quent: dyspn&eacute;e, troubles respiratoires, b&acirc;illements.<br>
</li>
<li type="disc">Rare: asthme, alt&eacute;rations de la voix.<br>
</li>
</ul>Affections gastro-intestinales:<ul>
<li type="disc">Fr&eacute;quent: douleur abdominale, naus&eacute;e, s&eacute;cheresse de la bouche, dyspepsie.<br>
</li>
<li type="disc">Peu fr&eacute;quent: diarrh&eacute;e, glossite.<br>
</li>
<li type="disc">Rare: constipation, oesophagite, oed&egrave;me de la langue, &eacute;ructation.<br>
</li>
</ul>Affections h&eacute;patobiliaires:<ul>
<li type="disc">Rare: bilirubin&eacute;mie et augmentation de l'AST.<br>
</li>
</ul>Affections de la peau et du tissu cutan&eacute;:<ul>
<li type="disc">Fr&eacute;quent: transpiration.<br>
</li>
<li type="disc">Peu fr&eacute;quent: rash, prurit.<br>
</li>
<li type="disc">Rare: troubles cutan&eacute;es, urticaire.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques:<ul>
<li type="disc">Fr&eacute;quent: douleurs dorsales, myalgie.<br>
</li>
<li type="disc">Peu fr&eacute;quent: arthralgie, arthrose, douleur osseuse.<br>
</li>
<li type="disc">Rare: arthrite, myopathie, contractions musculaires.<br>
</li>
</ul>Affections du rein et des voies urinaires:<ul>
<li type="disc">Peu fr&eacute;quent: modification de la fr&eacute;quence de la miction, trouble des voies urinaires, polyurie.<br>
</li>
</ul>Affections des organes de reproduction et du sein:<ul>
<li type="disc">Rare: mastodynie, m&eacute;norragie.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:<ul>
<li type="disc">Fr&eacute;quent: sensation de chaleur, asth&eacute;nie, sympt&ocirc;mes thoraciques (douleur, oppression, pression), frissons.<br>
</li>
<li type="disc">Peu fr&eacute;quent: malaise, oed&egrave;me de la face, soif, oed&egrave;me et oed&egrave;mes p&eacute;riph&eacute;riques.<br>
</li>
</ul>Les &eacute;v&eacute;nements ind&eacute;sirables courants signal&eacute;s sous l'&eacute;l&eacute;triptan sont typiques de ceux rapport&eacute;s lors de l'administration d'agonistes de la 5-HT<small>1</small>.<br>Au cours de l'exp&eacute;rience apr&egrave;s mise sur le march&eacute;, les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s:<br>Affections du syst&egrave;me immunitaire:<ul>
<li type="disc">R&eacute;actions allergiques, certaines pouvant &ecirc;tre graves.<br>
</li>
</ul>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Syndrome s&eacute;rotoninergique, rares cas de syncope.<br>
</li>
</ul>Affections vasculaires:<ul>
<li type="disc">Hypertension.<br>
</li>
</ul>Affections gastro-intestinales:<ul>
<li type="disc">Comme avec d'autres agonistes 5HT<small>1B/1D</small>, de rares cas de colites isch&eacute;miques ont &eacute;t&eacute; rapport&eacute;s. Vomissements.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des sujets ont re&ccedil;u des doses uniques de 120mg sans manifester d'effets ind&eacute;sirables significatifs. Cependant d'apr&egrave;s les donn&eacute;es de pharmacologie de cette classe, une hypertension ou d'autres sympt&ocirc;mes cardiovasculaires plus graves peuvent survenir apr&egrave;s un surdosage.<br>En cas de surdosage, les mesures th&eacute;rapeutiques de soutien habituelles doivent &ecirc;tre mises en oeuvre si n&eacute;cessaire. La demi-vie d'&eacute;limination de l'&eacute;l&eacute;triptan est d'environ 4heures, et, par cons&eacute;quent, la surveillance des patients et le traitement apr&egrave;s un surdosage par l'&eacute;l&eacute;triptan doit se poursuivre pendant au moins 20heures, ou le temps que les signes et les sympt&ocirc;mes persistent.<br>Il n'a pas &eacute;t&eacute; &eacute;tabli quels &eacute;taient les effets d'une h&eacute;modialyse ou d'une dialyse p&eacute;riton&eacute;ale sur les concentrations s&eacute;riques d'&eacute;l&eacute;triptan.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: agonistes s&eacute;lectifs des r&eacute;cepteurs de la s&eacute;rotonine (5-HT<small>1</small>); code ATC: N02CC06; N: syst&egrave;me nerveux central.</p>
<div>
<dl>
<dt>
Mode d'action/pharmacologie:
</dt>
<dd>L'&eacute;l&eacute;triptan est un agoniste s&eacute;lectif des r&eacute;cepteurs vasculaires 5-HT<small>1B</small> et des r&eacute;cepteurs neuronaux 5-HT<small>1D</small>. L'&eacute;l&eacute;triptan montre &eacute;galement une affinit&eacute; importante pour les r&eacute;cepteurs 5-HT<small>1F</small>, ce qui peut contribuer &agrave; son m&eacute;canisme d'action antimigraineux. L'&eacute;l&eacute;triptan montre une affinit&eacute; modeste pour les r&eacute;cepteurs recombinants humains 5HT<small>1A</small>, 5-HT<small>2B</small>, 5-HT<small>1E</small> et 5-HT<small>7</small>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Informations compl&eacute;mentaires sur les essais cliniques:
</dt>
<dd>L'efficacit&eacute; de l'&eacute;l&eacute;triptan dans le traitement des crises de migraine a &eacute;t&eacute; &eacute;valu&eacute;e au cours de 10essais contr&ocirc;l&eacute;s par placebo ayant port&eacute; sur environ 4000patients ayant re&ccedil;u l'&eacute;l&eacute;triptan aux posologies allant de 20&agrave; 80mg. Le soulagement de la c&eacute;phal&eacute;e se produit dans un d&eacute;lai de 30minutes suivant l'administration orale.</dd>
<dd>Les taux de r&eacute;ponse (r&eacute;duction de l'intensit&eacute; de la douleur migraineuse mod&eacute;r&eacute;e ou s&eacute;v&egrave;re &agrave; une douleur l&eacute;g&egrave;re ou &agrave; une absence de douleur) ont &eacute;t&eacute; de 59&agrave; 77%, 2heures apr&egrave;s l'administration pour la posologie de 80mg, de 54&agrave; 65% pour la posologie de 40mg, de 47&agrave; 54% pour la posologie de 20mg, et de 19&agrave; 40% pour le placebo.</dd>
<dd>L'&eacute;l&eacute;triptan s'est av&eacute;r&eacute; &eacute;galement efficace dans le traitement des sympt&ocirc;mes associ&eacute;s &agrave; la migraine, tels que vomissements, naus&eacute;es, photophobie et phonophobie.</dd>
<dd>Les recommandations pour l'administration d'une dose allant jusqu'&agrave; 80mg sont issues des &eacute;tudes long terme en ouvert et d'une &eacute;tude court terme en double aveugle o&ugrave; seule une tendance vers la significativit&eacute; clinique a &eacute;t&eacute; observ&eacute;e.</dd>
<dd>L'&eacute;l&eacute;triptan est &eacute;galement efficace dans le traitement de la migraine catam&eacute;niale.</dd>
<dd>Il n'a pas &eacute;t&eacute; d&eacute;montr&eacute; que s'il est pris au cours de la phase d'aura, l'&eacute;l&eacute;triptan permettait de pr&eacute;venir la crise de migraine. Par cons&eacute;quent, il doit &ecirc;tre uniquement administr&eacute; au cours de la phase c&eacute;phalalgique de la crise migraineuse.</dd>
<dd>Dans une &eacute;tude pharmacocin&eacute;tique, non contr&ocirc;l&eacute;e versus placebo, portant sur des patients souffrant d'insuffisance r&eacute;nale, des &eacute;l&eacute;vations plus importantes de la tension art&eacute;rielle ont &eacute;t&eacute; enregistr&eacute;es apr&egrave;s une dose de 80mg d'&eacute;l&eacute;triptan par rapport &agrave; des volontaires sains (cf Mises en garde/Pr&eacute;cautions d'emploi). Ces effets ne peuvent &ecirc;tre expliqu&eacute;s par aucun changement pharmacocin&eacute;tique mais pourraient correspondre &agrave; une r&eacute;ponse pharmacodynamique sp&eacute;cifique &agrave; l'&eacute;l&eacute;triptan, chez les patients insuffisants r&eacute;naux.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption:
</dt>
<dd>L'&eacute;l&eacute;triptan est rapidement absorb&eacute; et de mani&egrave;re importante par le tractus gastro-intestinal (au moins 81%) apr&egrave;s une administration orale. La biodisponibilit&eacute; orale absolue chez l'homme et chez la femme est d'environ 50%. Le Tmax moyen est de 1,5heure apr&egrave;s l'administration orale. Il a &eacute;t&eacute; d&eacute;montr&eacute; que la pharmacocin&eacute;tique &eacute;tait lin&eacute;aire aux doses th&eacute;rapeutiques (20&agrave; 80mg).</dd>
<dd>L'ASC et la Cmax de l'&eacute;l&eacute;triptan ont augment&eacute; d'environ 20&agrave; 30% lors d'une administration orale au cours d'un repas riche en graisses. Apr&egrave;s une administration orale pendant une crise de migraine, une r&eacute;duction d'environ 30% de l'ASC a &eacute;t&eacute; observ&eacute;e, et le Tmax a &eacute;t&eacute; prolong&eacute; jusqu'&agrave; 2,8heures.</dd>
<dd>Apr&egrave;s des doses r&eacute;p&eacute;t&eacute;es (20mg trois fois par jour) pendant 5&agrave; 7jours, la pharmacocin&eacute;tique de l'&eacute;l&eacute;triptan est rest&eacute;e lin&eacute;aire et l'accumulation &eacute;tait pr&eacute;visible. Lors d'administrations multiples de doses plus importantes (40mg trois fois par jour, et 80mg deux fois par jour), l'accumulation d'&eacute;l&eacute;triptan sur 7jours a &eacute;t&eacute; sup&eacute;rieure aux pr&eacute;visions (d'environ 40%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution:
</dt>
<dd>Le volume de distribution de l'&eacute;l&eacute;triptan apr&egrave;s une administration intraveineuse est de 138litres, indiquant une distribution dans les tissus. L'&eacute;l&eacute;triptan n'est que mod&eacute;r&eacute;ment li&eacute; aux prot&eacute;ines (environ 85%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme:
</dt>
<dd>Les &eacute;tudes in vitro indiquent que l'&eacute;l&eacute;triptan est principalement m&eacute;tabolis&eacute; par I'isoenzyme CYP3A4 du cytochrome h&eacute;patique P<small>450</small>. Ce r&eacute;sultat est confirm&eacute; par des augmentations des concentrations plasmatiques de l'&eacute;l&eacute;triptan suite &agrave; l'administration concomitante d'&eacute;rythromycine et de k&eacute;toconazole, connus pour &ecirc;tre des inhibiteurs s&eacute;lectifs et puissants de l'isoenzyme CYP3A4. Des &eacute;tudes in vitro montrent &eacute;galement une l&eacute;g&egrave;re participation de l'isoenzyme CYP2D6, bien que les &eacute;tudes cliniques n'aient indiqu&eacute; aucune preuve du polymorphisme de cette enzyme.</dd>
<dd>Il existe deux m&eacute;tabolites circulants majeurs identifi&eacute;s, contribuant significativement &agrave; la radioactivit&eacute; plasmatique apr&egrave;s l'administration d'&eacute;l&eacute;triptan marqu&eacute; au C<font face="verdana" size="-1"><sup>14</sup></font>. Le m&eacute;tabolite form&eacute; par N-oxydation n'a montr&eacute; aucune activit&eacute; dans les mod&egrave;les animaux in vitro. Il est d&eacute;montr&eacute; que le m&eacute;tabolite form&eacute; par N-d&eacute;m&eacute;thylation a une activit&eacute; similaire &agrave; l'&eacute;l&eacute;triptan dans des mod&egrave;les animaux in vitro. Une troisi&egrave;me zone de radioactivit&eacute; dans le plasma n'a pas &eacute;t&eacute; formellement identifi&eacute;e, mais il est tr&egrave;s probable qu'il s'agisse d'un m&eacute;lange de m&eacute;tabolites hydroxyl&eacute;s, qui ont &eacute;t&eacute; &eacute;galement observ&eacute;s, excr&eacute;t&eacute;s dans l'urine et les f&egrave;ces.</dd>
<dd>Les concentrations plasmatiques du m&eacute;tabolite actif N-d&eacute;m&eacute;thyl&eacute; n'atteignent que 10&agrave; 20% de celles de la substance m&egrave;re, et elles ne devraient donc pas contribuer significativement &agrave; l'action th&eacute;rapeutique de l'&eacute;l&eacute;triptan.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination:
</dt>
<dd>La clairance plasmatique totale moyenne de l'&eacute;l&eacute;triptan apr&egrave;s une administration intra-veineuse est de 36l/h, avec une demi-vie plasmatique r&eacute;sultante d'environ 4heures. La clairance r&eacute;nale moyenne apr&egrave;s administration orale est d'environ 3,9l/h. La clairance non r&eacute;nale repr&eacute;sente environ 90% de la clairance totale, indiquant que l'&eacute;l&eacute;triptan est &eacute;limin&eacute; principalement par m&eacute;tabolisme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique dans des groupes de patients particuliers:
</dt>
<dd>
<ul>
<li type="disc">Sexe: Une m&eacute;ta-analyse des diff&eacute;rentes &eacute;tudes de pharmacologie clinique et une analyse pharmacocin&eacute;tique par populations des donn&eacute;es des essais cliniques indiquent que le sexe n'a pas d'influence cliniquement significative sur les concentrations plasmatiques de l'&eacute;l&eacute;triptan.<br>
</li>
<li type="disc">Sujets &acirc;g&eacute;s (plus de 65ans): Bien que statistiquement non significative, une l&eacute;g&egrave;re r&eacute;duction (16%) de la clairance, associ&eacute;e &agrave; une augmentation statistiquement significative de la demi-vie (d'environ 4,4&agrave; 5,7heures) est observ&eacute;e chez les personnes &acirc;g&eacute;es (65&agrave; 93ans) par rapport aux adultes plus jeunes.<br>
</li>
<li type="disc">Adolescents (12&agrave; 17ans): La pharmacocin&eacute;tique de l'&eacute;l&eacute;triptan (40 et 80mg) chez des adolescents migraineux, mesur&eacute;e entre les crises, &eacute;tait similaire &agrave; celle observ&eacute;e chez des adultes sains.<br>
</li>
<li type="disc">Enfants (6&agrave; 11ans): La clairance de l'&eacute;l&eacute;triptan n'est pas modifi&eacute;e chez l'enfant par rapport &agrave; l'adolescent. Cependant, le volume de distribution est plus faible chez l'enfant, ce qui entra&icirc;ne des concentrations plasmatiques plus &eacute;lev&eacute;es que celles pr&eacute;visibles, apr&egrave;s administration d'une dose similaire chez l'adulte.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique: Les sujets souffrant d'insuffisance h&eacute;patique (Child-PughA et B) ont montr&eacute; une augmentation statistiquement significative de l'ASC (34%) et de la demi-vie. Il a &eacute;t&eacute; observ&eacute; une l&eacute;g&egrave;re augmentation de la Cmax (18%). Ce changement r&eacute;duit d'exposition n'est pas consid&eacute;r&eacute; comme cliniquement pertinent.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale: Les sujets pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine: 61&agrave; 89ml/min), mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine: 31&agrave; 60ml/min) ou s&eacute;v&egrave;re (clairance de la cr&eacute;atinine&lt;30ml/min) n'ont pas montr&eacute; d'alt&eacute;rations statistiquement significatives des propri&eacute;t&eacute;s pharmacocin&eacute;tiques de l'&eacute;l&eacute;triptan ou de la liaison aux prot&eacute;ines plasmatiques. Des augmentations de la tension art&eacute;rielle ont &eacute;t&eacute; observ&eacute;es dans ce groupe.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques n'ont pas r&eacute;v&eacute;l&eacute; de risques particuliers pour l'homme d'apr&egrave;s les &eacute;tudes conventionnelles de tol&eacute;rance, de toxicit&eacute; &agrave; des doses r&eacute;p&eacute;t&eacute;es, de g&eacute;notoxicit&eacute;, de potentiel carcinog&egrave;ne et de toxicit&eacute; sur la reproduction.</p><!--Fin secur--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3578610</b>4</font> (2001 r&eacute;v 20.03.2009) 6cp 20mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3578685</b>2</font> (2001 r&eacute;v 20.03.2009) 6cp 40mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3578691</b>3</font> (2001 r&eacute;v 20.03.2009) 10cp 40mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">28.86euros (6comprim&eacute;s 20mg).</td>
</tr>
<tr valign="top">
<td></td><td></td>
</tr>
<tr valign="top">
<td></td><td>28.86euros (6comprim&eacute;s 40mg).</td>
</tr>
<tr valign="top">
<td></td><td>43.36euros (10comprim&eacute;s 40mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l: 01 58 07 30 00<br>Info m&eacute;dic: T&eacute;l: 01 58 07 34 40<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

