<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">CANCIDAS&reg;</font></b></center>
<meta name="version" content="14.4">



<br>
<b>caspofungine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre pour solution &agrave; diluer pour perfusion &agrave;&nbsp;50&nbsp;mg ou &agrave; 70&nbsp;mg (compacte&nbsp;; lyophilis&eacute;e&nbsp;; blanche &agrave; blanch&acirc;tre)&nbsp;: &nbsp;Flacons &agrave; usage unique de 10&nbsp;ml (avec bande aluminium rouge pour Cancidas&nbsp;50&nbsp;mg, jaune/orange pour Cancidas&nbsp;70&nbsp;mg), bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Caspofungine&nbsp;(DCI) ac&eacute;tate exprim&eacute;e&nbsp;en&nbsp;caspofungine&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">70&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				saccharose, mannitol, acide ac&eacute;tique glacial, hydroxyde de sodium (pour ajustement du pH).<br>
<p>Teneur en saccharose&nbsp;: 35,7&nbsp;mg/flacon &agrave; 50&nbsp;mg&nbsp;; 50,0&nbsp;mg/flacon &agrave; 70&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement de la candidose invasive chez les patients adultes ou p&eacute;diatriques.<br>
</li>
<li type="disc">Traitement de l'aspergillose invasive chez les patients adultes ou p&eacute;diatriques r&eacute;fractaires ou intol&eacute;rants &agrave; l'amphot&eacute;ricine&nbsp;B, &agrave; des formulations lipidiques d'amphot&eacute;ricine&nbsp;B et/ou &agrave; l'itraconazole.<br>L'&eacute;tat r&eacute;fractaire est d&eacute;fini par la progression de l'infection ou par l'absence d'am&eacute;lioration apr&egrave;s un minimum de 7&nbsp;jours d'un traitement antifongique efficace aux doses th&eacute;rapeutiques.<br>
</li>
<li type="disc">Traitement empirique des infections fongiques pr&eacute;sum&eacute;es (notamment &agrave; candida ou aspergillus) chez les patients adultes ou p&eacute;diatriques neutrop&eacute;niques f&eacute;briles.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Cancidas doit &ecirc;tre initi&eacute; par un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge des infections fongiques invasives.<br>Apr&egrave;s reconstitution et dilution, la solution doit &ecirc;tre administr&eacute;e en perfusion intraveineuse lente en 1&nbsp;heure de temps environ. Ne pas m&eacute;langer Cancidas &agrave; d'autres m&eacute;dicaments ni perfuser la solution avec d'autres m&eacute;dicaments, car aucune donn&eacute;e n'est disponible sur la compatibilit&eacute; de Cancidas avec d'autres substances, additifs et m&eacute;dicaments administr&eacute;s par voie intraveineuse.<br>Ne pas utiliser comme solvant des solutions contenant du glucose, car Cancidas n'est pas stable dans les solutions contenant du glucose. Pour les instructions de reconstitution, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.<br>Cancidas doit &ecirc;tre administr&eacute; en une seule perfusion par jour.<br>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>Une dose de charge unique de 70&nbsp;mg doit &ecirc;tre administr&eacute;e le premier jour de traitement&nbsp;; le traitement sera poursuivi &agrave; la dose de 50&nbsp;mg par jour &agrave; partir du deuxi&egrave;me jour. Pour les patients pesant plus de 80&nbsp;kg, apr&egrave;s la dose de charge initiale de 70&nbsp;mg, il est recommand&eacute; d'administrer Cancidas &agrave; la dose de 70&nbsp;mg par jour (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Aucun ajustement posologique n'est n&eacute;cessaire en fonction du sexe ou de la race (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient p&eacute;diatrique (12&nbsp;mois &agrave; 17&nbsp;ans)&nbsp;:
</dt>
<dd>Chez les patients p&eacute;diatriques (de 12&nbsp;mois &agrave; 17&nbsp;ans), la posologie doit &ecirc;tre &eacute;tablie en fonction de la surface corporelle du patient (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination&nbsp;: Instructions pour utilisation chez les patients p&eacute;diatriques, formule de Mosteller<sup>*</sup></span>). Dans toutes les indications, une dose de charge unique de 70&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> (sans d&eacute;passer 70&nbsp;mg par jour) devra &ecirc;tre administr&eacute;e le premier jour, suivie d'une dose quotidienne de 50&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> (sans d&eacute;passer 70&nbsp;mg par jour). Si la dose quotidienne de 50&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> est bien tol&eacute;r&eacute;e mais n'apporte pas de r&eacute;ponse clinique suffisante, la dose quotidienne pourra &ecirc;tre augment&eacute;e &agrave; 70&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> (sans d&eacute;passer 70&nbsp;mg par jour).</dd>
<dd>L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi de Cancidas n'ont pas &eacute;t&eacute; suffisamment &eacute;tudi&eacute;es dans les essais cliniques r&eacute;alis&eacute;s chez les nouveau-n&eacute;s et les nourrissons de moins de 12&nbsp;mois. La prudence est requise lors du traitement des patients de cette tranche d'&acirc;ge. Des donn&eacute;es limit&eacute;es sugg&egrave;rent que l'on peut envisager chez le nouveau-n&eacute; et le nourrisson (de moins de 3&nbsp;mois) des doses de Cancidas de 25&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> par jour et chez le nourrisson (de 3 &agrave; 11&nbsp;mois) des doses de 50&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> par jour (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Mosteller RD&nbsp;: Calcul simplifi&eacute; de la surface corporelle. N&nbsp;Engl J&nbsp;Med 1987 Oct&nbsp;22&nbsp;; 317 (17)&nbsp;: 1098 (Lettre).<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e de traitement&nbsp;:
</dt>
<dd>La dur&eacute;e du traitement empirique sera fonction de la r&eacute;ponse clinique du patient. Le traitement sera poursuivi jusqu'&agrave; 72&nbsp;heures apr&egrave;s la r&eacute;solution de la neutrop&eacute;nie (nombre de polynucl&eacute;aires neutrophiles &gt;=&nbsp;500/mm<font face="verdana" size="-1"><sup>3</sup></font>). En cas d'infection fongique, les patients doivent &ecirc;tre trait&eacute;s pendant au moins 14&nbsp;jours&nbsp;; le traitement doit &ecirc;tre poursuivi pendant au moins 7&nbsp;jours apr&egrave;s la r&eacute;solution &agrave; la fois de la neutrop&eacute;nie et des sympt&ocirc;mes cliniques.</dd>
<dd>La dur&eacute;e du traitement de la candidose invasive sera fonction de la r&eacute;ponse clinique et microbiologique du patient. Lorsque les signes et les sympt&ocirc;mes de la candidose invasive sont am&eacute;lior&eacute;s et les cultures sont devenues n&eacute;gatives, un passage &agrave; un traitement antifongique oral peut &ecirc;tre envisag&eacute;. En g&eacute;n&eacute;ral, le traitement antifongique doit &ecirc;tre poursuivi pendant au moins 14&nbsp;jours apr&egrave;s la derni&egrave;re culture positive.</dd>
<dd> La dur&eacute;e du traitement de l'aspergillose invasive est d&eacute;termin&eacute;e pour chaque cas en fonction de la gravit&eacute; de la pathologie sous-jacente du patient, de l'&eacute;tat de r&eacute;cup&eacute;ration de la d&eacute;pression immunitaire et de la r&eacute;ponse clinique. En g&eacute;n&eacute;ral, le traitement doit &ecirc;tre poursuivi pendant au moins 7&nbsp;jours apr&egrave;s la r&eacute;solution des sympt&ocirc;mes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Chez les patients &acirc;g&eacute;s (65&nbsp;ans ou plus), l'aire sous la courbe (ASC) augmente d'environ 30&nbsp;%. Cependant, aucun ajustement posologique syst&eacute;matique n'est n&eacute;cessaire. L'exp&eacute;rience de traitement est limit&eacute;e dans cette tranche d'&acirc;ge.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire en cas d'insuffisance r&eacute;nale (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique &nbsp;:
</dt>
<dd>Chez l'adulte pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re (score de Child-Pugh de 5 &agrave; 6), aucun ajustement posologique n'est n&eacute;cessaire. Chez l'adulte pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (score de Child-Pugh de 7 &agrave; 9), il est recommand&eacute;, sur la base des donn&eacute;es pharmacocin&eacute;tiques, d'administrer Cancidas &agrave; la dose de 35&nbsp;mg par jour. Une dose de charge de 70&nbsp;mg doit &ecirc;tre administr&eacute;e le premier jour. On ne dispose d'aucune exp&eacute;rience clinique chez l'adulte pr&eacute;sentant une insuffisance h&eacute;patique grave (score de Child-Pugh sup&eacute;rieur &agrave; 9) ainsi que chez l'enfant quel que soit le degr&eacute; d'insuffisance h&eacute;patique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Coadministration avec des inducteurs d'enzymes m&eacute;taboliques&nbsp;:
</dt>
<dd>Des donn&eacute;es limit&eacute;es sugg&egrave;rent qu'une augmentation de la dose quotidienne de Cancidas &agrave; 70&nbsp;mg apr&egrave;s la dose de charge de 70&nbsp;mg doit &ecirc;tre envisag&eacute;e chez l'adulte lorsque Cancidas est coadministr&eacute; avec certains inducteurs d'enzymes m&eacute;taboliques (<span>cf&nbsp;Interactions</span>). Chez les patients p&eacute;diatriques (de 12&nbsp;mois &agrave; 17&nbsp;ans), lorsque Cancidas est coadministr&eacute; avec ces m&ecirc;mes inducteurs d'enzymes m&eacute;taboliques (<span>cf&nbsp;Interactions</span>), une dose quotidienne de 70&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> (sans d&eacute;passer 70&nbsp;mg par jour) devra &ecirc;tre envisag&eacute;e.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des donn&eacute;es limit&eacute;es sugg&egrave;rent que les levures non candida et les champignons non aspergillus rares ne sont pas sensibles &agrave; la caspofungine. L'efficacit&eacute; de la caspofungine sur ces micro-organismes fongiques n'a pas &eacute;t&eacute; &eacute;tablie.<br>L'utilisation concomitante de Cancidas et de ciclosporine a &eacute;t&eacute; &eacute;valu&eacute;e chez des sujets adultes volontaires sains et chez des patients adultes. Certains volontaires sains adultes ayant re&ccedil;u deux doses de 3&nbsp;mg/kg de ciclosporine avec la caspofungine ont pr&eacute;sent&eacute; des &eacute;l&eacute;vations transitoires de l'alanine amino-transf&eacute;rase (ALAT) et de l'aspartate amino-transf&eacute;rase (ASAT) inf&eacute;rieures ou &eacute;gales &agrave; 3&nbsp;fois la limite sup&eacute;rieure de la normale (LSN). Ces anomalies se sont normalis&eacute;es &agrave; l'arr&ecirc;t du traitement. Dans une &eacute;tude r&eacute;trospective &eacute;valuant 40&nbsp;patients trait&eacute;s par Cancidas (apr&egrave;s sa commercialisation) et par la ciclosporine pendant 1 &agrave; 290&nbsp;jours (m&eacute;diane 17,5&nbsp;jours), aucun effet ind&eacute;sirable h&eacute;patique grave n'a &eacute;t&eacute; constat&eacute;. Ces donn&eacute;es sugg&egrave;rent que Cancidas peut &ecirc;tre utilis&eacute; chez des patients recevant de la ciclosporine lorsque le b&eacute;n&eacute;fice attendu est sup&eacute;rieur au risque potentiel. Une surveillance &eacute;troite des enzymes h&eacute;patiques doit &ecirc;tre envisag&eacute;e en cas de coadministration de Cancidas et de ciclosporine.<br>Chez les patients adultes ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re et mod&eacute;r&eacute;e, l'ASC est augment&eacute;e d'environ 20&nbsp;% et 75&nbsp;%, respectivement. Une r&eacute;duction de la dose quotidienne &agrave; 35&nbsp;mg est recommand&eacute;e chez l'adulte pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e. On ne dispose d'aucune exp&eacute;rience clinique chez l'adulte pr&eacute;sentant une insuffisance h&eacute;patique grave ou chez l'enfant quel que soit le degr&eacute; d'insuffisance h&eacute;patique. Dans ce cas une exposition plus &eacute;lev&eacute;e qu'en cas d'insuffisance h&eacute;patique mod&eacute;r&eacute;e est attendue&nbsp;: Cancidas doit &ecirc;tre utilis&eacute; avec prudence chez ces patients (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>).<br>Les donn&eacute;es de s&eacute;curit&eacute; d'emploi sur des dur&eacute;es de traitement sup&eacute;rieures &agrave; 4&nbsp;semaines sont limit&eacute;es.<br>Ce m&eacute;dicament contient du saccharose. Les patients ayant des probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au fructose, ou une insuffisance en sucrase-isomaltase ne doivent pas prendre ce m&eacute;dicament.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Des &eacute;tudes in vitro ont montr&eacute; que l'ac&eacute;tate de caspofungine n'inhibe aucune enzyme du syst&egrave;me du cytochrome P<small>450</small> (CYP). Dans les &eacute;tudes cliniques, la caspofungine n'a pas induit le m&eacute;tabolisme d'autres substances via le CYP3A4. La caspofungine n'est pas un substrat de la P-glycoprot&eacute;ine et ne constitue qu'un substrat m&eacute;diocre des enzymes du cytochrome P<small>450</small>. Cependant, dans les &eacute;tudes pharmacologiques et cliniques (voir ci-dessous), il a pu &ecirc;tre d&eacute;montr&eacute; que la caspofungine interf&egrave;re avec d'autres m&eacute;dicaments.<br>Dans deux &eacute;tudes cliniques r&eacute;alis&eacute;es chez des sujets adultes sains, la ciclosporine&nbsp;A (&agrave; la dose unique de 4&nbsp;mg/kg ou lors de l'administration de deux doses de 3&nbsp;mg/kg s&eacute;par&eacute;es par un intervalle de 12&nbsp;heures) a entra&icirc;n&eacute; une augmentation de l'ASC de la caspofungine d'environ 35&nbsp;%. Ces augmentations de l'ASC sont probablement dues &agrave; une r&eacute;duction de la clairance h&eacute;patique de la caspofungine. Cancidas n'a pas augment&eacute; les concentrations plasmatiques de ciclosporine. Des &eacute;l&eacute;vations transitoires des transaminases (ALAT et ASAT) restant inf&eacute;rieures ou &eacute;gales &agrave; 3&nbsp;fois la limite sup&eacute;rieure de la normale (LSN) ont &eacute;t&eacute; observ&eacute;es lors de l'administration concomitante de Cancidas et de ciclosporine. Ces &eacute;l&eacute;vations se sont normalis&eacute;es &agrave; l'arr&ecirc;t des m&eacute;dicaments. Dans une &eacute;tude r&eacute;trospective &eacute;valuant 40&nbsp;patients trait&eacute;s par Cancidas (apr&egrave;s sa commercialisation) et par la ciclosporine pendant 1 &agrave; 290&nbsp;jours (m&eacute;diane 17,5&nbsp;jours), aucun effet ind&eacute;sirable h&eacute;patique grave n'a &eacute;t&eacute; constat&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Une surveillance &eacute;troite des enzymes h&eacute;patiques doit &ecirc;tre envisag&eacute;e en cas de coadministration des deux m&eacute;dicaments.<br>Cancidas a r&eacute;duit la concentration minimale du tacrolimus de 26&nbsp;% chez l'adulte volontaire sain. Pour les patients recevant les deux traitements, un monitorage des concentrations sanguines du tacrolimus et des ajustements posologiques adapt&eacute;s du tacrolimus sont requis.<br>Des essais cliniques r&eacute;alis&eacute;s chez l'adulte volontaire sain montrent que l'itraconazole, l'amphot&eacute;ricine&nbsp;B, le mycoph&eacute;nolate, le nelfinavir ou le tacrolimus ne modifient pas de fa&ccedil;on cliniquement significative la pharmacocin&eacute;tique de Cancidas. La caspofungine n'a pas eu d'effet sur la pharmacocin&eacute;tique de l'amphot&eacute;ricine&nbsp;B, de l'itraconazole, de la rifampicine ou du mycoph&eacute;nolate de mof&eacute;til. Bien que les donn&eacute;es de s&eacute;curit&eacute; d'emploi soient limit&eacute;es, il semble qu'aucune pr&eacute;caution particuli&egrave;re ne soit n&eacute;cessaire en cas de coadministration de l'amphot&eacute;ricine&nbsp;B, de l'itraconazole, du nelfinavir ou du mycoph&eacute;nolate de mof&eacute;til avec la caspofungine.<br>La rifampicine a provoqu&eacute; une augmentation de 60&nbsp;% de l'ASC de la caspofungine ainsi qu'une augmentation de 170&nbsp;% de la concentration minimale de la caspofungine lors du premier jour d'une coadministration simultan&eacute;e des deux m&eacute;dicaments chez des adultes volontaires sains. Les concentrations minimales de caspofungine ont diminu&eacute; graduellement lors de l'administration r&eacute;p&eacute;t&eacute;e. Apr&egrave;s deux semaines d'administration, la rifampicine a eu un effet limit&eacute; sur l'ASC de la caspofungine, mais les concentrations minimales &eacute;taient de 30&nbsp;% inf&eacute;rieures &agrave; celles des patients adultes ayant re&ccedil;u la caspofungine seule. Le m&eacute;canisme probable de l'interaction pourrait &ecirc;tre imput&eacute; &agrave; une inhibition initiale suivie d'une induction ult&eacute;rieure du transport de prot&eacute;ines. Il faut s'attendre &agrave; des effets similaires avec d'autres m&eacute;dicaments inducteurs des enzymes m&eacute;taboliques. Des donn&eacute;es limit&eacute;es provenant d'&eacute;tudes de pharmacocin&eacute;tique de population indiquent que l'utilisation concomitante de Cancidas avec les substances inductrices, telles qu'efavirenz, n&eacute;virapine, rifampicine, dexam&eacute;thasone, ph&eacute;nyto&iuml;ne, ou carbamaz&eacute;pine, peut entra&icirc;ner une diminution de l'ASC de la caspofungine. En cas de coadministration avec des inducteurs d'enzymes m&eacute;taboliques chez l'adulte, une augmentation de la dose quotidienne de Cancidas &agrave; 70&nbsp;mg doit &ecirc;tre envisag&eacute;e, apr&egrave;s la dose de charge de 70&nbsp;mg (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>Toutes les &eacute;tudes d'interactions m&eacute;dicamenteuses chez l'adulte d&eacute;crites ci-dessus ont &eacute;t&eacute; r&eacute;alis&eacute;es avec une posologie quotidienne de 50 ou 70&nbsp;mg de caspofungine. L'interaction de la caspofungine &agrave; des doses plus &eacute;lev&eacute;es avec d'autres m&eacute;dicaments n'a pas &eacute;t&eacute; formellement &eacute;tudi&eacute;e.<br>Chez les patients p&eacute;diatriques, les r&eacute;sultats des analyses de r&eacute;gression des donn&eacute;es pharmacocin&eacute;tiques sugg&egrave;rent que la coadministration de dexam&eacute;thasone et de Cancidas peut r&eacute;duire de fa&ccedil;on cliniquement significative les concentrations de caspofungine au creux de l'effet. Cette constatation peut laisser penser qu'avec les inducteurs des enzymes m&eacute;taboliques, des r&eacute;ductions similaires &agrave; celles observ&eacute;es chez l'adulte sont attendues chez les patients p&eacute;diatriques. Chez des patients p&eacute;diatriques (de 12&nbsp;mois &agrave; 17&nbsp;ans), lorsque Cancidas est coadministr&eacute; avec des inducteurs du m&eacute;tabolisme, tels que la rifampicine, l'efavirenz, la n&eacute;virapine, la ph&eacute;nyto&iuml;ne, la dexam&eacute;thasone ou la carbamaz&eacute;pine, une dose quotidienne de 70&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> (sans d&eacute;passer 70&nbsp;mg par jour) doit &ecirc;tre envisag&eacute;e.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pour Cancidas, il n'y a aucune donn&eacute;e clinique disponible sur l'emploi de la caspofungine au cours de la grossesse. La caspofungine ne doit donc pas &ecirc;tre utilis&eacute;e pendant la grossesse, sauf en cas de n&eacute;cessit&eacute; manifeste. Il n'y a pas de donn&eacute;es ad&eacute;quates concernant l'utilisation de la caspofungine chez la femme enceinte. Les &eacute;tudes de d&eacute;veloppement chez l'animal ont montr&eacute; des effets ind&eacute;sirables (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Dans les &eacute;tudes chez l'animal, il a &eacute;t&eacute; montr&eacute; que la caspofungine franchit la barri&egrave;re placentaire. Le risque potentiel pour le foetus humain n'est pas connu.<br>Chez les mammif&egrave;res en lactation, la caspofungine est excr&eacute;t&eacute;e dans le lait. On ne sait pas si elle est excr&eacute;t&eacute;e dans le lait humain. En cons&eacute;quence, les femmes trait&eacute;es par la caspofungine ne doivent pas allaiter.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets de Cancidas sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Chez l'adulte&nbsp;:</b>
</dt>
<dd>Dans les &eacute;tudes cliniques, 1865&nbsp;sujets adultes ont re&ccedil;u des doses uniques ou multiples de Cancidas&nbsp;: 564&nbsp;patients neutrop&eacute;niques f&eacute;briles (&eacute;tude sur le traitement empirique), 382&nbsp;patients ayant une candidose invasive, 228&nbsp;patients ayant une aspergillose invasive, 297&nbsp;patients ayant des infections &agrave; candida localis&eacute;es, et 394&nbsp;sujets inclus dans des &eacute;tudes de phase I. Dans l'&eacute;tude sur le traitement empirique, les patients avaient re&ccedil;u une chimioth&eacute;rapie pour une affection maligne ou avaient subi une transplantation de cellules souches h&eacute;matopo&iuml;&eacute;tiques (39&nbsp;transplantations allog&eacute;niques). Dans les &eacute;tudes incluant des patients ayant des infections document&eacute;es &agrave; candida, la majorit&eacute; des patients ayant des infections &agrave; candida invasives pr&eacute;sentait des pathologies sous-jacentes graves (par exemple&nbsp;: h&eacute;mopathie ou autre affection maligne, intervention chirurgicale lourde r&eacute;cente, infection par le VIH) n&eacute;cessitant de nombreux traitements concomitants. Les patients inclus dans l'&eacute;tude aspergillus non comparative pr&eacute;sentaient souvent des pathologies pr&eacute;disposantes graves (par exemple&nbsp;: greffes de moelle osseuse ou de cellules souches p&eacute;riph&eacute;riques, h&eacute;mopathie maligne, tumeurs solides ou transplantations d'organe) n&eacute;cessitant de nombreux traitements concomitants.</dd>
<dd>La phl&eacute;bite au site d'injection a &eacute;t&eacute; un effet ind&eacute;sirable local fr&eacute;quemment signal&eacute; dans toutes les populations de patients. Les autres r&eacute;actions locales ont &eacute;t&eacute;&nbsp;: &eacute;ryth&egrave;me, douleur/sensibilit&eacute;, d&eacute;mangeaisons, suppuration, et sensation de br&ucirc;lure.</dd>
<dd>Chez l'ensemble des adultes trait&eacute;s par Cancidas (1780 au total), les anomalies cliniques et biologiques signal&eacute;es ont &eacute;t&eacute; habituellement l&eacute;g&egrave;res et ont rarement conduit &agrave; l'arr&ecirc;t du traitement.</dd>
<dd>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s (tr&egrave;s fr&eacute;quent&nbsp;: &gt;=&nbsp;1/10&nbsp;; fr&eacute;quent&nbsp;: &gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent&nbsp;: &gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;:</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: diminution de l'h&eacute;moglobine, diminution de l'h&eacute;matocrite, diminution du nombre des globules blancs.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: an&eacute;mie, thrombocytop&eacute;nie, coagulopathie, leucop&eacute;nie, hyper&eacute;osinophilie, diminution du nombre de plaquettes, augmentation du nombre de plaquettes, diminution du nombre des lymphocytes, augmentation du nombre des globules blancs, neutrop&eacute;nie.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypokali&eacute;mie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: surcharge liquidienne, hypomagn&eacute;s&eacute;mie, anorexie, d&eacute;s&eacute;quilibre &eacute;lectrolytique, hyperglyc&eacute;mie, hypocalc&eacute;mie, acidose m&eacute;tabolique.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: anxi&eacute;t&eacute;, d&eacute;sorientation, insomnie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: sensations vertigineuses, dysgueusie, paresth&eacute;sies, somnolence, tremblements, hypoesth&eacute;sie.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: ict&egrave;re oculaire, vision trouble, oed&egrave;me des paupi&egrave;res, augmentation de la s&eacute;cr&eacute;tion lacrymale.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: palpitations, tachycardie, arythmie, fibrillation auriculaire, insuffisance cardiaque congestive.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: phl&eacute;bite.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: thrombophl&eacute;bite, bouff&eacute;es vasomotrices, bouff&eacute;es de chaleur, hypertension art&eacute;rielle, hypotension art&eacute;rielle.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: dyspn&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: congestion nasale, douleur pharyngolaryng&eacute;e, tachypn&eacute;e, bronchospasme, toux, dyspn&eacute;e paroxystique nocturne, hypoxie, r&acirc;les, respiration sifflante.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es, diarrh&eacute;e, vomissements.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleurs abdominales, douleurs abdominales hautes, s&eacute;cheresse de la bouche, dyspepsie, g&ecirc;ne au niveau de l'estomac, ballonnement abdominal, ascite, constipation, dysphagie, flatulence.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;l&eacute;vation des valeurs h&eacute;patiques (ASAT, ALAT, phosphatases alcalines, bilirubine conjugu&eacute;e et totale).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: cholestase, h&eacute;patom&eacute;galie, hyperbilirubin&eacute;mie, ict&egrave;re, anomalie de la fonction h&eacute;patique, h&eacute;patotoxicit&eacute;, trouble de la fonction h&eacute;patique.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: rash, prurit, &eacute;ryth&egrave;me, hyperhidrose.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;ryth&egrave;me polymorphe, &eacute;ruption maculaire, rash maculopapuleux, rash prurigineux, urticaire, ecz&eacute;ma allergique, prurit g&eacute;n&eacute;ralis&eacute;, rash &eacute;ryth&eacute;mateux, rash g&eacute;n&eacute;ralis&eacute;, rash morbilliforme, l&eacute;sion cutan&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et du tissu conjonctif&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: arthralgie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur lombaire, douleur aux extr&eacute;mit&eacute;s, douleur osseuse, faiblesse musculaire, myalgies.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: insuffisance r&eacute;nale, insuffisance r&eacute;nale aigu&euml;.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: pyrexie, frissons, prurit au point de perfusion.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleurs, douleur au niveau du cath&eacute;ter, fatigue, sensation de froid, sensation de chaleur, &eacute;ryth&egrave;me au point de perfusion, induration au point de perfusion, douleur au point de perfusion, gonflement au point de perfusion, phl&eacute;bite au point d'injection, oed&egrave;me p&eacute;riph&eacute;rique, sensibilit&eacute;, g&ecirc;ne thoracique, douleur thoracique, oed&egrave;me du visage, sensation de variation de la temp&eacute;rature du corps, induration, extravasation au point de perfusion, irritation au point de perfusion, phl&eacute;bite au point de perfusion, rash au point de perfusion, urticaire au point de perfusion, &eacute;ryth&egrave;me au point d'injection, oed&egrave;me au point d'injection, douleur au point d'injection, gonflement au point d'injection, malaise, oed&egrave;me.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: diminution de la kali&eacute;mie, diminution de l'albumin&eacute;mie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;l&eacute;vation de la cr&eacute;atinin&eacute;mie, h&eacute;maturie microscopique, hypoprot&eacute;in&eacute;mie, prot&eacute;inurie, allongement du temps de Quick, diminution du temps de Quick, diminution de la natr&eacute;mie, augmentation de la natr&eacute;mie, hypocalc&eacute;mie, hypercalc&eacute;mie, hypochlor&eacute;mie, hyperglyc&eacute;mie, hypomagn&eacute;s&eacute;mie, hypophosphor&eacute;mie, hyperphosphor&eacute;mie, hyperuric&eacute;mie, &eacute;l&eacute;vation des gamma-GT, allongement du temps de c&eacute;phaline activ&eacute;, diminution du taux de bicarbonates dans le sang, hyperchlor&eacute;mie, hyperkali&eacute;mie, hypertension art&eacute;rielle, baisse de l'uric&eacute;mie, pr&eacute;sence de sang dans les urines, anomalie du murmure v&eacute;siculaire, diminution du gaz carbonique, &eacute;l&eacute;vation des concentrations des immunosuppresseurs, &eacute;l&eacute;vation de l'INR, cylindres urinaires, leucocyturie et &eacute;l&eacute;vation du pH urinaire.<br>
</li>
</ul>
</dd>
<dd>Des sympt&ocirc;mes potentiellement li&eacute;s &agrave; l'histamine ont &eacute;t&eacute; signal&eacute;s incluant des cas de rash, oed&egrave;me du visage, angio-oed&egrave;me, prurit, sensation de chaleur ou bronchospasme. Des r&eacute;actions anaphylactiques ont &eacute;t&eacute; signal&eacute;es lors de l'administration de Cancidas.</dd>
<dd>OEd&egrave;me pulmonaire, syndrome de d&eacute;tresse respiratoire de l'adulte (SDRA) et images radiographiques d'infiltrats ont &eacute;t&eacute; &eacute;galement signal&eacute;s chez des patients atteints d'aspergillose invasive.</dd>
<dd>Cancidas a &eacute;galement &eacute;t&eacute; &eacute;valu&eacute; &agrave; la dose de 150&nbsp;mg par jour (pendant une p&eacute;riode allant jusqu'&agrave; 51&nbsp;jours) chez 100&nbsp;patients adultes (<span>cf&nbsp;Pharmacodynamie</span>). L'&eacute;tude a compar&eacute; Cancidas &agrave; la dose de 50&nbsp;mg/jour (apr&egrave;s une dose de charge de 70&nbsp;mg &agrave;&nbsp;J1) versus 150&nbsp;mg par jour dans le traitement de la candidose invasive. Dans ce groupe de patients, la s&eacute;curit&eacute; d'emploi de Cancidas &agrave; cette dose plus &eacute;lev&eacute;e a &eacute;t&eacute; g&eacute;n&eacute;ralement similaire &agrave; celle des patients recevant Cancidas &agrave; la dose de 50&nbsp;mg par jour. La proportion de patients ayant pr&eacute;sent&eacute; un effet ind&eacute;sirable grave ou un effet ind&eacute;sirable entra&icirc;nant l'arr&ecirc;t de la caspofungine a &eacute;t&eacute; comparable dans les 2&nbsp;groupes de traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Chez l'enfant&nbsp;:</b>
</dt>
<dd>Dans les &eacute;tudes cliniques, 171&nbsp;patients p&eacute;diatriques ont re&ccedil;u des doses uniques ou multiples de Cancidas&nbsp;: 104&nbsp;patients neutrop&eacute;niques f&eacute;briles, 56&nbsp;patients avec candidose invasive, 1&nbsp;patient avec candidose oesophagienne et 10&nbsp;patients avec aspergillose invasive. Le profil de s&eacute;curit&eacute; global de Cancidas chez l'enfant est g&eacute;n&eacute;ralement comparable &agrave; celui de Cancidas chez l'adulte.</dd>
<dd>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s (tr&egrave;s fr&eacute;quent&nbsp;: &gt;=&nbsp;1/10&nbsp;; fr&eacute;quent&nbsp;: &gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;:</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hyper&eacute;osinophilie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: tachycardie.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: bouff&eacute;es vasomotrices, hypotension art&eacute;rielle.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;l&eacute;vation des enzymes h&eacute;patiques (ASAT, ALAT).<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: rash, prurit.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: fi&egrave;vre.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: frissons, douleur au site de perfusion.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: diminution de la kali&eacute;mie, hypomagn&eacute;s&eacute;mie, &eacute;l&eacute;vation du glucose, diminution du phosphore et augmentation du phosphore.<br>
</li>
</ul>
</dd>
<dd>Comme chez l'adulte, les m&ecirc;mes sympt&ocirc;mes li&eacute;s &agrave; l'histamine, ont &eacute;t&eacute; rapport&eacute;s chez le patient p&eacute;diatrique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Depuis la mise sur le march&eacute;&nbsp;: </b>
</dt>
<dd>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s depuis la mise sur le march&eacute;&nbsp;:<ul>
<li type="disc">Affections h&eacute;patobiliaires&nbsp;: anomalies fonctionnelles h&eacute;patiques.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: gonflement et oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Investigations&nbsp;: hypercalc&eacute;mie.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il a &eacute;t&eacute; rapport&eacute; que des doses allant jusqu'&agrave; 400&nbsp;mg de caspofungine pendant un jour ont &eacute;t&eacute; administr&eacute;es accidentellement. Ces situations n'ont pas entra&icirc;n&eacute; d'&eacute;v&eacute;nements ind&eacute;sirables importants cliniquement. La caspofungine n'est pas &eacute;limin&eacute;e par dialyse.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antimycosiques pour usage syst&eacute;mique (code ATC&nbsp;: J02AX04).</p>
<p>L'ac&eacute;tate de caspofungine est un lipopeptide semi-synth&eacute;tique (&eacute;chinocandine) synth&eacute;tis&eacute; &agrave; partir d'un produit de fermentation de Glarea lozoyensis. L'ac&eacute;tate de caspofungine inhibe la synth&egrave;se du b&ecirc;ta (1,3)-D-glucane, un constituant essentiel de la paroi cellulaire de nombreux champignons filamenteux et levures. Le b&ecirc;ta (1,3)-D-glucane n'est pas pr&eacute;sent dans les cellules de mammif&egrave;res.</p>
<p>L'activit&eacute; fongicide de la caspofungine a &eacute;t&eacute; d&eacute;montr&eacute;e sur candida. Des &eacute;tudes in vitro et in vivo d&eacute;montrent que l'exposition d'aspergillus &agrave; la caspofungine entra&icirc;ne une lyse et la mort des extr&eacute;mit&eacute;s des filaments myc&eacute;liens et des sites o&ugrave; se produisent la croissance et la division des cellules.</p>
<p>La caspofungine a une activit&eacute; in vitro sur les esp&egrave;ces d'aspergillus (Aspergillus fumigatus [N&nbsp;=&nbsp;75], Aspergillus flavus [N&nbsp;=&nbsp;111], Aspergillus niger [N&nbsp;=&nbsp;31], Aspergillus nidulans [N&nbsp;=&nbsp;8], Aspergillus terreus [N&nbsp;=&nbsp;52] et Aspergillus candidus [N&nbsp;=&nbsp;3]). La caspofungine poss&egrave;de &eacute;galement une activit&eacute; in vitro sur les esp&egrave;ces de candida (Candida albicans [N&nbsp;=&nbsp;1032], Candida dubliniensis [N&nbsp;=&nbsp;100], Candida glabrata [N&nbsp;=&nbsp;151], Candida guilliermondii [N&nbsp;=&nbsp;67], Candida kefyr [N&nbsp;=&nbsp;62], Candida krusei [N&nbsp;=&nbsp;147], Candida lipolytica [N&nbsp;=&nbsp;20], Candida lusitaniae [N&nbsp;=&nbsp;80], Candida parapsilosis [N&nbsp;=&nbsp;215], Candida rugosa [N&nbsp;=&nbsp;1] et Candida tropicalis [N&nbsp;=&nbsp;258]), y compris sur les isolats ayant acquis des mutations de transport de r&eacute;sistance multiples et ceux ayant une r&eacute;sistance acquise ou intrins&egrave;que au fluconazole, &agrave; l'amphot&eacute;ricine&nbsp;B et au 5-flucytosine. Un test de sensibilit&eacute; a &eacute;t&eacute; r&eacute;alis&eacute; selon une modification de la m&eacute;thode M38-A (pour aspergillus spp) et de la m&eacute;thode M27-A (pour candida spp), mises au point par le Clinical and Laboratory Standards Institute (CLSI, connu pr&eacute;c&eacute;demment sous le nom de National Committee for Clinical Laboratory Standards [NCCLS]). Des mutants de candida avec une sensibilit&eacute; r&eacute;duite &agrave; la caspofungine ont &eacute;t&eacute; identifi&eacute;s chez certains patients au cours du traitement. Cependant, les techniques standardis&eacute;es pour le test de sensibilit&eacute; vis-&agrave;-vis des agents antifongiques, y compris les inhibiteurs de la synth&egrave;se du b&ecirc;ta (1,3)-D-glucane, n'ont pas &eacute;t&eacute; r&eacute;alis&eacute;es. Les valeurs des CMI ne doivent pas &ecirc;tre utilis&eacute;es pour pr&eacute;sager de l'&eacute;volution clinique, car aucune corr&eacute;lation entre les valeurs des CMI et l'&eacute;volution clinique n'a &eacute;t&eacute; &eacute;tablie. Le d&eacute;veloppement in vitro de la r&eacute;sistance &agrave; la caspofungine par les esp&egrave;ces d'aspergillus n'a pas &eacute;t&eacute; identifi&eacute;. Au cours de l'exp&eacute;rience clinique limit&eacute;e, une r&eacute;sistance &agrave; la caspofungine chez des patients avec une aspergillose invasive n'a pas &eacute;t&eacute; observ&eacute;e. L'incidence de la r&eacute;sistance &agrave; la caspofungine par divers isolats cliniques de candida et d'aspergillus est inconnue.</p>
<div>
<dl>
<dt>
Candidose invasive chez l'adulte&nbsp;:
</dt>
<dd>239 patients ont &eacute;t&eacute; inclus dans une premi&egrave;re &eacute;tude afin de comparer la caspofungine et l'amphot&eacute;ricine&nbsp;B dans le traitement de la candidose invasive. 24 patients avaient une neutrop&eacute;nie. Les diagnostics les plus fr&eacute;quents ont &eacute;t&eacute; des infections syst&eacute;miques (candid&eacute;mie) [77&nbsp;%, n&nbsp;=&nbsp;186] ainsi qu'une p&eacute;ritonite &agrave; candida [8&nbsp;%, n&nbsp;=&nbsp;19]&nbsp;; les patients atteints d'endocardite, d'ost&eacute;omy&eacute;lite ou de m&eacute;ningite &agrave; candida ont &eacute;t&eacute; exclus de l'&eacute;tude. La caspofungine a &eacute;t&eacute; administr&eacute;e &agrave; raison de 50&nbsp;mg une fois par jour apr&egrave;s une dose de charge de 70&nbsp;mg, tandis que la posologie d'amphot&eacute;ricine&nbsp;B &eacute;tait de 0,6 &agrave; 0,7&nbsp;mg/kg/j pour les patients non neutrop&eacute;niques ou de 0,7 &agrave; 1,0&nbsp;mg/kg/j pour les patients neutrop&eacute;niques. La dur&eacute;e moyenne de traitement intraveineux &eacute;tait de 11,9 jours avec une fourchette de 1 &agrave; 28 jours. Une r&eacute;ponse favorable n&eacute;cessitait &agrave; la fois la r&eacute;solution des sympt&ocirc;mes et la clairance microbiologique de l'infection &agrave; candida. L'analyse primaire (analyse ITTM) d'efficacit&eacute; de la r&eacute;ponse &agrave; la fin du traitement IV de l'&eacute;tude a port&eacute; sur 224 patients ; les taux de r&eacute;ponse favorable en ce qui concerne le traitement de la candidose invasive ont &eacute;t&eacute; comparables pour la caspofungine (73&nbsp;% [80/109]) et l'amphot&eacute;ricine&nbsp;B (62&nbsp;% [71/115]) [diff&eacute;rence&nbsp;: 12,7&nbsp;% (IC 95,6&nbsp;%&nbsp;: -&nbsp;0,7&nbsp;; 26,0)]. Chez les patients ayant une candid&eacute;mie, les taux de r&eacute;ponse favorable &agrave; la fin du traitement IV de l'&eacute;tude ont &eacute;t&eacute; comparables dans le groupe caspofungine (72&nbsp;% [66/92]) et dans le groupe amphot&eacute;ricine&nbsp;B (63&nbsp;% [59/94]) dans l'analyse primaire d'efficacit&eacute; (analyse ITTM) [diff&eacute;rence&nbsp;: 10,0&nbsp;% (IC 95,0&nbsp;%&nbsp;: -&nbsp;4,5&nbsp;; 24,5)]. Les donn&eacute;es chez les patients avec des localisations infectieuses autres que sanguines ont &eacute;t&eacute; plus limit&eacute;es. Les taux de r&eacute;ponse favorable chez les patients neutrop&eacute;niques ont &eacute;t&eacute; de 7/14 (50&nbsp;%) dans le groupe caspofungine et de 4/10 (40&nbsp;%) dans le groupe amphot&eacute;ricine&nbsp;B. Ces donn&eacute;es limit&eacute;es sont &eacute;tay&eacute;es par les r&eacute;sultats de l'&eacute;tude sur le traitement empirique.</dd>
<dd>Dans une seconde &eacute;tude, des patients ayant une candidose invasive ont re&ccedil;u des doses quotidiennes de 50&nbsp;mg/jour de caspofungine (apr&egrave;s une dose de charge de 70&nbsp;mg &agrave;&nbsp;J1) ou de 150&nbsp;mg/jour de caspofungine (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Dans cette &eacute;tude, la dose de caspofungine &eacute;tait administr&eacute;e en 2&nbsp;heures (au lieu de l'administration habituelle en 1&nbsp;heure). Les patients pour lesquels une endocardite &agrave; candida, une m&eacute;ningite ou une ost&eacute;omy&eacute;lite &eacute;tait suspect&eacute;e ont &eacute;t&eacute; exclus de l'&eacute;tude. Comme il s'agissait d'une &eacute;tude de traitement de premi&egrave;re intention, les patients r&eacute;fractaires &agrave; de pr&eacute;c&eacute;dents traitements antifongiques ont &eacute;t&eacute; &eacute;galement exclus. Le nombre de patients neutrop&eacute;niques inclus dans cette &eacute;tude &eacute;tait aussi limit&eacute; (8&nbsp;%). L'efficacit&eacute; &eacute;tait un crit&egrave;re secondaire de cette &eacute;tude. Les patients satisfaisant les crit&egrave;res d'inclusion et recevant une ou plusieurs doses de caspofungine ont &eacute;t&eacute; inclus dans l'analyse d'efficacit&eacute;. Les taux de r&eacute;ponse globale favorable &agrave; la fin du traitement par la caspofungine ont &eacute;t&eacute; similaires dans les 2&nbsp;groupes de traitement&nbsp;: 72&nbsp;% (73/102) et 78&nbsp;% (74/95), respectivement pour les groupes de patients trait&eacute;s par 50&nbsp;mg de caspofungine et 150&nbsp;mg de caspofungine (diff&eacute;rence 6,3&nbsp;% [IC 95&nbsp;%&nbsp;: -&nbsp;5,9&nbsp;; 18,4]).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Aspergillose invasive chez l'adulte&nbsp;:
</dt>
<dd>69 patients adultes (&acirc;g&eacute;s de 18 &agrave; 80&nbsp;ans) ayant une aspergillose invasive ont &eacute;t&eacute; inclus dans une &eacute;tude ouverte, non comparative, afin d'&eacute;valuer la s&eacute;curit&eacute; d'emploi, la tol&eacute;rance et l'efficacit&eacute; de la caspofungine. Les patients inclus devaient &ecirc;tre soit r&eacute;fractaires (progression de la maladie ou absence d'am&eacute;lioration avec d'autres traitements antifongiques administr&eacute;s pendant au moins 7&nbsp;jours [84&nbsp;% des patients inclus]) ou intol&eacute;rants (16&nbsp;% des patients inclus) &agrave; d'autres traitements antifongiques standards. La plupart des patients avaient une maladie sous-jacente (h&eacute;mopathie maligne [n&nbsp;=&nbsp;24], allogreffe de moelle osseuse ou greffe de cellules souches [n&nbsp;=&nbsp;18], transplantation d'organe [n&nbsp;=&nbsp;8], tumeur solide [n&nbsp;=&nbsp;3], ou autres conditions cliniques [n&nbsp;=&nbsp;10]). Des d&eacute;finitions rigoureuses, &eacute;labor&eacute;es d'apr&egrave;s les &laquo;&nbsp;Mycoses Study Group Criteria&nbsp;&raquo; ont &eacute;t&eacute; utilis&eacute;es pour le diagnostic d'aspergillose invasive et pour la r&eacute;ponse au traitement (une r&eacute;ponse favorable n&eacute;cessitait une am&eacute;lioration cliniquement significative des radiographies, ainsi que des signes et des sympt&ocirc;mes). La dur&eacute;e moyenne de traitement &eacute;tait de 33,7&nbsp;jours, avec une fourchette de 1 &agrave; 162&nbsp;jours. Un comit&eacute; d'experts ind&eacute;pendant a d&eacute;termin&eacute; que 41&nbsp;% (26/63) des patients ayant re&ccedil;u au moins une dose de caspofungine ont eu une r&eacute;ponse favorable. Parmi les patients trait&eacute;s plus de 7&nbsp;jours par la caspofungine, 50&nbsp;% (26/52) ont eu une r&eacute;ponse favorable. Les taux de r&eacute;ponse favorable pour les patients qui &eacute;taient soit r&eacute;fractaires soit intol&eacute;rants &agrave; des traitements ant&eacute;rieurs ont &eacute;t&eacute; de 36&nbsp;% (19/53) et de 70&nbsp;% (7/10), respectivement. Bien que les doses de traitements antifongiques ant&eacute;rieurs de 5&nbsp;patients inclus comme &eacute;tant r&eacute;fractaires fussent plus basses que celles qui sont g&eacute;n&eacute;ralement administr&eacute;es pour le traitement de l'aspergillose invasive, les taux de r&eacute;ponse favorable pour ces patients durant le traitement avec la caspofungine furent similaires &agrave; ceux observ&eacute;s chez les patients qui sont rest&eacute;s r&eacute;fractaires (2/5 versus 17/48, respectivement). Les taux de r&eacute;ponse parmi les patients ayant une maladie pulmonaire et extrapulmonaire ont &eacute;t&eacute; de 47&nbsp;% (21/45) et de 28&nbsp;% (5/18), respectivement. Parmi les patients ayant une atteinte extrapulmonaire, 2 des 8 patients qui avaient &eacute;galement une affection certaine, probable ou possible du SNC ont pr&eacute;sent&eacute; une r&eacute;ponse favorable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement empirique des patients adultes neutrop&eacute;niques f&eacute;briles&nbsp;: 
</dt>
<dd>1111&nbsp;patients au total avec fi&egrave;vre persistante et neutrop&eacute;nie ont &eacute;t&eacute; inclus dans une &eacute;tude clinique et trait&eacute;s soit par 50&nbsp;mg de caspofungine une fois par jour apr&egrave;s une dose de charge de 70&nbsp;mg, soit par de l'amphot&eacute;ricine B liposomale &agrave; 3,0&nbsp;mg/kg/jour. Les patients &eacute;ligibles avaient re&ccedil;u une chimioth&eacute;rapie pour affection maligne ou avaient eu une transplantation de cellules souches h&eacute;matopo&iuml;&eacute;tiques, et avaient une neutrop&eacute;nie (&lt;&nbsp;500&nbsp;cellules/mm<font face="verdana" size="-1"><sup>3</sup></font> depuis 96&nbsp;heures) et une fi&egrave;vre (&gt;&nbsp;38,0&nbsp;&deg;C) ne r&eacute;pondant pas &agrave; une antibioth&eacute;rapie par voie parent&eacute;rale depuis au moins 96&nbsp;heures. Les patients devaient &ecirc;tre trait&eacute;s jusqu'&agrave; 72&nbsp;heures apr&egrave;s la r&eacute;solution de la neutrop&eacute;nie, pendant une dur&eacute;e maximale de 28&nbsp;jours. Toutefois, les patients avec une infection fongique document&eacute;e pouvaient &ecirc;tre trait&eacute;s plus longtemps. Si le m&eacute;dicament &eacute;tait bien tol&eacute;r&eacute; mais que la fi&egrave;vre du patient persistait et que l'&eacute;tat clinique se d&eacute;t&eacute;riorait apr&egrave;s 5&nbsp;jours de traitement, la posologie du m&eacute;dicament de l'&eacute;tude pouvait &ecirc;tre augment&eacute;e &agrave; 70&nbsp;mg/jour de caspofungine (13,3&nbsp;% des patients trait&eacute;s) ou &agrave; 5,0&nbsp;mg/kg/jour d'amphot&eacute;ricine B liposomale (14,3&nbsp;% des patients trait&eacute;s). Il y a eu 1095&nbsp;patients inclus dans l'analyse principale d'efficacit&eacute; mesur&eacute;e en r&eacute;ponse globale favorable et r&eacute;alis&eacute;e en intention de traiter modifi&eacute;e (analyse ITTM)&nbsp;; la caspofungine (33,9&nbsp;%) a &eacute;t&eacute; aussi efficace que l'amphot&eacute;ricine B liposomale (33,7&nbsp;%) [diff&eacute;rence 0,2&nbsp;% ( IC 95,2&nbsp;%&nbsp;: -&nbsp;5,6&nbsp;; 6,0)].</dd>
<dd>Une r&eacute;ponse globale favorable devait satisfaire chacun des 5 crit&egrave;res&nbsp;:<ol>
<li>Succ&egrave;s th&eacute;rapeutique quelle que soit l'infection fongique initiale (caspofungine 51,9&nbsp;% [14/27], amphot&eacute;ricine B liposomale 25,9&nbsp;% [7/27]).<br>
</li>
<li>Absence de survenue d'infection fongique au cours du traitement ou dans les 7&nbsp;jours apr&egrave;s la fin du traitement (caspofungine 94,8&nbsp;% [527/556] , amphot&eacute;ricine B liposomale 95,5&nbsp;% [515/539]).<br>
</li>
<li>Survie &agrave; 7&nbsp;jours apr&egrave;s la fin du traitement de l'&eacute;tude (caspofungine 92,6&nbsp;% [515/556], amphot&eacute;ricine B liposomale 89,2&nbsp;% [481/539]).<br>
</li>
<li>Absence de sortie d'&eacute;tude due &agrave; une toxicit&eacute; li&eacute;e &agrave; ce m&eacute;dicament ou &agrave; un manque d'efficacit&eacute; (caspofungine 89,7&nbsp;% [499/556]), amphot&eacute;ricine&nbsp;B liposomale 85,5&nbsp;% [461/539].<br>
</li>
<li>Disparition de la fi&egrave;vre au cours de la p&eacute;riode de neutrop&eacute;nie (caspofungine 41,2&nbsp;% [229/556] , amphot&eacute;ricine B liposomale 41,4&nbsp;% [223/539]).<br>
</li>
</ol>
</dd>
<dd>Les taux de r&eacute;ponse &agrave; la caspofungine et &agrave; l'amphot&eacute;ricine&nbsp;B liposomale pour des infections initiales caus&eacute;es par les aspergillus spp ont &eacute;t&eacute;, respectivement de 41,7&nbsp;% (5/12) et 8,3&nbsp;% (1/12), et par les candida spp de 66,7&nbsp;% (8/12) et 41,7&nbsp;% (5/12). Des infections par des champignons et des levures rares, trichosporon&nbsp;sp (1), fusarium&nbsp;sp (1), mucor&nbsp;sp (1) et rhizopus&nbsp;sp (1) sont survenues chez des patients du groupe caspofungine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients p&eacute;diatriques&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de Cancidas ont &eacute;t&eacute; &eacute;valu&eacute;es chez des patients p&eacute;diatriques de 3&nbsp;mois &agrave; 17&nbsp;ans dans deux essais cliniques prospectifs, multicentriques. Le sch&eacute;ma de l'&eacute;tude, les crit&egrave;res de diagnostic et les crit&egrave;res d'&eacute;valuation de l'efficacit&eacute; ont &eacute;t&eacute; identiques &agrave; ceux des &eacute;tudes correspondantes r&eacute;alis&eacute;es chez l'adulte (cf&nbsp;supra).</dd>
<dd>La premi&egrave;re &eacute;tude, r&eacute;alis&eacute;e chez 82&nbsp;patients &acirc;g&eacute;s de 2 &agrave; 17&nbsp;ans dans le traitement empirique des enfants pr&eacute;sentant une fi&egrave;vre persistante et une neutrop&eacute;nie, &eacute;tait une &eacute;tude randomis&eacute;e, en double aveugle comparant Cancidas (50&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> par voie intraveineuse, une fois par jour, apr&egrave;s une dose de charge de 70&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> &agrave; J1 [sans d&eacute;passer 70&nbsp;mg par jour]) &agrave; l'amphot&eacute;ricine&nbsp;B liposomale (3&nbsp;mg/kg par jour par voie intraveineuse) dans un rapport 2:1 (56&nbsp;patients dans le groupe caspofungine, 26&nbsp;patients dans le groupe amphot&eacute;ricine&nbsp;B liposomale). Les taux de r&eacute;ponse favorable globale dans les r&eacute;sultats de l'analyse ITTM, ajust&eacute;e par tranche de risque, &eacute;taient les suivants&nbsp;: 46,6&nbsp;% (26/56) pour Cancidas et 32,2&nbsp;% (8/25) pour l'amphot&eacute;ricine&nbsp;B liposomale.</dd>
<dd>La seconde &eacute;tude &eacute;tait une &eacute;tude prospective, ouverte, sans comparateur &eacute;valuant la s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de la caspofungine chez les patients p&eacute;diatriques (de 6&nbsp;mois &agrave; 17&nbsp;ans) atteints de candidose invasive, de candidose oesophagienne et d'aspergillose invasive (en traitement de secours). 49&nbsp;patients ont &eacute;t&eacute; inclus et ont re&ccedil;u Cancidas &agrave; la dose de 50&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> par voie intraveineuse, une fois par jour, apr&egrave;s une dose de charge de 70&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> &agrave; J1 (sans d&eacute;passer 70&nbsp;mg par jour)&nbsp;; 48 d'entre eux ont &eacute;t&eacute; inclus dans l'analyse ITTM. Parmi eux, 37 avaient une candidose invasive, 10 avaient une aspergillose invasive et 1&nbsp;patient avait une candidose oesophagienne. Dans l'analyse ITTM, le taux de r&eacute;ponse favorable, par indication, &agrave; la fin du traitement par la caspofungine, &eacute;tait le suivant&nbsp;: 81&nbsp;% (30/37) dans la candidose invasive, 50&nbsp;% (5/10) dans l'aspergillose invasive et 100&nbsp;% (1/1) dans la candidose oesophagienne.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>La caspofungine est fortement li&eacute;e &agrave; l'albumine. La fraction non li&eacute;e de caspofungine dans le plasma varie de 3,5&nbsp;% chez des volontaires sains &agrave; 7,6&nbsp;% chez des patients ayant une candidose invasive. La distribution dans l'organisme joue un r&ocirc;le pr&eacute;dominant dans la pharmacocin&eacute;tique plasmatique de la caspofungine et est l'&eacute;tape contr&ocirc;lant &agrave; la fois les phases alpha et b&ecirc;ta de distribution. La distribution dans les tissus a atteint un pic &agrave; 1,5 - 2 jours apr&egrave;s l'administration lorsque 92&nbsp;% de la dose a &eacute;t&eacute; distribu&eacute;e dans les tissus. Il est probable qu'une petite fraction de la caspofungine fix&eacute;e dans les tissus retourne ult&eacute;rieurement dans le plasma sous forme de composant apparent&eacute;. Par cons&eacute;quent, l'&eacute;limination se produit en l'absence d'&eacute;quilibre de distribution, et une estimation correcte du volume de distribution de la caspofungine est impossible &agrave; obtenir.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>La caspofungine subit une d&eacute;gradation spontan&eacute;e en un compos&eacute; cyclique ouvert. Elle est m&eacute;tabolis&eacute;e ensuite par hydrolyse peptidique et N-ac&eacute;tylation. Deux compos&eacute;s interm&eacute;diaires, form&eacute;s pendant la d&eacute;gradation de la caspofungine en ce compos&eacute; cyclique ouvert, forment des liaisons covalentes qui se fixent faiblement de fa&ccedil;on irr&eacute;versible aux prot&eacute;ines plasmatiques.</dd>
<dd>Les &eacute;tudes in vitro montrent que la caspofungine n'est pas un inhibiteur des enzymes 1A2, 2A6, 2C9, 2C19, 2D6 ou 3A4 du cytochrome P<small>450</small>. Dans les &eacute;tudes cliniques, la caspofungine n'a pas induit ou inhib&eacute; le m&eacute;tabolisme du CYP3A4 vis-&agrave;-vis d'autres m&eacute;dicaments. La caspofungine n'est pas un substrat pour la P-glycoprot&eacute;ine et ne repr&eacute;sente qu'un substrat m&eacute;diocre pour les enzymes du cytochrome P<small>450</small>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination et excr&eacute;tion&nbsp;: 
</dt>
<dd>L'&eacute;limination de la caspofungine du plasma est lente, la clairance oscillant de 10&nbsp;&agrave; 12&nbsp;ml/min.</dd>
<dd>Apr&egrave;s perfusion intraveineuse unique d'une dur&eacute;e d'une heure, la concentration plasmatique de caspofungine diminue en plusieurs phases. Une br&egrave;ve phase alpha intervient imm&eacute;diatement apr&egrave;s la perfusion, suivie par une phase b&ecirc;ta dont la demi-vie varie de 9 &agrave; 11&nbsp;heures. Une phase gamma suppl&eacute;mentaire survient &eacute;galement et sa demi-vie est de 45&nbsp;heures. C'est le ph&eacute;nom&egrave;ne de distribution, plus que le ph&eacute;nom&egrave;ne d'excr&eacute;tion ou de biotransformation, qui est le m&eacute;canisme essentiel influen&ccedil;ant la clairance plasmatique.</dd>
<dd>Approximativement 75&nbsp;% d'une dose marqu&eacute;e par un isotope radioactif &eacute;tait retrouv&eacute;e 27&nbsp;jours apr&egrave;s son administration&nbsp;: 41&nbsp;% dans les urines et 34&nbsp;% dans les f&egrave;ces. L'excr&eacute;tion et la biotransformation de la caspofungine sont faibles durant les 30&nbsp;premi&egrave;res heures qui suivent l'administration. L'excr&eacute;tion est lente et la demi-vie terminale de la radioactivit&eacute; a &eacute;t&eacute; de 12 &agrave; 15&nbsp;jours. Une faible quantit&eacute; de caspofungine est excr&eacute;t&eacute;e sous forme inchang&eacute;e dans les urines (environ 1,4&nbsp;% de la dose).</dd>
<dd>La caspofungine pr&eacute;sente une pharmacocin&eacute;tique mod&eacute;r&eacute;ment non lin&eacute;aire, mais une accumulation accrue lorsque la dose cro&icirc;t, et une dose-d&eacute;pendance temporelle pour atteindre un &eacute;tat d'&eacute;quilibre lors de l'administration de doses multiples.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations sp&eacute;ciales&nbsp;: 
</dt>
<dd>Une augmentation de l'exposition &agrave; la caspofungine a &eacute;t&eacute; observ&eacute;e chez les patients adultes atteints d'insuffisance r&eacute;nale et d'une insuffisance h&eacute;patique mod&eacute;r&eacute;e, chez les sujets de sexe f&eacute;minin et chez les sujets &acirc;g&eacute;s. G&eacute;n&eacute;ralement, l'augmentation a &eacute;t&eacute; modeste et insuffisante pour n&eacute;cessiter un ajustement de la posologie. Chez les adultes souffrant d'insuffisance h&eacute;patique mod&eacute;r&eacute;e ou pesant un poids important, un ajustement de la posologie peut &ecirc;tre n&eacute;cessaire (voir ci-dessous).</dd>
<dd>
<ul>
<li type="disc">Poids&nbsp;: chez des patients adultes atteints de candidose, on a observ&eacute; que le poids a une influence sur les donn&eacute;es pharmacocin&eacute;tiques de la caspofungine. Les concentrations plasmatiques diminuent lorsque le poids augmente. Il est pr&eacute;visible que l'exposition moyenne chez un patient adulte pesant 80&nbsp;kg soit d'environ 23&nbsp;% inf&eacute;rieure &agrave; celle d'un patient adulte pesant 60&nbsp;kg (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: chez des patients adultes ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re et mod&eacute;r&eacute;e, les ASC ont &eacute;t&eacute; augment&eacute;es de 20&nbsp;% et de 75&nbsp;%, respectivement. On ne dispose d'aucune exp&eacute;rience clinique chez l'adulte pr&eacute;sentant une insuffisance h&eacute;patique grave ainsi que chez l'enfant quel que soit le degr&eacute; d'insuffisance h&eacute;patique. Dans une &eacute;tude &agrave; doses multiples, une r&eacute;duction de la dose quotidienne &agrave; 35&nbsp;mg chez l'adulte pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e a permis d'obtenir une ASC similaire &agrave; celle observ&eacute;e chez des adultes dont la fonction h&eacute;patique est normale et qui re&ccedil;oivent le traitement standard (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: dans une &eacute;tude clinique men&eacute;e chez des volontaires adultes atteints d'insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine de 50&nbsp;&agrave;&nbsp;80&nbsp;ml/min), la pharmacocin&eacute;tique de la caspofungine &agrave; doses uniques de 70&nbsp;mg a &eacute;t&eacute; similaire &agrave; celle des t&eacute;moins. En insuffisance r&eacute;nale mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine de 31&nbsp;&agrave;&nbsp;49&nbsp;ml/min), grave (clairance de la cr&eacute;atinine de 5&nbsp;&agrave;&nbsp;30&nbsp;ml/min), ou terminale (clairance de la cr&eacute;atinine &lt;&nbsp;10&nbsp;ml/min et sous dialyse), les concentrations plasmatiques de caspofungine apr&egrave;s dose unique se sont trouv&eacute;es augment&eacute;es de fa&ccedil;on mod&eacute;r&eacute;e (fourchette&nbsp;: 30&nbsp;&agrave;&nbsp;49&nbsp;% pour l'ASC).<br>Cependant, pour les patients adultes atteints de candidose invasive, de candidose oesophagienne ou d'aspergillose invasive recevant des doses quotidiennes multiples de Cancidas&nbsp;50&nbsp;mg, une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; grave n'a pas entra&icirc;n&eacute; d'effet significatif sur les concentrations de caspofungine. Aucun ajustement de posologie n'est donc n&eacute;cessaire pour les patients ayant une insuffisance r&eacute;nale. La caspofungine n'est pas &eacute;limin&eacute;e par dialyse et, par cons&eacute;quent, une dose suppl&eacute;mentaire n'est pas n&eacute;cessaire &agrave; la suite d'une h&eacute;modialyse.<br>
</li>
<li type="disc">Sexe&nbsp;: les concentrations plasmatiques de caspofungine ont &eacute;t&eacute; en moyenne de 17&nbsp;&agrave;&nbsp;38&nbsp;% plus &eacute;lev&eacute;es chez la femme que chez l'homme.<br>
</li>
<li type="disc">Sujets &acirc;g&eacute;s&nbsp;: une augmentation modeste de l'ASC (28&nbsp;%) et de la C<small>24h</small> (32&nbsp;%) a &eacute;t&eacute; observ&eacute;e chez les sujets masculins &acirc;g&eacute;s compar&eacute;s &agrave; des sujets masculins jeunes. Chez les patients trait&eacute;s de fa&ccedil;on empirique ou ayant eu une candidose invasive, un m&ecirc;me effet modeste de l'&acirc;ge a &eacute;t&eacute; constat&eacute; chez les patients plus &acirc;g&eacute;s par rapport aux plus jeunes.<br>
</li>
<li type="disc">Race&nbsp;: les donn&eacute;es pharmacocin&eacute;tiques des patients indiquent que l'on n'a observ&eacute; aucune diff&eacute;rence cliniquement significative sur la pharmacocin&eacute;tique de la caspofungine chez les patients de race caucasienne et noire ou chez les sujets hispaniques et m&eacute;tis.<br>
</li>
<li type="disc">Patients p&eacute;diatriques&nbsp;:<ul>
<li type="disc">Chez les adolescents (12 &agrave; 17&nbsp;ans) trait&eacute;s par la caspofungine &agrave; raison de 50&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> par jour (avec un maximum de 70&nbsp;mg par jour), l'ASC<small>0-24h</small> des concentrations plasmatiques de caspofungine a &eacute;t&eacute; g&eacute;n&eacute;ralement comparable &agrave; celle des adultes trait&eacute;s par 50&nbsp;mg par jour de caspofungine. Tous les adolescents ont re&ccedil;u des doses sup&eacute;rieures &agrave; 50&nbsp;mg par jour, et 6 des 8 adolescents ont, en fait, re&ccedil;u la dose maximale de 70&nbsp;mg/jour. Les concentrations plasmatiques de caspofungine chez ces adolescents &eacute;taient plus faibles que celles des adultes trait&eacute;s par 70&nbsp;mg par jour, dose la plus souvent administr&eacute;e aux adolescents.<br>
</li>
<li type="disc">Chez les enfants (2 &agrave; 11&nbsp;ans) trait&eacute;s par la caspofungine &agrave; raison de 50&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> par jour (avec un maximum de 70&nbsp;mg par jour), l'ASC<small>0-24h</small> des concentrations plasmatiques de caspofungine apr&egrave;s des doses multiples a &eacute;t&eacute; comparable &agrave; celle des adultes trait&eacute;s par 50&nbsp;mg par jour de caspofungine.<br>
</li>
<li type="disc">Chez les jeunes enfants (12 &agrave; 23&nbsp;mois) trait&eacute;s par la caspofungine &agrave; la dose de 50&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> par jour (avec un maximum de 70&nbsp;mg par jour), l'ASC<small>0-24h</small> des concentrations plasmatiques de caspofungine apr&egrave;s des doses multiples a &eacute;t&eacute; comparable &agrave; celle des adultes trait&eacute;s par 50&nbsp;mg par jour de caspofungine et &agrave; celle des enfants plus &acirc;g&eacute;s (2 &agrave; 11&nbsp;ans) recevant la dose de 50&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> par jour.<br>
</li>
<li type="disc">Les donn&eacute;es pharmacocin&eacute;tiques, d'efficacit&eacute; et de s&eacute;curit&eacute; d'emploi disponibles restent globalement limit&eacute;es chez les patients de 3 &agrave; 10&nbsp;mois. Chez un enfant de 10&nbsp;mois recevant la dose de 50&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> par jour, les donn&eacute;es pharmacocin&eacute;tiques indiquaient une ASC<small>0-24h</small> situ&eacute;e dans les m&ecirc;mes limites que celle des enfants plus &acirc;g&eacute;s et des adultes recevant respectivement la dose de 50&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> et la dose de 50&nbsp;mg alors que chez un enfant de 6&nbsp;mois recevant la dose de 50&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>, l'ASC &eacute;tait l&eacute;g&egrave;rement plus &eacute;lev&eacute;e.<br>
</li>
<li type="disc">Chez les nouveau-n&eacute;s et les nourrissons (moins de 3&nbsp;mois) trait&eacute;s par la caspofungine &agrave; raison de 25&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> par jour (correspondant &agrave; une posologie quotidienne moyenne de 2,1&nbsp;mg/kg), les concentrations plasmatiques de caspofungine au pic (C<small>1h</small>) et au creux de l'effet (C<small>24h</small>), apr&egrave;s des doses multiples, ont &eacute;t&eacute; comparables &agrave; celles des adultes trait&eacute;s par 50&nbsp;mg/jour de caspofungine. Chez le nouveau-n&eacute; et le nourrisson, &agrave; J1, la C<small>1h</small> a &eacute;t&eacute; comparable et la C<small>24h</small> a &eacute;t&eacute; l&eacute;g&egrave;rement sup&eacute;rieure (36&nbsp;%) &agrave; celles des adultes. Cependant, une variabilit&eacute; a &eacute;t&eacute; observ&eacute;e &agrave; la fois pour la C<small>1h</small> (moyenne g&eacute;om&eacute;trique &agrave; J4&nbsp;: 11,73&nbsp;&micro;g/ml, intervalle&nbsp;: 2,63 &agrave; 22,05&nbsp;&micro;g/ml) et la C<small>24h</small> (moyenne g&eacute;om&eacute;trique &agrave; J4&nbsp;: 3,55&nbsp;&micro;g/ml, intervalle&nbsp;: 0,13 &agrave; 7,17&nbsp;&micro;g/ml). Les mesures de l'ASC<small>0-24h</small> n'ont pas &eacute;t&eacute; effectu&eacute;es dans cette &eacute;tude en raison du faible &eacute;chantillonnage plasmatique. Il est &agrave; noter que l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi de Cancidas n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es de fa&ccedil;on suffisante dans les essais cliniques prospectifs r&eacute;alis&eacute;s chez les nouveau-n&eacute;s et les nourrissons de moins de 3&nbsp;mois.<br>
</li>
</ul>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Des &eacute;tudes de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es men&eacute;es chez les rats et les singes, et utilisant des doses intraveineuses s'&eacute;levant jusqu'&agrave; 7-8&nbsp;mg/kg, ont montr&eacute; des r&eacute;actions au site d'injection chez les deux esp&egrave;ces, des signes de lib&eacute;ration d'histamine chez les rats, et des preuves d'effets ind&eacute;sirables concernant le foie chez les singes. Des &eacute;tudes de toxicit&eacute; sur le d&eacute;veloppement du rat ont montr&eacute; que la caspofungine provoque une diminution de poids du foetus et une incidence accrue d'ossification incompl&egrave;te des vert&egrave;bres, du sternum et des os du cr&acirc;ne &agrave; la dose de 5&nbsp;mg/kg. Celle-ci &eacute;tait aussi associ&eacute;e &agrave; des effets ind&eacute;sirables chez les rates gestantes, notamment une lib&eacute;ration d'histamine. Une formation des c&ocirc;tes cervicales a &eacute;t&eacute; &eacute;galement not&eacute;e &agrave; une fr&eacute;quence accrue. Dans une s&eacute;rie de tests in vitro, le potentiel g&eacute;notoxique de la caspofungine s'est av&eacute;r&eacute; n&eacute;gatif. Il en a &eacute;t&eacute; de m&ecirc;me pour le test chromosomique in vivo sur moelle osseuse de souris. Aucune &eacute;tude &agrave; long terme n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez l'animal pour &eacute;valuer le potentiel carcinog&egrave;ne.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ne pas m&eacute;langer avec des solutions contenant du glucose, car Cancidas n'est pas stable dans les solutions contenant du glucose. Ne pas m&eacute;langer ou perfuser Cancidas avec d'autres m&eacute;dicaments, car il n'y a pas de donn&eacute;es disponibles sur la compatibilit&eacute; de Cancidas avec d'autres substances, additifs ou m&eacute;dicaments administr&eacute;s par voie intraveineuse.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>Flacons non ouverts&nbsp;: &agrave; conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C).</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;: 
</dt>
<dd>La solution concentr&eacute;e reconstitu&eacute;e doit &ecirc;tre utilis&eacute;e imm&eacute;diatement. Les donn&eacute;es de stabilit&eacute; ont montr&eacute; que le concentr&eacute; pour solution pour perfusion peut &ecirc;tre conserv&eacute; jusqu'&agrave; 24&nbsp;heures lorsque le flacon est conserv&eacute; &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C et que la solution a &eacute;t&eacute; reconstitu&eacute;e avec de l'eau pour pr&eacute;parations injectables.</dd>
<dd>La solution dilu&eacute;e pour perfusion doit &ecirc;tre utilis&eacute;e imm&eacute;diatement. Les donn&eacute;es de stabilit&eacute; ont montr&eacute; que le produit peut &ecirc;tre utilis&eacute; dans les 24&nbsp;heures lorsqu'il est conserv&eacute; &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C ou dans les 48&nbsp;heures lorsque la poche (le flacon) de perfusion intraveineuse est conserv&eacute;e au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C) et dilu&eacute;e au moyen d'une solution de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%), 4,5&nbsp;mg/ml (0,45&nbsp;%) ou 2,25&nbsp;mg/ml (0,225&nbsp;%) pour perfusion, ou d'une solution de Ringer lactate.</dd>
<dd>Cancidas ne contient pas de conservateur. D'un point de vue de s&eacute;curit&eacute; microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. S'il ne l'est pas imm&eacute;diatement, les temps de stockage et les conditions de conservation avant utilisation sont de la responsabilit&eacute; de l'utilisateur et ne devront normalement pas d&eacute;passer 24&nbsp;heures &agrave; une temp&eacute;rature de 2&nbsp;&deg;C &agrave; 8&nbsp;&deg;C, &agrave; moins que la reconstitution et la dilution n'aient eu lieu dans des conditions aseptiques contr&ocirc;l&eacute;es et valid&eacute;es.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<dt>
<b>Reconstitution de Cancidas&nbsp;:</b>
</dt>
<p>Ne pas utiliser comme solvant des solutions contenant du glucose, car Cancidas n'est pas stable dans les solutions contenant du glucose. Ne pas m&eacute;langer Cancidas &agrave; d'autres m&eacute;dicaments ni le perfuser avec aucun autre m&eacute;dicament, car aucune donn&eacute;e n'est disponible sur la compatibilit&eacute; de Cancidas avec d'autres substances, additifs ou m&eacute;dicaments administr&eacute;s par voie intraveineuse. Examiner visuellement la solution pour perfusion &agrave; la recherche de particules ou d'une coloration anormale.</p>
<div>
<dl>
<dt>
<b>Instructions pour l'utilisation chez l'adulte&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
&Eacute;tape&nbsp;1&nbsp;: Reconstitution des flacons standard&nbsp;:
</dt>
<dd>Pour reconstituer la poudre, laisser le flacon de Cancidas revenir &agrave; temp&eacute;rature ambiante et ajouter de fa&ccedil;on aseptique 10,5&nbsp;ml d'eau pour pr&eacute;parations injectables. Les concentrations dans les flacons reconstitu&eacute;s seront de 5,2&nbsp;mg/ml (flacon de 50&nbsp;mg) ou de 7,2&nbsp;mg/ml (flacon de 70&nbsp;mg).</dd>
<dd>La poudre compacte lyophilis&eacute;e blanche &agrave; blanch&acirc;tre va se dissoudre compl&egrave;tement. M&eacute;langer doucement jusqu'&agrave; l'obtention d'une solution limpide. Les solutions reconstitu&eacute;es seront examin&eacute;es visuellement afin de rechercher la pr&eacute;sence de particules ou une coloration anormale. Cette solution reconstitu&eacute;e peut &ecirc;tre conserv&eacute;e jusqu'&agrave; 24&nbsp;heures &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;tape&nbsp;2&nbsp;: Ajout de Cancidas reconstitu&eacute; &agrave; la solution pour perfusion&nbsp;:
</dt>
<dd>Les solvants pour obtenir la solution finale pour perfusion sont une solution de chlorure de sodium pour injection ou une solution de Ringer lactate. La solution pour perfusion est pr&eacute;par&eacute;e en ajoutant de fa&ccedil;on aseptique la quantit&eacute; appropri&eacute;e de solution reconstitu&eacute;e (comme indiqu&eacute; dans le tableau ci-dessous) dans une poche ou un flacon de 250&nbsp;ml pour perfusion. Le volume de la perfusion peut &ecirc;tre r&eacute;duit &agrave; 100&nbsp;ml, en cas de n&eacute;cessit&eacute; m&eacute;dicale, pour les doses quotidiennes de 50&nbsp;mg ou de 35&nbsp;mg. Ne pas utiliser la solution si elle est trouble ou a pr&eacute;cipit&eacute;. Cette solution pour perfusion doit &ecirc;tre utilis&eacute;e dans les 24&nbsp;heures si elle est conserv&eacute;e &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C ou dans les 48&nbsp;heures si elle est conserv&eacute;e au r&eacute;frig&eacute;rateur entre 2&nbsp;&deg;C et 8&nbsp;&deg;C. La stabilit&eacute; physicochimique lors de l'utilisation de la solution dilu&eacute;e dans une solution st&eacute;rile de Ringer lactate et une solution de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%), 4,5&nbsp;mg/ml (0,45&nbsp;%) et 2,25&nbsp;mg/ml (0,225&nbsp;%) pour perfusion a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24&nbsp;heures &agrave; 25&nbsp;&deg;C et pendant 48&nbsp;heures au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). D'un point de vue microbiologique, la solution doit &ecirc;tre utilis&eacute;e imm&eacute;diatement. Si elle ne l'est pas, les temps de stockage et les conditions de conservation avant utilisation sont de la responsabilit&eacute; de l'utilisateur et ne devront normalement pas d&eacute;passer 24&nbsp;heures &agrave; une temp&eacute;rature de 2&nbsp;&deg;C &agrave; 8&nbsp;&deg;C, &agrave; moins que la reconstitution et la dilution n'aient eu lieu dans des conditions aseptiques contr&ocirc;l&eacute;es et valid&eacute;es.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Pr&eacute;paration de la solution pour perfusion chez l'adulte&nbsp;:</b>
</dt>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Dose<sup>*</sup></td><td valign="top" align="center">Volume de&nbsp;Cancidas reconstitu&eacute; &agrave;&nbsp;transf&eacute;rer dans&nbsp;la&nbsp;poche ou&nbsp;le&nbsp;flacon pour&nbsp;perfusion intraveineuse</td><td valign="top" align="center">Pr&eacute;paration standard (Cancidas reconstitu&eacute; ajout&eacute; &agrave;&nbsp;un&nbsp;volume de&nbsp;250&nbsp;ml)&nbsp;; concentration finale</td><td valign="top" align="center">Perfusion de volume r&eacute;duit (Cancidas reconstitu&eacute; ajout&eacute; &agrave;&nbsp;un&nbsp;volume de&nbsp;100&nbsp;ml)&nbsp;; concentration finale</td>
</tr>
<tr>
<td colspan="4" align="center" valign="middle">Flacon de 70&nbsp;mg</td>
</tr>
<tr>
<td valign="middle" align="center">70&nbsp;mg</td><td valign="middle" align="center">10&nbsp;ml</td><td valign="middle" align="center">0,27&nbsp;mg/ml</td><td valign="middle" align="center">Non recommand&eacute;</td>
</tr>
<tr>
<td valign="middle" align="center">70&nbsp;mg (&agrave;&nbsp;partir de 2&nbsp;flacons &agrave;&nbsp;50&nbsp;mg)<sup>**</sup></td><td valign="middle" align="center">14&nbsp;ml</td><td valign="middle" align="center">0,27&nbsp;mg/ml</td><td valign="middle" align="center">Non recommand&eacute;</td>
</tr>
<tr>
<td valign="middle" align="center">35&nbsp;mg en cas d'insuffisance h&eacute;patique mod&eacute;r&eacute;e&nbsp; (&agrave;&nbsp;partir d'un flacon &agrave; 70&nbsp;mg)</td><td valign="middle" align="center">5&nbsp;ml</td><td valign="middle" align="center">0,14&nbsp;mg/ml</td><td valign="middle" align="center">0,33&nbsp;mg/ml</td>
</tr>
<tr>
<td colspan="4" align="center" valign="middle">Flacon de 50&nbsp;mg</td>
</tr>
<tr>
<td valign="middle" align="center">50&nbsp;mg</td><td valign="middle" align="center">10&nbsp;ml</td><td valign="middle" align="center">0,19&nbsp;mg/ml</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">50&nbsp;mg dans un volume r&eacute;duit</td><td valign="middle" align="center">10&nbsp;ml</td><td valign="middle" align="center">-</td><td valign="middle" align="center">0,45&nbsp;mg/ml</td>
</tr>
<tr>
<td valign="middle" align="center">35&nbsp;mg en cas d'insuffisance h&eacute;patique mod&eacute;r&eacute;e&nbsp; (&agrave;&nbsp;partir d'un flacon &agrave; 50&nbsp;mg)</td><td valign="middle" align="center">7&nbsp;ml</td><td valign="middle" align="center">0,14&nbsp;mg/ml</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">35&nbsp;mg en cas d'insuffisance h&eacute;patique mod&eacute;r&eacute;e&nbsp; (&agrave;&nbsp;partir d'un flacon &agrave; 50&nbsp;mg) dans un volume r&eacute;duit</td><td valign="middle" align="center">7&nbsp;ml</td><td valign="middle" align="center">-</td><td valign="middle" align="center">0,33&nbsp;mg/ml</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Un volume de 10,5&nbsp;ml sera utilis&eacute; pour la reconstitution de tous les flacons.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Si on ne dispose pas d'un flacon &agrave; 70&nbsp;mg, la dose de 70&nbsp;mg peut &ecirc;tre pr&eacute;par&eacute;e &agrave; partir de deux flacons &agrave; 50&nbsp;mg.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Instructions pour l'utilisation en p&eacute;diatrie&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Calcul de la surface corporelle (SC) pour les posologies p&eacute;diatriques&nbsp;:
</dt>
<dd>Avant pr&eacute;paration de la perfusion, calculer la surface corporelle (SC) du patient en utilisant la formule suivante (Formule de Mosteller)&nbsp;: </dd>
<dd>SC (m<font face="verdana" size="-1"><sup>2</sup></font>)&nbsp;=&nbsp;Racine carr&eacute; de [taille (cm)&nbsp;&times;&nbsp;poids (kg)/3600].</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pr&eacute;paration de la perfusion de 70&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> chez les patients p&eacute;diatriques de plus de 3 mois (en utilisant un flacon de 50&nbsp;mg ou de 70&nbsp;mg)&nbsp;:
</dt>
<dd>
<ol>
<li>D&eacute;terminer la dose de charge &agrave; utiliser chez les patients p&eacute;diatriques en utilisant la surface corporelle (SC) du patient (d'apr&egrave;s le calcul ci-dessus) et l'&eacute;quation suivante&nbsp;:<br>Dose de charge = SC (m<font face="verdana" size="-1"><sup>2</sup></font>)&nbsp;&times;&nbsp;70&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>.<br>La dose de charge maximale &agrave; J1 ne devra pas d&eacute;passer 70&nbsp;mg quelle que soit la dose calcul&eacute;e pour le patient.<br>
</li>
<li>Laisser revenir le flacon de Cancidas r&eacute;frig&eacute;r&eacute; &agrave; temp&eacute;rature ambiante.<br>
</li>
<li>Ajouter de fa&ccedil;on aseptique 10,5&nbsp;ml de solution de chlorure de sodium &agrave; 0,9&nbsp;% pour injection, d'eau pour pr&eacute;paration injectable ou d'eau bact&eacute;riostatique pour injection avec du m&eacute;thylparaben et du propylparaben<sup>*</sup>. Cette solution reconstitu&eacute;e peut &ecirc;tre conserv&eacute;e au maximum une heure &agrave; une temp&eacute;rature &lt;=&nbsp;25&nbsp;&deg;C<sup>**</sup>. La concentration finale obtenue dans le flacon sera de&nbsp;: 5,2&nbsp;mg/ml (flacon de 50&nbsp;mg) ou 7,2&nbsp;mg/ml (flacon de 70&nbsp;mg).<br>
</li>
<li>Retirer du flacon un volume de m&eacute;dicament &eacute;quivalent &agrave; la dose de charge calcul&eacute;e (&eacute;tape 1). Transf&eacute;rer de fa&ccedil;on aseptique ce volume (ml)<sup>***</sup> de solution reconstitu&eacute;e Cancidas dans une poche pour perfusion (ou un flacon) contenant 250&nbsp;ml de solution de chlorure de sodium &agrave; 0,9&nbsp;%, 0,45&nbsp;% ou 0,225&nbsp;% pour injection ou de solution de Ringer lactate pour injection. Le volume (ml)<sup>***</sup> de solution reconstitu&eacute;e Cancidas peut, de fa&ccedil;on alternative, &ecirc;tre ajout&eacute; &agrave; un volume r&eacute;duit de solution de chlorure de sodium &agrave; 0,9&nbsp;%, 0,45&nbsp;% ou 0,225&nbsp;% ou de Ringer lactate, sans d&eacute;passer la concentration finale de 0,5&nbsp;mg/ml. Cette solution pour perfusion doit &ecirc;tre utilis&eacute;e dans les 24&nbsp;heures si elle est conserv&eacute;e &agrave; une temp&eacute;rature &lt;=&nbsp;25&nbsp;&deg;C ou dans les 48&nbsp;heures si elle est conserv&eacute;e au r&eacute;frig&eacute;rateur entre 2 et 8&nbsp;&deg;C.<br>
</li>
</ol>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pr&eacute;paration de la perfusion de 50&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> chez les patients p&eacute;diatriques de plus de 3&nbsp;mois (en utilisant un flacon de 50&nbsp;mg ou de 70&nbsp;mg)&nbsp;:
</dt>
<dd>
<ol>
<li>D&eacute;terminer la dose quotidienne d'entretien &agrave; utiliser chez les patients p&eacute;diatriques en utilisant la surface corporelle (SC) du patient (d'apr&egrave;s le calcul ci-dessus) et l'&eacute;quation suivante&nbsp;:<br>Dose quotidienne d'entretien = SC&nbsp;(m<font face="verdana" size="-1"><sup>2</sup></font>) &times;&nbsp;50&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>.<br>La dose d'entretien quotidienne ne devra pas d&eacute;passer 70&nbsp;mg quelle que soit la dose calcul&eacute;e pour le patient.<br>
</li>
<li>Laisser revenir le flacon de Cancidas r&eacute;frig&eacute;r&eacute; &agrave; temp&eacute;rature ambiante.<br>
</li>
<li>Ajouter de fa&ccedil;on aseptique 10,5&nbsp;ml de solution de chlorure de sodium &agrave; 0,9&nbsp;% pour injection, d'eau pour pr&eacute;paration injectable ou d'eau bact&eacute;riostatique pour injection avec du m&eacute;thylparaben et du propylparaben<sup>*</sup>. Cette solution reconstitu&eacute;e peut &ecirc;tre conserv&eacute;e au maximum une heure &agrave; une temp&eacute;rature &lt;=&nbsp;25&nbsp;&deg;C<sup>**</sup>. La concentration finale obtenue dans le flacon sera de&nbsp;: 5,2&nbsp;mg/ml (flacon de 50&nbsp;mg) ou 7,2&nbsp;mg/ml (flacon de 70&nbsp;mg).<br>
</li>
<li>Retirer du flacon un volume de m&eacute;dicament &eacute;quivalent &agrave; la dose quotidienne d'entretien calcul&eacute;e (&eacute;tape 1). Transf&eacute;rer de fa&ccedil;on aseptique ce volume (ml)<sup>***</sup> de solution reconstitu&eacute;e Cancidas dans une poche pour perfusion (ou un flacon) contenant 250&nbsp;ml de solution de chlorure de sodium &agrave; 0,9&nbsp;%, 0,45&nbsp;% ou 0,225&nbsp;% pour injection ou de solution de Ringer lactate pour injection. Le volume (ml)<sup>***</sup> de solution reconstitu&eacute;e Cancidas peut, de fa&ccedil;on alternative, &ecirc;tre ajout&eacute; &agrave; un volume r&eacute;duit de solution de chlorure de sodium &agrave; 0,9&nbsp;%, 0,45&nbsp;% ou 0,225&nbsp;% ou de Ringer lactate, sans d&eacute;passer la concentration finale de 0,5&nbsp;mg/ml. Cette solution pour perfusion doit &ecirc;tre utilis&eacute;e dans les 24&nbsp;heures si elle est conserv&eacute;e &agrave; une temp&eacute;rature &lt;=&nbsp;25&nbsp;&deg;C ou dans les 48&nbsp;heures si elle est conserv&eacute;e au r&eacute;frig&eacute;rateur entre 2 et 8&nbsp;&deg;C.<br>
</li>
</ol>
</dd>
</dl>
</dd>
<dd>
<hr>
</dd>
<dd>
<dl>
<dt>
Remarques particuli&egrave;res pour la pr&eacute;paration&nbsp;:
</dt>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">La poudre compacte lyophilis&eacute;e blanche &agrave; blanch&acirc;tre va se dissoudre compl&egrave;tement. M&eacute;langer doucement jusqu'&agrave; l'obtention d'une solution limpide.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">La solution reconstitu&eacute;e sera examin&eacute;e visuellement afin de rechercher la pr&eacute;sence de particules ou une coloration anormale durant la reconstitution et avant la perfusion. Cette solution ne doit pas &ecirc;tre utilis&eacute;e si elle est trouble ou a pr&eacute;cipit&eacute;.<br>
</font>
</dd>
<dd>
<sup>***</sup>&nbsp;
				<font size="-1">La formulation de Cancidas est pr&eacute;vue pour apporter la dose compl&egrave;te indiqu&eacute;e, 50&nbsp;mg (flacon de 50&nbsp;mg) ou 70&nbsp;mg (flacon de 70&nbsp;mg), lorsque 10&nbsp;ml sont pr&eacute;lev&eacute;s dans le flacon.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<hr>
</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/01/196/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5643381</b>0</font> (RCP r&eacute;v 26.11.2010) 50&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/01/196/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5643406</b>0</font> (RCP r&eacute;v 26.11.2010) 70&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9249089 (flacon &agrave; 50&nbsp;)&nbsp;: 439.76&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9249103 (flacon &agrave; 70&nbsp;)&nbsp;: 559.36&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 65&nbsp;%. Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS. </td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires MERCK SHARP &amp; DOHME-CHIBRET</b>
<br>3, av Hoche. 75114 Paris cdx 08<br>T&eacute;l : 01 47 54 87 00<br>Info m&eacute;dic : T&eacute;l : 01 47 54 88 00<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.msd-france.com">http://www.msd-france.com</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

