<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">FEIBA&reg;</font></b></center>
<meta name="version" content="13.2">



<br>
<b>facteurs de coagulation</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre et solvant pour solution injectable (IV) &agrave; 500&nbsp;U/20&nbsp;ml et &agrave; 1000&nbsp;U/20&nbsp;ml&nbsp;: &nbsp;
<br>Flacon de poudre +&nbsp;flacon de solvant de 20&nbsp;ml, avec aiguille de transfert, aiguille-filtre, aiguille d'a&eacute;ration, aiguille de perfusion et seringue &agrave; usage unique, et n&eacute;cessaire d'injection comprenant une tubulure avec une aiguille &agrave; ailette, bo&icirc;te unitaire.Flacon de poudre +&nbsp;flacon de solvant de 20&nbsp;ml, avec aiguille de perfusion, dispositif de transfert Baxject II Hi- Flow, seringue &agrave; usage unique, et n&eacute;cessaire d'injection comprenant une tubulure avec une aiguille &agrave; ailette, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Facteurs de coagulation ayant une activit&eacute; court-circuitant l'inhibiteur&nbsp;du&nbsp;facteur&nbsp;VIII &nbsp;<br>
</td><td align="right">500&nbsp;U<sup>*</sup></td>
</tr>
<tr>
<td align="right">ou</td><td align="right">1000&nbsp;U<sup>*</sup></td>
</tr>
<tr>
<td colspan="2" align="left">(contenus dans une quantit&eacute; de prot&eacute;ines totales<sup>**</sup> de 400&nbsp;mg/fl 500&nbsp;U ou de 800&nbsp;mg/fl 1000&nbsp;U)</td>
</tr>
</table>
Excipients (communs) : 
				chlorure de sodium, citrate de sodium.<br>
<p>
Solvant&nbsp;: eau ppi.</p>
<p>Teneur en sodium&nbsp;: 81,75&nbsp;mg par flacon.</p>
<br>
<sup>*</sup>&nbsp;<font size="-1">Une unit&eacute; Feiba est d&eacute;finie comme la quantit&eacute; de substance active qui permet de raccourcir le temps de c&eacute;phaline activ&eacute; (TCA) d'un plasma de r&eacute;f&eacute;rence &agrave; haut titre d'inhibiteur de facteur&nbsp;VIII, de 50&nbsp;% par rapport &agrave; la valeur du contr&ocirc;le (c'est-&agrave;-dire que si le TCA du plasma inhibiteur est de 100&nbsp;secondes, l'unit&eacute; est la quantit&eacute; de produit actif qui am&egrave;ne le TCA &agrave; 50&nbsp;secondes) lorsque des volumes &eacute;quivalents d'une solution de Feiba et du plasma inhibiteur sont utilis&eacute;s.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Comprenant notamment les facteurs de coagulation&nbsp;II, IX et X, principalement sous forme non activ&eacute;e, du facteur&nbsp;VII principalement sous forme activ&eacute;e, du facteur&nbsp;VIII (FVIIIC&nbsp;: Ag) &agrave; une concentration inf&eacute;rieure &agrave; 0,1&nbsp;U par unit&eacute; Feiba.<br>Les facteurs du syst&egrave;me kallicr&eacute;ine-kinine ne sont pas d&eacute;celables ou n'existent qu'&agrave; l'&eacute;tat de traces.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement et pr&eacute;vention des h&eacute;morragies et, en situation chirurgicale, d&eacute;ficit constitutionnel en facteur&nbsp;VIII (h&eacute;mophilie&nbsp;A), chez les patients &laquo;&nbsp;forts r&eacute;pondeurs&nbsp;&raquo; ayant d&eacute;velopp&eacute; un inhibiteur dirig&eacute; contre le facteur&nbsp;VIII.<br>
</li>
<li type="disc">En cas d'&eacute;chec par le facteur&nbsp;VIIa, traitement et pr&eacute;vention des h&eacute;morragies et, en situation chirurgicale, d&eacute;ficit constitutionnel en facteur&nbsp;IX (h&eacute;mophilie&nbsp;B), chez les patients &laquo;&nbsp;forts r&eacute;pondeurs&nbsp;&raquo; ayant d&eacute;velopp&eacute; un inhibiteur dirig&eacute; contre le facteur&nbsp;IX.<br>
</li>
<li type="disc">Traitement des h&eacute;morragies et, en situation chirurgicale, chez les patients avec h&eacute;mophilie acquise par auto-anticorps anti-facteur&nbsp;VIII.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La posologie est ind&eacute;pendante du titre de l'anticorps du patient.</p>
<p>Quels que soient le type et la s&eacute;v&eacute;rit&eacute; de l'h&eacute;morragie, la posologie recommand&eacute;e sera dans tous les cas de 80&nbsp;U/kg 2 &agrave; 3&nbsp;fois/jour, sans d&eacute;passer 240&nbsp;U/kg par 24&nbsp;heures et 100&nbsp;U/kg et par injection.</p>
<ul>
<li type="disc">H&eacute;morragies graves&nbsp;:<br>Le traitement n&eacute;cessite la surveillance clinique et biologique attentive du patient avec, en particulier, pour les h&eacute;morragies non ext&eacute;rioris&eacute;es, le contr&ocirc;le r&eacute;gulier de la NFS.<br>
</li>
<li type="disc">Interventions chirurgicales&nbsp;:<br>L'administration sera faite imm&eacute;diatement avant l'intervention, puis toutes les 8&nbsp;heures jusqu'&agrave; la cicatrisation.<br>
</li>
</ul>
<p>L'exp&eacute;rience avec Feiba chez les patients pr&eacute;sentant une h&eacute;mophilie acquise par auto-anticorps anti-facteur&nbsp;VIII est limit&eacute;e aux interventions chirurgicales mineures.</p>
<div>
<dl>
<dt>
Surveillance du traitement&nbsp;:
</dt>
<dd>Le plus souvent, les r&eacute;sultats des tests de coagulation ne sont pas corr&eacute;l&eacute;s avec les r&eacute;sultats cliniques et, par cons&eacute;quent, ne peuvent &ecirc;tre utilis&eacute;s que de fa&ccedil;on limit&eacute;e pour la surveillance du traitement. Toutefois, le raccourcissement du temps de Quick est un indicateur de l'effet biologique sur la coagulation. Pour un temps de Quick basal normal, celui obtenu apr&egrave;s injection ne doit pas &ecirc;tre inf&eacute;rieur &agrave; 8&nbsp;secondes.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Le produit doit &ecirc;tre administr&eacute; par voie intraveineuse apr&egrave;s reconstitution avec le diluant fourni (selon les modalit&eacute;s d&eacute;crites dans la rubrique Modalit&eacute;s de manipulation).</p>
<p>Feiba doit &ecirc;tre exclusivement inject&eacute; par voie intraveineuse lente, sans d&eacute;passer un d&eacute;bit de 2&nbsp;U/kg/min.</p>
<p>La solution reconstitu&eacute;e est claire ou l&eacute;g&egrave;rement opalescente. Ne pas utiliser de solutions pr&eacute;sentant un aspect non homog&egrave;ne ou contenant un d&eacute;p&ocirc;t.</p>
<p>Des donn&eacute;es recueillies chez 67&nbsp;h&eacute;mophiles cong&eacute;nitaux, dont 65&nbsp;h&eacute;mophiles A et 2&nbsp;h&eacute;mophiles B, pour 1143&nbsp;&eacute;pisodes h&eacute;morragiques ou &eacute;v&eacute;nements trait&eacute;s par Feiba lors de 1079&nbsp;s&eacute;quences th&eacute;rapeutiques, dont 720 (67&nbsp;%) effectu&eacute;s &agrave; domicile, ont montr&eacute; la possibilit&eacute; d'utiliser Feiba &agrave; domicile avec une efficacit&eacute; et une tol&eacute;rance comparables aux traitements effectu&eacute;s en milieu hospitalier. Le traitement &agrave; domicile permet de traiter pr&eacute;cocement les &eacute;pisodes h&eacute;morragiques et augmente donc les chances d'une r&eacute;solution plus rapide et de s&eacute;quelles moins importantes. </p>La possibilit&eacute; d'utiliser Feiba &agrave; domicile peut &ecirc;tre envisag&eacute;e pour le traitement d'h&eacute;morragies mineures &agrave; mod&eacute;r&eacute;es (h&eacute;marthroses, h&eacute;matomes ou saignements cutan&eacute;omuqueux) ou les traitements pr&eacute;ventifs, en accord avec le Centre de traitement r&eacute;gional de l'h&eacute;mophilie qui assure le suivi du patient et dans les conditions suivantes&nbsp;:<ul>
<li type="disc">Une formation &agrave; l'autotraitement doit avoir &eacute;t&eacute; dispens&eacute;e au patient par l'&eacute;quipe soignante d'un Centre de traitement r&eacute;gional des h&eacute;mophiles.<br>
</li>
<li type="disc">Le patient doit avoir &eacute;t&eacute; jug&eacute; apte par cette &eacute;quipe &agrave; se traiter ou &agrave; se faire traiter &agrave; domicile.<br>
</li>
<li type="disc">Le traitement &agrave; domicile doit &ecirc;tre r&eacute;alis&eacute; en &eacute;troite collaboration avec le centre sp&eacute;cialis&eacute; au sein duquel le patient est suivi. <br>
</li>
<li type="disc">Au-del&agrave; de la 4<font face="verdana" size="-1"><sup>e</sup></font> injection ou de 3&nbsp;jours de traitement, le patient doit contacter le centre sp&eacute;cialis&eacute; qui le suit. <br>
</li>
<li type="disc">Toutes les injections de Feiba doivent &ecirc;tre not&eacute;es sur le carnet de l'h&eacute;mophile et rapport&eacute;es au m&eacute;decin sp&eacute;cialis&eacute; dans le traitement de l'h&eacute;mophilie.<br>
</li>
</ul><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des constituants de la pr&eacute;paration.<br>
</li>
<li type="disc">Signes biologiques et/ou cliniques de coagulation intravasculaire diss&eacute;min&eacute;e (CIVD).<br>
</li>
<li type="disc">Signes biologiques, histologiques et/ou cliniques sp&eacute;cifiques d'une insuffisance h&eacute;patique (qui majoreraient le risque de coagulation intravasculaire diss&eacute;min&eacute;e -&nbsp;CIVD&nbsp;- en raison de la clairance diminu&eacute;e des facteurs activ&eacute;s).<br>
</li>
<li type="disc">Risque potentiel de complications thrombotiques, notamment cardiovasculaires.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Le traitement substitutif de l'h&eacute;mophilie avec inhibiteur doit &ecirc;tre pris en charge et/ou surveill&eacute; par un m&eacute;decin ayant l'exp&eacute;rience du traitement de l'h&eacute;mophilie.<br>
</li>
<li type="disc">Ne pas d&eacute;passer la dose de 100&nbsp;U de Feiba par kg et par injection.<br>
</li>
<li type="disc">Dans le cas de traitements d'h&eacute;morragies mineures &agrave; mod&eacute;r&eacute;es (h&eacute;marthroses, h&eacute;matomes ou h&eacute;morragies cutan&eacute;omuqueuses) ou de traitements prophylactiques administr&eacute;s &agrave; domicile en accord avec le centre de traitement r&eacute;gional de l'h&eacute;mophilie qui assure le suivi du patient, les conditions suivantes doivent &ecirc;tre appliqu&eacute;es&nbsp;:<ul>
<li type="disc">Une formation &agrave; l'autotraitement doit avoir &eacute;t&eacute; dispens&eacute;e au patient par l'&eacute;quipe soignante d'un centre de traitement r&eacute;gional des h&eacute;mophiles.<br>
</li>
<li type="disc">Le patient doit avoir &eacute;t&eacute; jug&eacute; apte par cette &eacute;quipe &agrave; se traiter ou &agrave; se faire traiter &agrave; domicile.<br>
</li>
<li type="disc">Le traitement &agrave; domicile doit &ecirc;tre r&eacute;alis&eacute; en &eacute;troite collaboration avec le centre sp&eacute;cialis&eacute; au sein duquel le patient est suivi.<br>
</li>
<li type="disc">Au-del&agrave; de la 4<font face="verdana" size="-1"><sup>e</sup></font> injection ou de 3&nbsp;jours de traitement, le patient doit contacter le centre sp&eacute;cialis&eacute; qui le suit. <br>
</li>
<li type="disc">Toutes les injections de Feiba doivent &ecirc;tre not&eacute;es sur le carnet de l'h&eacute;mophile et rapport&eacute;es au m&eacute;decin sp&eacute;cialis&eacute; dans le traitement de l'h&eacute;mophilie.<br>
</li>
</ul>
</li>
<li type="disc">Le risque de survenue d'effets ind&eacute;sirables &agrave; type de CIVD ou de thrombose augmente pour des doses journali&egrave;res sup&eacute;rieures &agrave; 240&nbsp;U ou pour des doses de 100&nbsp;U de Feiba par kg de poids corporel et par injection et notamment r&eacute;p&eacute;t&eacute;es pendant plusieurs jours&nbsp;: les signes cliniques et biologiques d'une CIVD et les sympt&ocirc;mes d'une isch&eacute;mie coronarienne aigu&euml; devront &ecirc;tre attentivement recherch&eacute;s imm&eacute;diatement et &agrave; quelques jours du d&eacute;but du traitement.<br>
</li>
<li type="disc">En cas de modification de la pression art&eacute;rielle, de pouls irr&eacute;gulier, de dyspn&eacute;e, de douleurs thoraciques ou de toux, interrompre imm&eacute;diatement l'injection de Feiba. Les r&eacute;actions allergiques s&eacute;v&egrave;res de type anaphylactique imposent l'arr&ecirc;t imm&eacute;diat du traitement. En cas de choc, le traitement symptomatique de l'&eacute;tat de choc devra &ecirc;tre instaur&eacute;.<br>
</li>
<li type="disc">Le contr&ocirc;le in vitro de l'efficacit&eacute; de Feiba donne un temps de Quick raccourci&nbsp;; toutefois, pour un temps de Quick basal normal, celui obtenu apr&egrave;s injection de Feiba ne doit pas &ecirc;tre inf&eacute;rieur &agrave; 8&nbsp;secondes.<br>
</li>
<li type="disc">Une thrombop&eacute;nie peut &ecirc;tre responsable d'une inefficacit&eacute; du traitement par Feiba. Un contr&ocirc;le de la num&eacute;ration des plaquettes est souhait&eacute; avant et en cours de traitement.<br>
</li>
<li type="disc">&Eacute;tant donn&eacute; le risque de relance anamnestique de l'inhibiteur anti-facteur&nbsp;VIII (dans 10 &agrave; 30&nbsp;% des cas) ou anti-facteur&nbsp;IX, le titre de l'inhibiteur doit &ecirc;tre r&eacute;guli&egrave;rement surveill&eacute;.<br>
</li>
<li type="disc">Le risque d'accidents thromboemboliques n&eacute;cessite une surveillance biologique stricte &agrave; la recherche des premiers signes d'une &eacute;ventuelle CIVD et la pr&eacute;vention des complications thromboemboliques selon les recommandations en usage devra &ecirc;tre instaur&eacute;e, en particulier chez les patients avec ant&eacute;c&eacute;dents cardiovasculaires.<br>
</li>
</ul>Dans chacune de ces situations, le b&eacute;n&eacute;fice du traitement par Feiba doit &ecirc;tre &eacute;valu&eacute; par rapport au risque de complications.<br>Tenir compte de la teneur en sodium en cas de r&eacute;gime hyposod&eacute; (<span>cf&nbsp;Composition</span>).<br>Les mesures habituelles de pr&eacute;vention du risque de transmission d'agents infectieux par les m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain comprennent la s&eacute;lection clinique des donneurs, la recherche des marqueurs sp&eacute;cifiques d'infection sur chaque don et sur les m&eacute;langes de plasma ainsi que la mise en oeuvre dans le proc&eacute;d&eacute; de fabrication d'&eacute;tapes efficaces pour l'inactivation/&eacute;limination virale. Cependant, lorsque des m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain sont administr&eacute;s, le risque de transmission d'agents infectieux ne peut pas &ecirc;tre totalement exclu. Ceci s'applique &eacute;galement aux virus inconnus ou &eacute;mergents ou autres types d'agents infectieux.<br>Les mesures prises sont consid&eacute;r&eacute;es comme efficaces vis-&agrave;-vis des virus envelopp&eacute;s tels que le VIH, le VHB et le VHC.<br>Les mesures prises peuvent &ecirc;tre d'efficacit&eacute; limit&eacute;e vis-&agrave;-vis des virus non envelopp&eacute;s tels que le VHA et le parvovirus B19. L'infection par le parvovirus B19 peut &ecirc;tre s&eacute;v&egrave;re chez le foetus et chez les personnes atteintes de certains types d'an&eacute;mies ou d'un d&eacute;ficit immunitaire.<br>Une vaccination appropri&eacute;e (h&eacute;patites A et B) des patients recevant des facteurs de coagulation est recommand&eacute;e.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>L'utilisation simultan&eacute;e de Feiba et d'antifibrinolytiques tels que l'acide epsilon-aminocapro&iuml;que doit &ecirc;tre faite avec pr&eacute;caution et attentivement surveill&eacute;e.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude exp&eacute;rimentale n'a &eacute;t&eacute; conduite chez l'animal lors de la grossesse et de l'allaitement. De plus, il existe un risque thrombotique &eacute;lev&eacute; durant la grossesse. En cons&eacute;quence, Feiba ne doit &ecirc;tre administr&eacute; au cours de la grossesse et de l'allaitement qu'en cas de n&eacute;cessit&eacute; absolue.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Rien ne sugg&egrave;re que Feiba diminue l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Des r&eacute;actions d'hypersensibilit&eacute; de type allergique telles que fi&egrave;vre, pouss&eacute;e d'urticaire, malaise, naus&eacute;es, ainsi que d'autres r&eacute;actions anaphylactiques de gravit&eacute; variable ont &eacute;t&eacute; rapport&eacute;es chez les patients trait&eacute;s par Feiba.<br>En cas de choc, le traitement symptomatique de l'&eacute;tat de choc devra &ecirc;tre instaur&eacute;.<br>
</li>
<li type="disc">La relance anamnestique des anticorps anti-facteur&nbsp;VIII et anti-facteur&nbsp;IX, du fait de la pr&eacute;sence de ces facteurs dans Feiba, peut &ecirc;tre observ&eacute;e.<br>
</li>
<li type="disc">Des accidents thromboemboliques peuvent &ecirc;tre observ&eacute;s en cas d'injection de produits contenant des facteurs du complexe prothrombique, notamment en cas de posologies &eacute;lev&eacute;es et/ou chez des patients &agrave; risque thrombotique.<br>
</li>
<li type="disc">Il a &eacute;t&eacute; observ&eacute; imm&eacute;diatement ou &agrave; distance des signes biologiques et/ou cliniques de CIVD apr&egrave;s injections de fortes doses de Feiba (doses quotidiennes sup&eacute;rieures &agrave; 240&nbsp;unit&eacute;s par kg), notamment r&eacute;p&eacute;t&eacute;es pendant plusieurs jours (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">De rares cas d'infarctus du myocarde ont &eacute;t&eacute; observ&eacute;s lors de traitement par Feiba apr&egrave;s administration de fortes doses et/ou apr&egrave;s administration prolong&eacute;e, et/ou chez des patients ayant des facteurs de risque pr&eacute;disposants.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Apr&egrave;s un surdosage de Feiba, il existe un risque &eacute;lev&eacute; d'accidents thromboemboliques, de CIVD ou d'infarctus du myocarde. Si des signes en faveur de tels accidents apparaissent, il est n&eacute;cessaire de suspendre l'administration de Feiba. Si apr&egrave;s l'arr&ecirc;t d'administration du produit, l'&eacute;tat clinique ne se normalise pas rapidement, les mesures th&eacute;rapeutiques sp&eacute;cifiques devront &ecirc;tre prises, en tenant compte du trouble de la coagulation sous-jacent.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Sang et organes h&eacute;matopo&iuml;&eacute;tiques (substitut de coagulation court-circuitant le facteur&nbsp;VIII&nbsp;; B02BD03).</p>
<p>L'activit&eacute; de Feiba est due &agrave; la formation d'une &laquo;&nbsp;activit&eacute; coagulante court-circuitant l'action des facteurs anti-h&eacute;mophiliques VIII et IX&nbsp;&raquo; induisant la coagulation &agrave; un moment o&ugrave; les facteurs&nbsp;VIII et IX ne sont plus n&eacute;cessaires. Cette activit&eacute; est fond&eacute;e sur la pr&eacute;sence des facteurs&nbsp;IX, X et VII activ&eacute; qui se lient aux plaquettes pour former &laquo;&nbsp;une prothrombinase&nbsp;&raquo; &agrave; l'abri de l'antithrombine.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La pr&eacute;sence de plusieurs facteurs de coagulation dans Feiba rend impossible l'&eacute;tude cin&eacute;tique du produit.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Aucune &eacute;tude sur la toxicit&eacute; par administration r&eacute;it&eacute;r&eacute;e n'a &eacute;t&eacute; r&eacute;alis&eacute;e (en raison du d&eacute;veloppement des anticorps chez les animaux).</p>
<p>Aucune potentialit&eacute; mutag&egrave;ne n'a &eacute;t&eacute; r&eacute;v&eacute;l&eacute;e sur cellules procaryotes (test d'Ames).</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Feiba ne doit en aucun cas &ecirc;tre m&eacute;lang&eacute; avec d'autre produits et/ou m&eacute;dicaments.</p>
<p>Seuls les dispositifs d'injection/perfusion en plastique homologu&eacute;s peuvent &ecirc;tre utilis&eacute;s, car l'adsorption des facteurs de coagulation d&eacute;riv&eacute;s du plasma humain sur les surfaces internes de certains mat&eacute;riels de perfusion peut &ecirc;tre responsable de l'&eacute;chec du traitement.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C (au r&eacute;frig&eacute;rateur). Ne pas congeler.</p>
<p>Pendant la dur&eacute;e de conservation, le produit peut &ecirc;tre conserv&eacute; &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C pendant 6&nbsp;mois au maximum sans &ecirc;tre &agrave; nouveau r&eacute;frig&eacute;r&eacute; pendant cette p&eacute;riode et doit &ecirc;tre jet&eacute; s'il n'est pas utilis&eacute; au bout de ces 6&nbsp;mois.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;:
</dt>
<dd>Une utilisation imm&eacute;diate est recommand&eacute;e. Toutefois, la stabilit&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 3&nbsp;heures &agrave; +&nbsp;25&nbsp;&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ne jamais utiliser les flacons d&egrave;s la sortie du r&eacute;frig&eacute;rateur et respecter les r&egrave;gles d'asepsie habituelles.</p>
<p>Ne pas utiliser le dispositif de transfert sans aiguille ou l'aiguille de transfert si l'emballage st&eacute;rile ou le conditionnement est ab&icirc;m&eacute; ou montre des signes de d&eacute;t&eacute;rioration.</p>
<div>
<dl>
<dt>
<b>Administration&nbsp;:</b>
</dt>
<dd>Utiliser une technique aseptique.</dd>
<dd>Il est recommand&eacute; de commencer l'administration dans les 3&nbsp;heures suivant la reconstitution. Le mat&eacute;riel reconstitu&eacute; ne doit pas &ecirc;tre r&eacute;frig&eacute;r&eacute;.</dd>
<dd>La solution est claire ou l&eacute;g&egrave;rement opalescente.</dd>
<dd>Ne pas utiliser de solution trouble ou contenant un d&eacute;p&ocirc;t.</dd>
<dd>Ne pas d&eacute;passer la vitesse d'injection de 2&nbsp;unit&eacute;s Feiba/kg/minute.</dd>
<dd>Si des dispositifs autres que ceux fournis devaient &ecirc;tre utilis&eacute;s, s'assurer de l'utilisation d'un filtre ayant des pores d'au moins 149&nbsp;&micro;m.</dd>
<dd>
<dl>
<dt>
Pr&eacute;sentation avec aiguilles&nbsp;:
</dt>
<dd>
<ol>
<li>Amener le flacon de solvant (eau pour pr&eacute;parations injectables) &agrave; temp&eacute;rature ambiante (15&nbsp;&deg;C - 25&nbsp;&deg;C).<br>
</li>
<li>Enlever les capsules des flacons de poudre et de solvant, et nettoyer les bouchons avec une solution antiseptique.<br>
</li>
<li>Enlever l'embout protecteur couvrant l'une des extr&eacute;mit&eacute;s de la double aiguille et l'enfoncer dans le bouchon du solvant.<br>
</li>
<li>Enlever l'embout protecteur couvrant l'autre extr&eacute;mit&eacute; de la double aiguille.<br>
</li>
<li>Retourner le flacon de solvant au-dessus du flacon de Feiba puis enfoncer rapidement l'aiguille dans le centre du bouchon du flacon de Feiba. Le vide contenu dans le flacon de poudre permet d'aspirer le solvant.<br>
</li>
<li>D&eacute;connecter les deux flacons en enlevant l'aiguille du bouchon du flacon du solvant puis du flacon de Feiba. Agiter doucement jusqu'&agrave; dissolution compl&egrave;te (moins de 10&nbsp;minutes).<br>
</li>
<li>S'assurer que Feiba est enti&egrave;rement dissous, afin d'&eacute;viter que la substance active soit retenue par l'aiguille-filtre. Puis ins&eacute;rer l'aiguille d'a&eacute;ration fournie afin d'&eacute;liminer la mousse &eacute;ventuelle. Retirer l'aiguille d'a&eacute;ration.<br>
</li>
</ol>
</dd>
<dd>Le m&eacute;lange pr&eacute;alable avec d'autres produits et/ou m&eacute;dicaments est formellement d&eacute;conseill&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pr&eacute;sentation avec Baxject&nbsp;II Hi-Flow&nbsp;:
</dt>
<dd>
<ol>
<li>Amener le flacon de solvant (eau pour pr&eacute;parations injectables) &agrave; temp&eacute;rature ambiante (15&nbsp;&deg;C-25&nbsp;&deg;C).<br>
</li>
<li>Enlever les capsules des flacons de poudre et de solvant et nettoyer les bouchons. Placer les flacons sur une surface plane.<br>
</li>
<li>Ouvrir l'emballage de Baxject&nbsp;II Hi-Flow en retirant l'opercule sans toucher l'int&eacute;rieur. Ne pas retirer le dispositif de l'emballage.<br>
</li>
<li>Retourner l'emballage vers le bas et ins&eacute;rer la pointe en plastique transparent dans le bouchon du flacon de solvant. Saisir l'emballage par les rebords puis retirer l'emballage de Baxject&nbsp;II Hi-Flow.<br>Ne pas retirer le bouchon bleu de Baxject&nbsp;II Hi-Flow.<br>
</li>
<li>Retourner le flacon de solvant connect&eacute; &agrave; Baxject&nbsp;II Hi- Flow sur lui-m&ecirc;me, de sorte que le flacon de solvant se trouve en haut.<br>Ins&eacute;rer la pointe en plastique violet dans le bouchon du flacon de Feiba. Le vide va aspirer le solvant dans le flacon de Feiba.<br>
</li>
<li>Agiter doucement jusqu'&agrave; dissolution compl&egrave;te. S'assurer que Feiba est enti&egrave;rement dissous, afin d'&eacute;viter que la substance active soit retenue par l'aiguille-filtre.<br>
</li>
</ol>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Instructions pour injection/perfusion&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Pr&eacute;sentation avec aiguilles&nbsp;:
</dt>
<dd>
<ol>
<li>Adapter l'aiguille-filtre sur la seringue &agrave; usage unique et tirer le piston pour faire rentrer l'air dans la seringue.<br>
</li>
<li>Ins&eacute;rer l'aiguille-filtre dans le flacon de Feiba reconstitu&eacute;. <br>
</li>
<li>Injecter de l'air dans le flacon, puis aspirer le mat&eacute;riel reconstitu&eacute; dans la seringue.<br>
</li>
<li>Enlever et jeter l'aiguille-filtre. Fixer l'aiguille &agrave; usage unique ou le n&eacute;cessaire d'injection &agrave; la seringue.<br>
</li>
</ol>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pr&eacute;sentation avec Baxject&nbsp;II Hi-Flow&nbsp;:
</dt>
<dd>
<ol>
<li>Retirer le bouchon bleu de Baxject II Hi-Flow. Prendre la seringue et la connecter &agrave; Baxject II Hi-Flow (ne pas aspirer d'air dans la seringue).<br>
</li>
<li>Retourner le syst&egrave;me (flacon de Feiba d&eacute;sormais en haut). Remplir la seringue de solution reconstitu&eacute;e de Feiba en tirant doucement le piston en arri&egrave;re.<br>
</li>
<li>Retirer la seringue.<br>
</li>
<li>Injecter lentement par voie intraveineuse &agrave; l'aide du n&eacute;cessaire d'injection (ou aiguille &agrave; usage unique).<br>
</li>
</ol>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5621020</b>6</font> (2000, RCP r&eacute;v 21.04.2010) 500&nbsp;U.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5645144</b>9</font> (2003, RCP r&eacute;v 21.04.2010) 500&nbsp;U (avec Baxject&nbsp;II Hi-Flow).</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5620776</b>3</font> (2000, RCP r&eacute;v 21.04.2010) 1000&nbsp;U.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5645150</b>0</font> (2003, RCP r&eacute;v 21.04.2010) 1000&nbsp;U (avec Baxject&nbsp;II Hi-Flow).</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9179667 (flacon de poudre &agrave; 500&nbsp;U)&nbsp;: 475.00&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9259099 (flacon de poudre &agrave; 500&nbsp;U + Baxject&nbsp;II Hi-Flow)&nbsp;: 475.00&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9179650 (flacon de poudre &agrave; 1000&nbsp;U)&nbsp;: 950.00&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9259082 (flacon de poudre &agrave; 1000&nbsp;U + Baxject&nbsp;II Hi-Flow)&nbsp;: 950.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%. Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BAXTER - Division Bioscience</b>
<br>6, av Louis-Pasteur. 78310 Maurepas<br>T&eacute;l : 01 34 61 50 50. Fax : 01 34 61 50 25<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

