<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->

<!-- Cours -->
<center><b><font size="7" color="#ff0000">REMICADE&reg;</font></b></center>
<meta name="version" content="18.1">



<br>
<b>infliximab</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre (granul&eacute; blanc lyophilis&eacute;) pour solution &agrave; diluer pour perfusion IV &agrave; 100&nbsp;mg&nbsp;: &nbsp;Flacon &agrave; usage unique, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Infliximab<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients : saccharose, polysorbate&nbsp;80, phosphate monosodique, phosphate disodique.<br>
<p>Apr&egrave;s reconstitution, chaque ml contient 10&nbsp;mg d'infliximab.</p>
<br>
<sup>*</sup>&nbsp;<font size="-1">Anticorps monoclonal chim&eacute;rique humain/murin de type IgG1 produit par la technologie de l'ADN recombinant.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Polyarthrite rhumato&iuml;de&nbsp;: 
</dt>
<dd>En association avec le m&eacute;thotrexate&nbsp;:</dd>
<dd>R&eacute;duction des signes et sympt&ocirc;mes, mais aussi am&eacute;lioration des capacit&eacute;s fonctionnelles, chez&nbsp;:<ul>
<li type="disc">les patients adultes ayant une maladie active lorsque la r&eacute;ponse aux traitements de fond antirhumatismaux (DMARDs), dont le m&eacute;thotrexate, a &eacute;t&eacute; inappropri&eacute;e&nbsp;;<br>
</li>
<li type="disc">les patients adultes ayant une maladie active, s&eacute;v&egrave;re et &eacute;volutive, non trait&eacute;e auparavant par le m&eacute;thotrexate ni les autres DMARDs.<br>
</li>
</ul>
</dd>
<dd>Dans ces populations de patients, un ralentissement de la destruction articulaire, mesur&eacute; par radiographie, a &eacute;t&eacute; d&eacute;montr&eacute; (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Maladie de Crohn chez l'adulte&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Traitement de la maladie de Crohn active, s&eacute;v&egrave;re, chez les patients adultes qui n'ont pas r&eacute;pondu malgr&eacute; un traitement appropri&eacute; et bien conduit par un cortico&iuml;de et/ou un immunosuppresseur&nbsp;; ou chez lesquels ce traitement est contre-indiqu&eacute; ou mal tol&eacute;r&eacute;.<br>
</li>
<li type="disc">Traitement de la maladie de Crohn active fistulis&eacute;e, chez les patients adultes qui n'ont pas r&eacute;pondu malgr&eacute; un traitement conventionnel appropri&eacute; et bien conduit (comprenant antibiotiques, drainage et th&eacute;rapie immunosuppressive).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Maladie de Crohn chez l'enfant&nbsp;: 
</dt>
<dd>Traitement de la maladie de Crohn active, s&eacute;v&egrave;re, chez les enfants &acirc;g&eacute;s de 6 &agrave; 17&nbsp;ans, qui n'ont pas r&eacute;pondu &agrave; un traitement conventionnel comprenant un cortico&iuml;de, un immunomodulateur et un traitement nutritionnel de premi&egrave;re intention, ou chez lesquels ces traitements sont mal tol&eacute;r&eacute;s ou contre-indiqu&eacute;s. Remicade a &eacute;t&eacute; &eacute;tudi&eacute; uniquement en association avec un traitement conventionnel immunosuppresseur.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Rectocolite h&eacute;morragique &nbsp;:
</dt>
<dd>Traitement de la rectocolite h&eacute;morragique active, mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re chez les patients adultes qui n'ont pas r&eacute;pondu de mani&egrave;re ad&eacute;quate &agrave; un traitement conventionnel comprenant les cortico&iuml;des et la 6-mercaptopurine (6-MP) ou l'azathioprine (AZA), ou chez lesquels ce traitement est mal tol&eacute;r&eacute; ou contre-indiqu&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Spondylarthrite ankylosante&nbsp;: 
</dt>
<dd>Traitement de la spondylarthrite ankylosante active s&eacute;v&egrave;re chez les adultes qui n'ont pas r&eacute;pondu de mani&egrave;re ad&eacute;quate &agrave; un traitement conventionnel.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Rhumatisme psoriasique&nbsp;: 
</dt>
<dd>Traitement du rhumatisme psoriasique actif et &eacute;volutif chez les patients adultes quand la r&eacute;ponse &agrave; un pr&eacute;c&eacute;dent traitement avec les DMARDs a &eacute;t&eacute; inad&eacute;quate.</dd>
<dd>Remicade doit &ecirc;tre administr&eacute;&nbsp;:<ul>
<li type="disc">en association avec le m&eacute;thotrexate&nbsp;;<br>
</li>
<li type="disc">ou seul chez les patients qui ont montr&eacute; une intol&eacute;rance au m&eacute;thotrexate ou chez lesquels le m&eacute;thotrexate est contre-indiqu&eacute;.<br>
</li>
</ul>
</dd>
<dd>Il a &eacute;t&eacute; d&eacute;montr&eacute; que Remicade am&eacute;liorait la fonction physique chez les patients atteints de rhumatisme psoriasique, et ralentissait l'&eacute;volution de l'arthrite p&eacute;riph&eacute;rique &agrave; la radiographie chez les patients pr&eacute;sentant des formes polyarticulaires sym&eacute;triques de la maladie (<span>cf&nbsp;Pharmacodynamie</span>)</dd>
</dl>
</div>
<div>
<dl>
<dt>
Psoriasis&nbsp;: 
</dt>
<dd>Traitement du psoriasis en plaques mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re des patients adultes en cas d'&eacute;chec, ou de contre-indication, ou d'intol&eacute;rance aux autres traitements syst&eacute;miques, y compris la ciclosporine, le m&eacute;thotrexate ou la puvath&eacute;rapie (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Remicade doit &ecirc;tre initi&eacute; sous le contr&ocirc;le de m&eacute;decins qualifi&eacute;s exp&eacute;riment&eacute;s dans le diagnostic et le traitement de la polyarthrite rhumato&iuml;de, des maladies inflammatoires de l'intestin, de la spondylarthrite ankylosante, du rhumatisme psoriasique ou du psoriasis. Les perfusions de Remicade doivent &ecirc;tre administr&eacute;es par des professionnels de sant&eacute; qualifi&eacute;s exerc&eacute;s &agrave; d&eacute;tecter toute complication li&eacute;e aux perfusions. Les patients trait&eacute;s par Remicade devront recevoir la notice ainsi que la carte de signalement.<br>Remicade doit &ecirc;tre administr&eacute; par voie intraveineuse.<br>La dur&eacute;e de perfusion recommand&eacute;e pour les patients dans chacune des indications est d&eacute;crite ci-dessous dans les indications respectives. Tous les patients recevant Remicade doivent &ecirc;tre maintenus en observation pendant au moins 1 &agrave; 2&nbsp;heures apr&egrave;s la perfusion, en raison du risque de r&eacute;actions aigu&euml;s li&eacute;es &agrave; la perfusion. Un &eacute;quipement d'urgence tel qu'adr&eacute;naline, antihistaminiques, cortico&iuml;des, ainsi qu'une assistance respiratoire doivent &ecirc;tre disponibles. Les patients peuvent &ecirc;tre pr&eacute;alablement trait&eacute;s avec, par exemple, un antihistaminique, de l'hydrocortisone et/ou du parac&eacute;tamol, et la vitesse de perfusion peut &ecirc;tre ralentie afin de diminuer les risques de r&eacute;actions li&eacute;es &agrave; la perfusion, surtout s'il y a d&eacute;j&agrave; eu des ant&eacute;c&eacute;dents (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Pendant le traitement par Remicade, les autres traitements concomitants tels que les cortico&iuml;des et les immunosuppresseurs devront &ecirc;tre optimis&eacute;s.<br>Pour les instructions de pr&eacute;paration et d'administration, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.<br>
<div>
<dl>
<dt>
<b>Chez les adultes (&gt;=&nbsp;18&nbsp;ans)&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Polyarthrite rhumato&iuml;de&nbsp;: 
</dt>
<dd>Chez les patients non trait&eacute;s auparavant par Remicade&nbsp;: 3&nbsp;mg/kg administr&eacute;s en perfusion intraveineuse d'une dur&eacute;e de 2&nbsp;heures suivis par des perfusions suppl&eacute;mentaires de 3&nbsp;mg/kg aux semaines 2 et 6 apr&egrave;s la premi&egrave;re perfusion, puis ensuite toutes les 8&nbsp;semaines.</dd>
<dd>Chez certains patients soigneusement s&eacute;lectionn&eacute;s, atteints de polyarthrite rhumato&iuml;de, qui ont tol&eacute;r&eacute; 3&nbsp;perfusions initiales de 2&nbsp;heures de Remicade, l'administration des perfusions suivantes sur une dur&eacute;e qui ne doit pas &ecirc;tre inf&eacute;rieure &agrave; 1&nbsp;heure, peut &ecirc;tre consid&eacute;r&eacute;e. Les perfusions plus courtes aux doses &gt;&nbsp;6&nbsp;mg/kg n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es.</dd>
<dd>Remicade doit &ecirc;tre administr&eacute; en association avec le m&eacute;thotrexate.</dd>
<dd>Les donn&eacute;es disponibles sugg&egrave;rent que la r&eacute;ponse clinique est habituellement obtenue dans les 12&nbsp;semaines de traitement. Si un patient obtient une r&eacute;ponse inad&eacute;quate ou ne r&eacute;pond plus apr&egrave;s cette p&eacute;riode, une augmentation de la dose par paliers d'environ 1,5&nbsp;mg/kg peut &ecirc;tre consid&eacute;r&eacute;e, jusqu'&agrave; un maximum de 7,5&nbsp;mg/kg toutes les 8&nbsp;semaines. Alternativement, une administration de 3&nbsp;mg/kg aussi souvent que toutes les 4&nbsp;semaines peut &ecirc;tre envisag&eacute;e. Si une r&eacute;ponse ad&eacute;quate est obtenue, les patients doivent &ecirc;tre maintenus &agrave; la dose ou &agrave; la fr&eacute;quence d'administration s&eacute;lectionn&eacute;e. La poursuite de ce traitement doit &ecirc;tre attentivement reconsid&eacute;r&eacute;e chez les patients pour lesquels aucun b&eacute;n&eacute;fice th&eacute;rapeutique n'a &eacute;t&eacute; d&eacute;montr&eacute; au cours des 12&nbsp;premi&egrave;res semaines du traitement ou apr&egrave;s un ajustement de la dose.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Maladie de Crohn active, s&eacute;v&egrave;re&nbsp;: 
</dt>
<dd>5&nbsp;mg/kg administr&eacute;s par perfusion intraveineuse d'une dur&eacute;e de 2&nbsp;heures, suivis d'une perfusion suppl&eacute;mentaire de 5&nbsp;mg/kg 2&nbsp;semaines apr&egrave;s la premi&egrave;re perfusion. Si un patient ne r&eacute;pond pas apr&egrave;s 2&nbsp;doses, aucun traitement suppl&eacute;mentaire par infliximab ne doit &ecirc;tre administr&eacute;. Les donn&eacute;es disponibles ne permettent pas de poursuivre le traitement sous infliximab chez les patients non r&eacute;pondeurs dans les 6&nbsp;semaines suivant la perfusion initiale. </dd>
<dd>Chez les patients r&eacute;pondeurs, les strat&eacute;gies alternatives pour la poursuite du traitement sont&nbsp;:<ul>
<li type="disc">traitement d'entretien&nbsp;: une perfusion suppl&eacute;mentaire de 5&nbsp;mg/kg &agrave; la semaine&nbsp;6 apr&egrave;s la dose initiale, suivie de perfusions toutes les 8&nbsp;semaines,<br>ou<br>
</li>
<li type="disc">r&eacute;administration&nbsp;: une perfusion de 5&nbsp;mg/kg si les signes et sympt&ocirc;mes de la maladie r&eacute;apparaissent (<span>cf&nbsp;R&eacute;administration, ci-apr&egrave;s</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
<dd>Bien qu'il manque des donn&eacute;es comparatives, des donn&eacute;es limit&eacute;es obtenues aupr&egrave;s de patients ayant initialement r&eacute;pondu &agrave; 5&nbsp;mg/kg, mais dont la r&eacute;ponse a ensuite &eacute;t&eacute; perdue, indiquent que certains patients peuvent retrouver une r&eacute;ponse apr&egrave;s augmentation de la dose (<span>cf&nbsp;Pharmacodynamie</span>). La poursuite du traitement doit &ecirc;tre s&eacute;rieusement remise en cause chez les patients ne montrant aucun signe de b&eacute;n&eacute;fice th&eacute;rapeutique apr&egrave;s ajustement de la dose.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Maladie de Crohn active fistulis&eacute;e&nbsp;: 
</dt>
<dd>5&nbsp;mg/kg administr&eacute;s par perfusion intraveineuse d'une dur&eacute;e de 2 heures suivis de perfusions suppl&eacute;mentaires de 5&nbsp;mg/kg aux semaines&nbsp;2 et&nbsp;6 apr&egrave;s la premi&egrave;re perfusion. Si le patient ne r&eacute;pond pas apr&egrave;s 3&nbsp;doses, aucun traitement suppl&eacute;mentaire par l'infliximab ne doit &ecirc;tre administr&eacute;.</dd>
<dd>Chez les patients r&eacute;pondeurs, les strat&eacute;gies alternatives pour la poursuite du traitement sont&nbsp;:<ul>
<li type="disc">Traitement d'entretien&nbsp;: perfusions suppl&eacute;mentaires de 5&nbsp;mg/kg toutes les 8&nbsp;semaines,<br>ou<br>
</li>
<li type="disc">r&eacute;administration&nbsp;: perfusion de 5&nbsp;mg/kg si les signes et sympt&ocirc;mes de la maladie r&eacute;apparaissent, suivie par des perfusions de 5&nbsp;mg/kg toutes les 8&nbsp;semaines (<span>cf&nbsp;R&eacute;administration, ci-apr&egrave;s</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
<dd>Bien qu'il manque des donn&eacute;es comparatives, des donn&eacute;es limit&eacute;es obtenues aupr&egrave;s de patients ayant initialement r&eacute;pondu &agrave; 5&nbsp;mg/kg, mais dont la r&eacute;ponse a ensuite &eacute;t&eacute; perdue, indiquent que certains patients peuvent retrouver une r&eacute;ponse apr&egrave;s augmentation de la dose (<span>cf&nbsp;Pharmacodynamie</span>). La poursuite du traitement doit &ecirc;tre s&eacute;rieusement remise en cause chez les patients ne montrant aucun signe de b&eacute;n&eacute;fice th&eacute;rapeutique apr&egrave;s ajustement de la dose.</dd>
<dd>Dans la maladie de Crohn, l'exp&eacute;rience de la r&eacute;administration en cas de r&eacute;apparition des signes et sympt&ocirc;mes de la maladie est limit&eacute;e et les donn&eacute;es comparatives sur le rapport b&eacute;n&eacute;fice/risque des strat&eacute;gies alternatives pour la poursuite du traitement sont insuffisantes.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Rectocolite h&eacute;morragique&nbsp;: 
</dt>
<dd>5&nbsp;mg/kg administr&eacute;s en perfusion intraveineuse d'une dur&eacute;e de 2&nbsp;heures suivis par des perfusions suppl&eacute;mentaires de 5&nbsp;mg/kg aux semaines&nbsp;2 et 6 apr&egrave;s la premi&egrave;re perfusion, puis ensuite toutes les 8&nbsp;semaines.</dd>
<dd>Les donn&eacute;es disponibles sugg&egrave;rent que la r&eacute;ponse clinique est habituellement obtenue dans les 14&nbsp;semaines de traitement, i.e. apr&egrave;s trois doses. La poursuite de ce traitement doit &ecirc;tre attentivement reconsid&eacute;r&eacute;e chez les patients pour lesquels aucun b&eacute;n&eacute;fice th&eacute;rapeutique n'a &eacute;t&eacute; d&eacute;montr&eacute; au cours de cet intervalle de temps.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Spondylarthrite ankylosante&nbsp;: 
</dt>
<dd>5&nbsp;mg/kg administr&eacute;s en perfusion intraveineuse d'une dur&eacute;e de 2&nbsp;heures suivis par des perfusions suppl&eacute;mentaires de 5&nbsp;mg/kg aux semaines 2 et 6 apr&egrave;s la premi&egrave;re perfusion, puis ensuite toutes les 6 &agrave; 8&nbsp;semaines. Si un patient ne r&eacute;pond pas &agrave; la semaine 6 (i.e. apr&egrave;s 2&nbsp;doses), aucun traitement suppl&eacute;mentaire par l'infliximab ne doit &ecirc;tre administr&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Rhumatisme psoriasique&nbsp;: 
</dt>
<dd>5&nbsp;mg/kg administr&eacute;s en perfusion intraveineuse d'une dur&eacute;e de 2&nbsp;heures, suivis par des perfusions suppl&eacute;mentaires de 5&nbsp;mg/kg aux semaines 2 et 6 apr&egrave;s la premi&egrave;re perfusion, puis ensuite toutes les 8&nbsp;semaines.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Psoriasis&nbsp;: 
</dt>
<dd>5&nbsp;mg/kg administr&eacute;s en perfusion intraveineuse d'une dur&eacute;e de 2&nbsp;heures, suivis par des perfusions suppl&eacute;mentaires de 5&nbsp;mg/kg aux semaines&nbsp;2 et&nbsp;6 apr&egrave;s la premi&egrave;re perfusion, puis ensuite toutes les 8&nbsp;semaines. Si un patient ne r&eacute;pond pas apr&egrave;s la semaine&nbsp;14 (i.e. apr&egrave;s 4&nbsp;doses), aucun traitement suppl&eacute;mentaire par infliximab ne doit &ecirc;tre administr&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;administration pour la maladie de Crohn et la polyarthrite rhumato&iuml;de&nbsp;: 
</dt>
<dd>Si les signes et sympt&ocirc;mes de la maladie r&eacute;apparaissent, Remicade peut &ecirc;tre r&eacute;administr&eacute; dans les 16&nbsp;semaines suivant la derni&egrave;re perfusion. Lors des &eacute;tudes cliniques, les r&eacute;actions d'hypersensibilit&eacute; retard&eacute;e ont &eacute;t&eacute; peu fr&eacute;quentes et sont survenues apr&egrave;s des intervalles sans Remicade de moins de 1&nbsp;an (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>). La s&eacute;curit&eacute; et l'efficacit&eacute; de la r&eacute;administration apr&egrave;s un intervalle sans Remicade de plus de 16&nbsp;semaines n'ont pas &eacute;t&eacute; &eacute;tablies. Cela s'applique &agrave; la fois chez les patients atteints de la maladie de Crohn et chez les patients atteints de polyarthrite rhumato&iuml;de.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;administration pour la rectocolite h&eacute;morragique&nbsp;: 
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; de la r&eacute;administration, autre que toutes les 8&nbsp;semaines, ne sont pas &eacute;tablies (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;administration pour la spondylarthrite ankylosante&nbsp;: 
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; de la r&eacute;administration, autre que toutes les 6 &agrave; 8&nbsp;semaines, ne sont pas &eacute;tablies (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;administration pour le rhumatisme psoriasique&nbsp;: 
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; de la r&eacute;administration, en dehors du sch&eacute;ma posologique toutes les 8&nbsp;semaines, ne sont pas &eacute;tablies (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;administration pour le psoriasis&nbsp;: 
</dt>
<dd>L'exp&eacute;rience limit&eacute;e du retraitement du psoriasis par une seule dose de Remicade apr&egrave;s un intervalle de 20&nbsp;semaines sugg&egrave;re une efficacit&eacute; r&eacute;duite et une incidence plus &eacute;lev&eacute;e de r&eacute;actions &agrave; la perfusion l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es en comparaison &agrave; un r&eacute;gime initial d'induction (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
<dd>L'exp&eacute;rience limit&eacute;e de la r&eacute;introduction du traitement suite &agrave; la reprise de la maladie sugg&egrave;re une plus grande incidence de r&eacute;actions &agrave; la perfusion, incluant des r&eacute;actions graves, en comparaison &agrave; celles qui peuvent &ecirc;tre observ&eacute;es lors d'un traitement d'entretien administr&eacute; r&eacute;guli&egrave;rement toutes les 8&nbsp;semaines (<span>cf&nbsp;Effets ind&eacute;sirables</span>). </dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;administration pour toutes les indications&nbsp;:
</dt>
<dd>En cas d'interruption du traitement d'entretien, et de n&eacute;cessit&eacute; de reprendre le traitement, l'utilisation du sch&eacute;ma d'induction n'est pas recommand&eacute;e (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Dans cette situation, Remicade doit &ecirc;tre r&eacute;initi&eacute; sous forme d'une seule administration, suivie de la dose d'entretien selon les recommandations d&eacute;crites ci-dessus.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet &acirc;g&eacute; (&gt;=&nbsp;65&nbsp;ans)&nbsp;:
</dt>
<dd>Remicade n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez le sujet &acirc;g&eacute;. Aucune diff&eacute;rence majeure li&eacute;e &agrave; l'&acirc;ge n'a &eacute;t&eacute; observ&eacute;e dans les &eacute;tudes cliniques pour ce qui concerne la clairance ou le volume de distribution. Aucun ajustement de dose n'est n&eacute;cessaire (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Pour plus d'informations sur la tol&eacute;rance de Remicade chez les sujets &acirc;g&eacute;s, <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Pour la population p&eacute;diatrique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Maladie de Crohn (6 &agrave; 17&nbsp;ans)&nbsp;:
</dt>
<dd>5&nbsp;mg/kg administr&eacute;s en perfusion intraveineuse d'une dur&eacute;e de 2&nbsp;heures suivis par des perfusions suppl&eacute;mentaires de 5&nbsp;mg/kg aux semaines&nbsp;2 et&nbsp;6 apr&egrave;s la premi&egrave;re perfusion, puis ensuite toutes les 8&nbsp;semaines. Alors que pour certains patients, un intervalle d'administration plus court peut &ecirc;tre n&eacute;cessaire afin de maintenir le b&eacute;n&eacute;fice clinique, pour d'autres, un intervalle de dose plus long semble suffisant. Les donn&eacute;es disponibles ne permettent pas de continuer le traitement par infliximab chez les enfants qui n'auront pas r&eacute;pondu dans les 10&nbsp;premi&egrave;res semaines de traitement (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
<dd>Remicade n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients de moins de 6&nbsp;ans atteints de la maladie de Crohn.</dd>
<dd>En l'absence de donn&eacute;es suffisantes de s&eacute;curit&eacute; et d'efficacit&eacute;, Remicade n'est pas recommand&eacute; en p&eacute;diatrie dans les autres indications (<span>cf&nbsp;Effets ind&eacute;sirables</span>&nbsp;: Polyarthrite juv&eacute;nile).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale et/ou h&eacute;patique&nbsp;:
</dt>
<dd>Remicade n'a pas &eacute;t&eacute; &eacute;tudi&eacute; dans cette population de patients. Aucune recommandation de dose ne peut &ecirc;tre faite (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'hypersensibilit&eacute; &agrave; l'infliximab (<span>cf&nbsp;Effets ind&eacute;sirables</span>), aux autres prot&eacute;ines murines ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Patients atteints de tuberculose ou d'autres infections s&eacute;v&egrave;res telles que sepsis, abc&egrave;s et infections opportunistes (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Patients atteints d'insuffisance cardiaque mod&eacute;r&eacute;e ou s&eacute;v&egrave;re (de classe III/IV dans la classification NYHA)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
R&eacute;actions li&eacute;es &agrave; la perfusion et hypersensibilit&eacute;&nbsp;: 
</dt>
<dd>L'infliximab a &eacute;t&eacute; associ&eacute; &agrave; des r&eacute;actions aigu&euml;s li&eacute;es &agrave; la perfusion, comprenant des chocs anaphylactiques et des r&eacute;actions d'hypersensibilit&eacute; retard&eacute;e (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Des r&eacute;actions aigu&euml;s li&eacute;es &agrave; la perfusion dont des r&eacute;actions anaphylactiques peuvent survenir au moment (d&egrave;s les premi&egrave;res secondes) de la perfusion ou au cours des quelques heures suivant le d&eacute;but de la perfusion. Lorsque ces r&eacute;actions aigu&euml;s li&eacute;es &agrave; la perfusion surviennent, la perfusion doit &ecirc;tre interrompue imm&eacute;diatement. Un &eacute;quipement d'urgence tel qu'adr&eacute;naline, antihistaminiques, cortico&iuml;des ainsi qu'une assistance respiratoire doivent &ecirc;tre disponibles. Les patients peuvent &ecirc;tre pr&eacute;alablement trait&eacute;s avec, par exemple, un antihistaminique, de l'hydrocortisone et/ou du parac&eacute;tamol afin de pr&eacute;venir la survenue d'effets ind&eacute;sirables l&eacute;gers et transitoires.</dd>
<dd>Des anticorps anti-infliximab peuvent se d&eacute;velopper et ont &eacute;t&eacute; associ&eacute;s &agrave; une augmentation de la fr&eacute;quence des r&eacute;actions li&eacute;es &agrave; la perfusion. Une faible proportion de ces r&eacute;actions li&eacute;es &agrave; la perfusion &eacute;tait de graves r&eacute;actions allergiques. Une relation entre le d&eacute;veloppement d'anticorps anti-infliximab et la diminution de la dur&eacute;e de r&eacute;ponse a &eacute;t&eacute; &eacute;galement observ&eacute;e. L'administration concomitante d'immunosuppresseurs a &eacute;t&eacute; associ&eacute;e &agrave; une plus faible incidence des anticorps anti-infliximab et &agrave; une r&eacute;duction de la fr&eacute;quence des r&eacute;actions li&eacute;es &agrave; la perfusion. L'effet d'une th&eacute;rapie concomitante avec les immunosuppresseurs &eacute;tait plus marqu&eacute; chez les patients trait&eacute;s &agrave; la demande que chez les patients sous traitement d'entretien. Les patients qui arr&ecirc;tent les immunosuppresseurs avant ou pendant le traitement par Remicade ont un risque plus &eacute;lev&eacute; de d&eacute;velopper ces anticorps. Les anticorps anti-infliximab ne peuvent pas toujours &ecirc;tre d&eacute;tect&eacute;s par une prise de sang. Si des r&eacute;actions graves surviennent, un traitement symptomatique doit &ecirc;tre donn&eacute; et Remicade ne doit pas &ecirc;tre r&eacute;administr&eacute; (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Lors des &eacute;tudes cliniques, des r&eacute;actions d'hypersensibilit&eacute; retard&eacute;e ont &eacute;t&eacute; rapport&eacute;es. Les donn&eacute;es disponibles sugg&egrave;rent un risque accru d'hypersensibilit&eacute; retard&eacute;e avec un allongement de l'intervalle sans Remicade. Les patients doivent &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; de demander imm&eacute;diatement un avis m&eacute;dical en cas de survenue de tout effet ind&eacute;sirable retard&eacute; (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Si apr&egrave;s une longue p&eacute;riode sans traitement par l'infliximab, des patients sont re-trait&eacute;s, ils doivent &ecirc;tre &eacute;troitement surveill&eacute;s vis-&agrave;-vis des signes et sympt&ocirc;mes d'une r&eacute;action d'hypersensibilit&eacute; retard&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Infections&nbsp;: 
</dt>
<dd>Les patients doivent faire l'objet d'une surveillance attentive au regard des infections, y compris la tuberculose, avant, pendant et apr&egrave;s le traitement par Remicade. L'&eacute;limination de l'infliximab pouvant prendre jusqu'&agrave; 6&nbsp;mois, la surveillance doit &ecirc;tre maintenue pendant toute cette p&eacute;riode. Remicade ne doit pas &ecirc;tre r&eacute;administr&eacute; si le patient d&eacute;veloppe une infection s&eacute;v&egrave;re ou un sepsis.</dd>
<dd>Des pr&eacute;cautions doivent &ecirc;tre prises lorsque l'utilisation de Remicade est envisag&eacute;e chez les patients ayant une infection chronique, des ant&eacute;c&eacute;dents d'infections r&eacute;currentes, ou en cas de traitement immunosuppresseur concomitant. Les patients doivent &ecirc;tre avertis du risque infectieux et &eacute;viter l'exposition &agrave; tout facteur de risque potentiel d'infection.</dd>
<dd>Le facteur alpha de n&eacute;crose tumorale (TNF-alpha) m&eacute;die l'inflammation et module les r&eacute;ponses immunitaires &agrave; m&eacute;diation cellulaire. Les donn&eacute;es exp&eacute;rimentales montrent que le TNF-alpha est essentiel pour lutter contre les infections intracellulaires. L'exp&eacute;rience clinique a montr&eacute; que les d&eacute;fenses de l'h&ocirc;te contre l'infection sont alt&eacute;r&eacute;es chez certains patients trait&eacute;s par l'infliximab.</dd>
<dd>Il doit &ecirc;tre soulign&eacute; que la suppression du TNF-alpha peut masquer les sympt&ocirc;mes d'une infection, tels que la fi&egrave;vre. Une reconnaissance pr&eacute;coce de tableaux cliniques atypiques d'infections graves et de tableaux cliniques typiques d'infections rares et inhabituelles est importante dans le but de r&eacute;duire les d&eacute;lais dans le diagnostic et le traitement.</dd>
<dd>Les patients trait&eacute;s par anti-TNF sont plus expos&eacute;s &agrave; des infections s&eacute;v&egrave;res.</dd>
<dd>Tuberculose, infections bact&eacute;riennes, y compris sepsis et pneumonie, infections fongiques invasives, virales et autres infections opportunistes ont &eacute;t&eacute; observ&eacute;es chez des patients trait&eacute;s par infliximab. Certaines de ces infections ont eu une issue fatale&nbsp;; les infections opportunistes les plus fr&eacute;quemment rapport&eacute;es avec un taux de mortalit&eacute; &gt;&nbsp;5&nbsp;% comprennent la pneumocystose, la candidose, la list&eacute;riose et l'aspergillose.</dd>
<dd>Les patients qui d&eacute;veloppent une nouvelle infection au cours d'un traitement par Remicade doivent &ecirc;tre &eacute;troitement surveill&eacute;s et b&eacute;n&eacute;ficier d'un diagnostic complet. L'administration de Remicade doit &ecirc;tre arr&ecirc;t&eacute;e si un patient d&eacute;veloppe une nouvelle infection grave ou un sepsis, et un traitement antimicrobien ou antifongique appropri&eacute; doit &ecirc;tre instaur&eacute; jusqu'&agrave; ce que l'infection soit contr&ocirc;l&eacute;e. Pour les patients qui ont s&eacute;journ&eacute; ou voyag&eacute; dans des r&eacute;gions end&eacute;miques pour les infections fongiques invasives telles que histoplasmose, coccidiomycose ou blastomycose, le rapport b&eacute;n&eacute;fice/risque du traitement par Remicade doit &ecirc;tre soigneusement consid&eacute;r&eacute;s avant son initiation.</dd>
<dd>Des cas de tuberculose active ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant du Remicade. Il doit &ecirc;tre not&eacute; que dans la majorit&eacute; de ces cas, la tuberculose &eacute;tait extrapulmonaire, se pr&eacute;sentant soit comme une maladie locale soit une maladie diss&eacute;min&eacute;e.</dd>
<dd>Dans les &eacute;tudes cliniques, des infections ont &eacute;t&eacute; rapport&eacute;es plus fr&eacute;quemment chez les populations p&eacute;diatriques que chez les populations adultes (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Avant de d&eacute;buter un traitement par Remicade, une tuberculose active ou inactive (latente) doit &ecirc;tre recherch&eacute;e chez tous les patients. Cette recherche doit comprendre un entretien m&eacute;dical d&eacute;taill&eacute; pr&eacute;cisant les ant&eacute;c&eacute;dents personnels de tuberculose, d'&eacute;ventuels contacts ant&eacute;rieurs avec un patient tuberculeux et les traitements immunosuppresseurs anciens et/ou en cours. Des tests appropri&eacute;s, i.e. intradermor&eacute;action et radiographie pulmonaire, devront &ecirc;tre r&eacute;alis&eacute;s chez tous les patients (sans pr&eacute;juger d'&eacute;ventuelles recommandations locales). Il est recommand&eacute; de consigner les dates de ces examens sur la carte de signalement du patient. Il est rappel&eacute; aux prescripteurs qu'une intradermor&eacute;action peut s'av&eacute;rer faussement n&eacute;gative, surtout chez un patient s&eacute;v&egrave;rement malade ou immunod&eacute;prim&eacute;.</dd>
<dd>Si une tuberculose active est diagnostiqu&eacute;e, le traitement par Remicade ne doit pas &ecirc;tre instaur&eacute; (<span>cf&nbsp;Contre-indications</span>).</dd>
<dd>En cas de suspicion de tuberculose latente, il est conseill&eacute; de consulter un m&eacute;decin sp&eacute;cialis&eacute; dans le traitement de la tuberculose. Dans tous les cas d&eacute;crits ci-dessous, le rapport b&eacute;n&eacute;fice/risque du traitement par Remicade doit &ecirc;tre soigneusement &eacute;valu&eacute;.</dd>
<dd>Si une tuberculose inactive (latente) est diagnostiqu&eacute;e, un traitement antituberculeux adapt&eacute; &agrave; une tuberculose latente doit &ecirc;tre d&eacute;marr&eacute; avec un antituberculeux avant d'instaurer un traitement par Remicade, en accord avec les recommandations nationales.</dd>
<dd>Chez les patients qui pr&eacute;sentent des facteurs de risque multiples ou significatifs pour la tuberculose et dont le test pour la tuberculose latente est n&eacute;gatif, un traitement antituberculeux doit &ecirc;tre envisag&eacute; avant d'instaurer un traitement par Remicade.</dd>
<dd>La prise d'un traitement antituberculeux doit &eacute;galement &ecirc;tre envisag&eacute;e avant d'instaurer un traitement par Remicade chez les patients ayant des ant&eacute;c&eacute;dents de tuberculose latente ou active pour qui le bon d&eacute;roulement du traitement ne peut pas &ecirc;tre confirm&eacute;.</dd>
<dd>Tous les patients doivent &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; de consulter un m&eacute;decin si des signes ou des sympt&ocirc;mes &eacute;voquant une tuberculose (par exemple&nbsp;: toux persistante, asth&eacute;nie/perte de poids, f&eacute;bricule) apparaissent pendant ou apr&egrave;s le traitement par Remicade.</dd>
<dd>Le traitement par Remicade ne doit pas &ecirc;tre instaur&eacute; chez les patients pr&eacute;sentant une maladie de Crohn avec une fistule suppurative, en phase aigu&euml;, avant que tout foyer infectieux, en particulier un abc&egrave;s, n'ait &eacute;t&eacute; &eacute;limin&eacute; (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;activation d'une h&eacute;patite&nbsp;B (VHB)&nbsp;: 
</dt>
<dd>Une r&eacute;activation d'h&eacute;patite&nbsp;B est survenue chez des patients ayant re&ccedil;u un anti-TNF, y compris l'infliximab, et qui &eacute;taient porteurs chroniques de ce virus. Certains cas ont &eacute;t&eacute; fatals.</dd>
<dd>La recherche d'une infection par VHB doit &ecirc;tre effectu&eacute;e avant d'initier un traitement par Remicade. Pour les patients dont le test d'infection VHB est positif, il est recommand&eacute; de consulter un m&eacute;decin sp&eacute;cialis&eacute; dans le traitement de l'h&eacute;patite B. Il faut surveiller &eacute;troitement les patients porteurs de VHB n&eacute;cessitant un traitement par Remicade pour d&eacute;celer les signes ou sympt&ocirc;mes r&eacute;v&eacute;lateurs d'une infection active de VHB tout au long du traitement par Remicade et plusieurs mois apr&egrave;s la fin de celui-ci. Aucune donn&eacute;e pertinente pour traiter les patients porteurs de VHB par un traitement antiviral conjointement avec un anti-TNF n'est disponible afin de pr&eacute;venir une r&eacute;activation du VHB. Chez les patients qui d&eacute;veloppent une r&eacute;activation du VHB, le traitement par Remicade doit &ecirc;tre interrompu et un traitement antiviral efficace avec un traitement suppl&eacute;tif appropri&eacute; doit &ecirc;tre instaur&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Atteintes h&eacute;patobiliaires&nbsp;: 
</dt>
<dd>De tr&egrave;s rares cas de jaunisse et d'h&eacute;patites non infectieuses, dont certaines ayant les caract&eacute;ristiques d'une h&eacute;patite auto-immune, ont &eacute;t&eacute; observ&eacute;es depuis la commercialisation de Remicade. Des cas isol&eacute;s d'insuffisance h&eacute;patique conduisant &agrave; une transplantation du foie ou d&eacute;c&egrave;s sont survenus. La preuve d'une atteinte h&eacute;patique doit &ecirc;tre recherch&eacute;e chez les patients ayant les sympt&ocirc;mes ou les signes d'un dysfonctionnement h&eacute;patique. Si une jaunisse et/ou une &eacute;l&eacute;vation des ALAT&nbsp;&gt;=&nbsp;5&nbsp;fois la limite normale sup&eacute;rieure se d&eacute;veloppe(nt), Remicade doit &ecirc;tre arr&ecirc;t&eacute;, et une investigation plus approfondie des signes anormaux doit &ecirc;tre men&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Administration concomitante d'un agent inhibiteur du TNF-alpha et d'anakinra&nbsp;: 
</dt>
<dd>Des infections s&eacute;v&egrave;res et des neutrop&eacute;nies ont &eacute;t&eacute; observ&eacute;es lors d'essais cliniques au cours desquels l'anakinra et un autre agent anti-TNF-alpha, l'&eacute;tanercept, ont &eacute;t&eacute; administr&eacute;s de fa&ccedil;on concomitante, sans b&eacute;n&eacute;fice clinique suppl&eacute;mentaire comparativement &agrave; l'&eacute;tanercept administr&eacute; seul. En raison de la nature des effets ind&eacute;sirables observ&eacute;s lors de l'association th&eacute;rapeutique de l'anakinra et de l'&eacute;tanercept, des toxicit&eacute;s similaires peuvent r&eacute;sulter de l'association entre l'anakinra avec un autre agent anti-TNF-alpha. Par cons&eacute;quent, l'association de Remicade et de l'anakinra n'est pas recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Administration concomitante d'un agent inhibiteur du TNF-alpha et d'abatacept&nbsp;:
</dt>
<dd>Dans les &eacute;tudes cliniques, l'administration concomitante d'anti-TNF-alpha et d'abatacept a &eacute;t&eacute; associ&eacute;e &agrave; une augmentation du risque d'infections, y compris des infections graves, sans augmentation du b&eacute;n&eacute;fice clinique, par rapport aux anti-TNF seuls. L'association de Remicade et de l'abatacept n'est pas recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Changement d'agents biologiques&nbsp;:
</dt>
<dd>Lors du changement d'un agent biologique par un autre, les patients doivent continuer &agrave; &ecirc;tre surveill&eacute;s en cas d'apparition de signes infectieux.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Vaccinations&nbsp;: 
</dt>
<dd>Aucune donn&eacute;e n'est disponible sur la r&eacute;ponse &agrave; la vaccination avec des vaccins vivants ou sur la transmission secondaire de l'infection par des vaccins vivants chez les patients recevant un traitement par anti-TNF. Il est recommand&eacute; de ne pas administrer de vaccins vivants de fa&ccedil;on concomitante.</dd>
<dd>Il est recommand&eacute; que les enfants atteints de maladie de Crohn soient, si possible, &agrave; jour de leurs vaccinations conform&eacute;ment aux recommandations actuelles sur la vaccination, avant d'instaurer un traitement par Remicade.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Processus auto-immuns&nbsp;: 
</dt>
<dd>La relative d&eacute;ficience du TNF-alpha caus&eacute;e par la th&eacute;rapie anti-TNF peut provoquer le d&eacute;but d'un processus auto-immun. Si des sympt&ocirc;mes &eacute;vocateurs d'un syndrome lupique, type lupus, se d&eacute;veloppent chez un patient &agrave; la suite du traitement par Remicade et si ce patient pr&eacute;sente des anticorps anti-ADN double-brin, un nouveau traitement par Remicade ne doit pas &ecirc;tre administr&eacute; (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Atteintes neurologiques&nbsp;: 
</dt>
<dd>L'utilisation d'agents inhibiteurs du TNF, y compris l'infliximab, a &eacute;t&eacute; associ&eacute;e &agrave; des cas de nouvelle pouss&eacute;e ou d'aggravation des sympt&ocirc;mes cliniques et/ou des preuves radiographiques d'atteintes d&eacute;my&eacute;linisantes centrales, y compris la scl&eacute;rose en plaques, et d'atteintes d&eacute;my&eacute;linisantes p&eacute;riph&eacute;riques, y compris le syndrome de Guillain-Barr&eacute;. Chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents ou des manifestations r&eacute;centes d'atteintes d&eacute;my&eacute;linisantes, le rapport b&eacute;n&eacute;fice/risque d'un traitement par anti-TNF doit &ecirc;tre soigneusement &eacute;valu&eacute; avant d'instaurer un traitement par Remicade. L'arr&ecirc;t de Remicade doit &ecirc;tre envisag&eacute; si ces troubles se manifestent.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tumeurs malignes et troubles lymphoprolif&eacute;ratifs&nbsp;: 
</dt>
<dd>Dans les phases contr&ocirc;l&eacute;es des &eacute;tudes cliniques men&eacute;es avec les anti-TNF, il a &eacute;t&eacute; observ&eacute; plus de cas de tumeurs, notamment des lymphomes, parmi les patients ayant re&ccedil;u un anti-TNF, que chez les patients du groupe contr&ocirc;le. Au cours des &eacute;tudes cliniques de Remicade couvrant toutes les indications approuv&eacute;es, l'incidence des lymphomes chez les patients trait&eacute;s par Remicade &eacute;tait plus &eacute;lev&eacute;e que celle attendue dans la population g&eacute;n&eacute;rale, mais la fr&eacute;quence des lymphomes &eacute;tait rare. Apr&egrave;s commercialisation, des cas de leuc&eacute;mie ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par anti-TNF. Il existe un risque accru de d&eacute;velopper un lymphome ou une leuc&eacute;mie chez les patients atteints de polyarthrite rhumato&iuml;de de longue date, hautement active et inflammatoire, ce qui complique l'&eacute;valuation du risque.</dd>
<dd>Dans une &eacute;tude clinique exploratoire &eacute;valuant l'utilisation de Remicade chez des patients atteints d'une bronchopneumopathie chronique obstructive (BPCO) mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re, plus de tumeurs malignes ont &eacute;t&eacute; rapport&eacute;es chez les patients trait&eacute;s par Remicade que chez les patients du groupe contr&ocirc;le. Tous les patients avaient des ant&eacute;c&eacute;dents de tabagisme important. Des pr&eacute;cautions doivent &ecirc;tre prises chez les patients pr&eacute;sentant un risque accru de tumeurs du fait d'un tabagisme important.</dd>
<dd>En l'&eacute;tat actuel des connaissances, un risque de d&eacute;velopper des lymphomes ou d'autres tumeurs malignes chez les patients trait&eacute;s avec un agent anti-TNF ne peut &ecirc;tre &eacute;cart&eacute; (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Des pr&eacute;cautions doivent &ecirc;tre prises quand un traitement avec un agent anti-TNF est envisag&eacute; chez des patients pr&eacute;sentant des ant&eacute;c&eacute;dents de tumeurs malignes ou lorsqu'on choisit de poursuivre le traitement chez des patients qui d&eacute;veloppent une tumeur.</dd>
<dd>Des pr&eacute;cautions doivent aussi &ecirc;tre prises chez les patients atteints de psoriasis et ayant des ant&eacute;c&eacute;dents m&eacute;dicaux de th&eacute;rapie immunosuppressive soutenue ou de traitement prolong&eacute; par puvath&eacute;rapie.</dd>
<dd>Des tumeurs malignes, dont certaines mortelles, ont &eacute;t&eacute; rapport&eacute;es apr&egrave;s commercialisation chez des enfants, des adolescents et des jeunes adultes (jusqu'&agrave; 22&nbsp;ans) trait&eacute;s par des agents anti-TNF (initiation du traitement &lt;=&nbsp;18&nbsp;ans), tels que Remicade. Environ la moiti&eacute; des cas &eacute;taient des lymphomes. Les autres cas correspondaient &agrave; un type diff&eacute;rent de tumeurs malignes, incluant des tumeurs malignes rares habituellement associ&eacute;es &agrave; une immunosuppression. Le risque de d&eacute;velopper des tumeurs malignes chez les enfants et les adolescents trait&eacute;s par anti-TNF ne peut &ecirc;tre exclu.</dd>
<dd>Depuis la commercialisation de Remicade, de rares cas de lymphomes&nbsp;T h&eacute;patospl&eacute;niques ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des anti-TNF, y compris l'infliximab. Ce type de lymphome&nbsp;T, de survenue rare, se caract&eacute;rise par une &eacute;volution tr&egrave;s agressive et une issue habituellement fatale. Tous les cas survenus avec Remicade l'ont &eacute;t&eacute; chez des patients atteints de maladie de Crohn ou de rectocolite h&eacute;morragique et la plupart &eacute;taient des adolescents ou de jeunes adultes de sexe masculin. Tous ces patients avaient re&ccedil;u un traitement par AZA ou 6-MP en association ou juste avant la prise de Remicade. Le risque potentiel de l'association de l'AZA ou 6-MP avec Remicade doit &ecirc;tre soigneusement consid&eacute;r&eacute;. Le risque de d&eacute;velopper un lymphome&nbsp;T h&eacute;patospl&eacute;nique chez les patients trait&eacute;s par Remicade ne peut pas &ecirc;tre exclu (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Effets ind&eacute;sirables</span>).</dd>
<dd>Tous les patients atteints de rectocolite h&eacute;morragique ayant un risque &eacute;lev&eacute; de d&eacute;velopper une dysplasie ou un carcinome colique (par exemple les patients avec une rectocolite h&eacute;morragique de longue date ou une cholangite scl&eacute;rosante primitive), ou ayant des ant&eacute;c&eacute;dents de dysplasie ou de carcinome colique doivent &ecirc;tre examin&eacute;s r&eacute;guli&egrave;rement pour d&eacute;pistage d'une dysplasie avant la mise sous traitement et au cours de l'&eacute;volution de leur maladie. Cette &eacute;valuation doit comprendre une coloscopie et des biopsies, conform&eacute;ment aux recommandations locales. Les donn&eacute;es actuelles ne permettent pas de conna&icirc;tre l'influence du traitement par l'infliximab sur le risque de d&eacute;veloppement des dysplasies ou d'un cancer du c&ocirc;lon (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Du fait qu'il n'a pas &eacute;t&eacute; &eacute;tabli qu'un traitement par Remicade augmentait le risque de d&eacute;velopper un cancer chez les patients trait&eacute;s par Remicade avec une dysplasie r&eacute;cemment diagnostiqu&eacute;e, les risques et b&eacute;n&eacute;fices doivent &ecirc;tre soigneusement &eacute;valu&eacute;s pour chaque patient et l'arr&ecirc;t du traitement envisag&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance cardiaque&nbsp;: 
</dt>
<dd>Remicade doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients atteints d'insuffisance cardiaque l&eacute;g&egrave;re (classe I/II de la NYHA). Les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s et le traitement par Remicade ne doit pas &ecirc;tre continu&eacute; chez les patients qui d&eacute;veloppent de nouveaux sympt&ocirc;mes ou une aggravation de leur insuffisance cardiaque (<span>cf&nbsp;Contre-indications</span><span>, Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions h&eacute;matologiques&nbsp;:
</dt>
<dd>Des pancytop&eacute;nies, des leucop&eacute;nies, des neutrop&eacute;nies et des thrombocytop&eacute;nies ont &eacute;t&eacute; rapport&eacute;es chez les patients recevant des agents anti-TNF, tel que Remicade. Tous les patients devront &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; de demander imm&eacute;diatement un avis m&eacute;dical en cas de survenue de signes et de sympt&ocirc;mes &eacute;voquant une dyscrasie sanguine (tel que fi&egrave;vre persistante, ecchymoses, h&eacute;morragie, p&acirc;leur). L'arr&ecirc;t du traitement par Remicade doit &ecirc;tre consid&eacute;r&eacute; chez les patients pr&eacute;sentant des anomalies h&eacute;matologiques significatives confirm&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres&nbsp;: 
</dt>
<dd>La s&eacute;curit&eacute; d'emploi chez les patients sous Remicade ayant subi une intervention chirurgicale, y compris une arthroplastie, est limit&eacute;e. La longue demi-vie de l'infliximab doit &ecirc;tre prise en compte lorsqu'une intervention chirurgicale est pr&eacute;vue. Si un patient n&eacute;cessite une intervention chirurgicale pendant son traitement par Remicade, il doit &ecirc;tre &eacute;troitement surveill&eacute; vis-&agrave;-vis des infections, et des mesures appropri&eacute;es doivent &ecirc;tre prises.</dd>
<dd>Dans la maladie de Crohn, l'&eacute;chec au traitement peut indiquer la pr&eacute;sence de st&eacute;noses fibreuses fixes pouvant n&eacute;cessiter un traitement chirurgical. Les donn&eacute;es disponibles sugg&egrave;rent que l'infliximab n'aggrave pas ou ne provoque pas de st&eacute;noses.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>Sujets &acirc;g&eacute;s (&gt;=&nbsp;65&nbsp;ans)&nbsp;: L'incidence des infections graves chez les patients de 65&nbsp;ans ou plus trait&eacute;s par Remicade &eacute;tait plus importante que celle chez les patients de moins de 65&nbsp;ans. Certaines d'entre elles ont eu une issue fatale. Des pr&eacute;cautions particuli&egrave;res au regard du risque infectieux devront &ecirc;tre prises chez les personnes &acirc;g&eacute;es (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Chez les patients ayant une polyarthrite rhumato&iuml;de, un rhumatisme psoriasique ou la maladie de Crohn, il existe des donn&eacute;es qui indiquent que l'utilisation concomitante du m&eacute;thotrexate ou d'autres immunosuppresseurs r&eacute;duit la formation d'anticorps anti-infliximab et augmente les concentrations plasmatiques de l'infliximab. Cependant, les r&eacute;sultats sont incertains en raison des limites des m&eacute;thodes utilis&eacute;es pour les analyses s&eacute;riques de l'infliximab et des anticorps anti-infliximab.<br>Les cortico&iuml;des ne semblent pas affecter les param&egrave;tres pharmacocin&eacute;tiques de l'infliximab d'une fa&ccedil;on cliniquement significative.<br>L'association de Remicade avec l'anakinra ou l'abatacept n'est pas recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Il est recommand&eacute; de ne pas administrer de fa&ccedil;on concomitante des vaccins vivants avec Remicade (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Le nombre mod&eacute;r&eacute; de grossesses (environ 450) sous infliximab recueillies prospectivement et dont l'issue est connue, comprenant un nombre limit&eacute; de grossesses avec une exposition au cours du premier trimestre de grossesse (environ 230), n'a pas r&eacute;v&eacute;l&eacute; d'effets inattendus sur le d&eacute;roulement de la grossesse. En raison de son inhibition du TNF-alpha, l'infliximab administr&eacute; pendant la grossesse pourrait affecter les r&eacute;ponses immunitaires normales du nouveau-n&eacute;. Aucune preuve de toxicit&eacute; maternelle, d'embryotoxicit&eacute; ou de t&eacute;ratog&eacute;nicit&eacute; n'a &eacute;t&eacute; rapport&eacute;e lors d'une &eacute;tude de toxicit&eacute; sur le d&eacute;veloppement conduite chez la souris utilisant un anticorps analogue qui inhibe de fa&ccedil;on s&eacute;lective l'activit&eacute; fonctionnelle du TNF-alpha de la souris (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>L'exp&eacute;rience clinique disponible est trop limit&eacute;e pour exclure tout risque, par cons&eacute;quent l'administration d'infliximab n'est pas recommand&eacute;e pendant la grossesse. </p>
<p>L'infliximab traverse la barri&egrave;re placentaire et a &eacute;t&eacute; d&eacute;tect&eacute; jusqu'&agrave; 6&nbsp;mois dans le s&eacute;rum de nourrissons dont la m&egrave;re avait &eacute;t&eacute; trait&eacute;e par l'infliximab au cours de la grossesse. Par cons&eacute;quent, ces nourrissons peuvent pr&eacute;senter un risque accru d'infections. Il n'est pas recommand&eacute; d'administrer de vaccins vivants aux nourrissons expos&eacute;s in utero &agrave; l'infliximab dans les 6&nbsp;mois suivant la derni&egrave;re perfusion administr&eacute;e &agrave; la m&egrave;re au cours de la grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>).</p>
<br>
<b>Femmes en &acirc;ge de procr&eacute;er&nbsp;:</b>
<br>
<p>Les femmes en &acirc;ge de procr&eacute;er doivent utiliser une contraception appropri&eacute;e afin de pr&eacute;venir toute grossesse et poursuivre son utilisation pendant au moins 6&nbsp;mois apr&egrave;s le dernier traitement par Remicade.</p>
<br>
<b>Allaitement :</b>
<br>
<p>On ne sait pas si l'infliximab est excr&eacute;t&eacute; dans le lait maternel ou absorb&eacute; syst&eacute;matiquement par voie g&eacute;n&eacute;rale apr&egrave;s ingestion. Comme de nombreuses immunoglobulines humaines sont excr&eacute;t&eacute;es dans le lait maternel, les femmes ne doivent pas allaiter pendant au moins 6&nbsp;mois apr&egrave;s le traitement par Remicade.</p>
<b>Fertilit&eacute;&nbsp;:</b>
<br>
<p>Les donn&eacute;es pr&eacute;cliniques sont insuffisantes pour &eacute;tablir des conclusions sur les effets de l'infliximab sur la fertilit&eacute; et les fonctions g&eacute;n&eacute;rales de reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude sur les effets sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines n'a &eacute;t&eacute; conduite. Remicade peut avoir une influence mineure sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines. Des &eacute;tourdissements peuvent se produire suite &agrave; l'administration de Remicade (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Lors des &eacute;tudes cliniques avec l'infliximab, les effets ind&eacute;sirables ont &eacute;t&eacute; observ&eacute;s chez environ 60&nbsp;% des patients trait&eacute;s par infliximab contre 40&nbsp;% des patients trait&eacute;s par le placebo. <br>Les r&eacute;actions li&eacute;es &agrave; la perfusion constituaient les effets ind&eacute;sirables les plus fr&eacute;quents. Les r&eacute;actions li&eacute;es &agrave; la perfusion (dyspn&eacute;e, urticaire et c&eacute;phal&eacute;e) &eacute;taient les causes les plus fr&eacute;quentes d'arr&ecirc;t du traitement.<br>Le tableau&nbsp;1 liste les effets ind&eacute;sirables bas&eacute;s sur l'exp&eacute;rience des &eacute;tudes cliniques ainsi que les effets ind&eacute;sirables, dont certains ayant une issue fatale, rapport&eacute;s depuis la commercialisation. Dans les &eacute;tudes cliniques, au sein des syst&egrave;mes classe-organe, les effets ind&eacute;sirables ont &eacute;t&eacute; list&eacute;s par fr&eacute;quence en utilisant la classification suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; ind&eacute;termin&eacute; (ne peut &ecirc;tre &eacute;valu&eacute; &agrave; partir des donn&eacute;es disponibles). Apr&egrave;s commercialisation, la d&eacute;claration des effets ind&eacute;sirables se faisant sur la base du volontariat et sur une population dont la taille n'est pas connue de fa&ccedil;on tr&egrave;s pr&eacute;cise, il n'est pas possible d'estimer la fr&eacute;quence des effets ind&eacute;sirables, celle-ci a donc &eacute;t&eacute; qualifi&eacute;e d'ind&eacute;termin&eacute;e. Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables doivent &ecirc;tre pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Tableau&nbsp;1&nbsp;:<br>Effets ind&eacute;sirables lors des &eacute;tudes cliniques et depuis la commercialisation&nbsp;:
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="2" align="left" valign="top">Infections et&nbsp;infestations&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="bottom" align="left">Infection virale (par exemple grippe, infection par le virus de l'herp&egrave;s)</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="bottom" align="left">Tuberculose, infections bact&eacute;riennes (par exemple sepsis, cellulite, abc&egrave;s), infections fongiques (par exemple candidose)</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Ind&eacute;termin&eacute;<br>
</td><td valign="bottom" align="left">Infections opportunistes (telles qu'infections fongiques invasives [pneumocystose, histoplasmose, aspergillose, coccidio&iuml;domycose, cryptococcose, blastomycose], infections bact&eacute;riennes [mycobact&eacute;rie atypique, list&eacute;riose, salmonellose] et infections virales [cytom&eacute;galovirus]), infections parasitaires, r&eacute;activation de l'h&eacute;patite&nbsp;B</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant kystes et polypes)&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="bottom" align="left">Lymphome</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Ind&eacute;termin&eacute;<br>
</td><td valign="bottom" align="left">Lymphome&nbsp;T h&eacute;patospl&eacute;nique (principalement chez les adolescents et jeunes adultes atteints de la maladie de Crohn ou de rectocolite h&eacute;morragique), lymphome non hodgkinien, maladie de Hodgkin, leuc&eacute;mie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: </td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="bottom" align="left">Neutrop&eacute;nie, leucop&eacute;nie, thrombocytop&eacute;nie, an&eacute;mie, lymphop&eacute;nie, lymphad&eacute;nopathie, lymphocytose</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Ind&eacute;termin&eacute;<br>
</td><td valign="bottom" align="left">Agranulocytose, purpura thrombop&eacute;nique thrombotique, pancytop&eacute;nie, an&eacute;mie h&eacute;molytique, purpura thrombop&eacute;nique idiopathique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections du&nbsp;syst&egrave;me immunitaire&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="bottom" align="left">R&eacute;actions de type r&eacute;action s&eacute;rique</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="bottom" align="left">R&eacute;action anaphylactique, syndrome lupique, r&eacute;actions allergiques du syst&egrave;me respiratoire</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="bottom" align="left">R&eacute;action de type sarco&iuml;dosique</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Ind&eacute;termin&eacute;<br>
</td><td valign="bottom" align="left">Choc anaphylactique, maladie s&eacute;rique, vascularite</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections psychiatriques&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="bottom" align="left">D&eacute;pression, amn&eacute;sie, agitation, confusion, insomnie, somnolence, nervosit&eacute;, apathie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections du&nbsp;syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="bottom" align="left">C&eacute;phal&eacute;e, vertiges, &eacute;tourdissement</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="bottom" align="left">Atteintes d&eacute;my&eacute;linisantes centrales (telles que scl&eacute;rose en plaques)</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="bottom" align="left">M&eacute;ningite</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Ind&eacute;termin&eacute;<br>
</td><td valign="bottom" align="left">Atteintes d&eacute;my&eacute;linisantes p&eacute;riph&eacute;riques (telles que syndrome de Guillain-Barr&eacute;, polyn&eacute;vrite d&eacute;my&eacute;linisante chronique inflammatoire et neuropathie multifocale motrice), atteintes d&eacute;my&eacute;linisantes centrales (telles que n&eacute;vrite optique), my&eacute;lite transverse, convulsions, neuropathie, hypoesth&eacute;sie, paresth&eacute;sie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections oculaires&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="bottom" align="left">Endophtalmie, k&eacute;ratite, conjonctivite, oed&egrave;me p&eacute;riorbital, orgelet</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Ind&eacute;termin&eacute;<br>
</td><td valign="bottom" align="left">Perte transitoire de&nbsp;la&nbsp;vue survenant pendant ou au&nbsp;cours des 2&nbsp;heures suivant la&nbsp;perfusion</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections cardiaques&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="bottom" align="left">Aggravation d'une insuffisance cardiaque, arythmie, syncope, bradycardie, cyanose, palpitations</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="bottom" align="left">Tachycardie</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Ind&eacute;termin&eacute;<br>
</td><td valign="bottom" align="left">Isch&eacute;mie myocardique/infarctus du myocarde survenant pendant ou au&nbsp;cours des 2&nbsp;heures suivant la&nbsp;perfusion, insuffisance cardiaque, &eacute;panchement p&eacute;ricardique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections vasculaires&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="bottom" align="left">Bouff&eacute;es vasomotrices</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="bottom" align="left">Hypotension, isch&eacute;mie p&eacute;riph&eacute;rique, hypertension, thrombophl&eacute;bite, h&eacute;matome, ecchymose, p&eacute;t&eacute;chie, vasospasme, bouff&eacute;es de chaleur</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="bottom" align="left">Insuffisance circulatoire</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections respiratoires, thoraciques et&nbsp;m&eacute;diastinales&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="bottom" align="left">Infection des voies respiratoires basses (par exemple bronchite, pneumonie), infection des voies respiratoires hautes, sinusite, dyspn&eacute;e</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="bottom" align="left">OEd&egrave;me pulmonaire, bronchospasme, pleur&eacute;sie, &eacute;pistaxis</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="bottom" align="left">&Eacute;panchement pleural</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Ind&eacute;termin&eacute;<br>
</td><td valign="bottom" align="left">Pneumopathie interstitielle (incluant une maladie rapidement progressive, une fibrose pulmonaire et pneumopathie)</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="bottom" align="left">Douleur abdominale, diarrh&eacute;e, naus&eacute;e, dyspepsie</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="bottom" align="left">Diverticulite, reflux gastro-oesophagien, constipation, ch&eacute;ilite</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="bottom" align="left">Perforation intestinale, h&eacute;morragie gastro-intestinale, st&eacute;nose intestinale</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Ind&eacute;termin&eacute;<br>
</td><td valign="bottom" align="left">Pancr&eacute;atite</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections h&eacute;patobiliaires&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="bottom" align="left">Transaminases &eacute;lev&eacute;es</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="bottom" align="left">Chol&eacute;cystite, fonction h&eacute;patique anormale</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="bottom" align="left">H&eacute;patite</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Ind&eacute;termin&eacute;<br>
</td><td valign="bottom" align="left">Insuffisance h&eacute;patique, h&eacute;patite auto-immune, l&eacute;sions h&eacute;patocellulaires, jaunisse</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections de&nbsp;la&nbsp;peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="bottom" align="left">Urticaire, rash, prurit, hypersudation, s&eacute;cheresse cutan&eacute;e</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="bottom" align="left">&Eacute;ruption bulleuse, furonculose, dermatite fongique, onychomycose, ecz&eacute;ma, s&eacute;borrh&eacute;e, rosac&eacute;e, papillome de la peau, hyperk&eacute;ratose, alop&eacute;cie, pigmentation anormale de&nbsp;la&nbsp;peau</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Ind&eacute;termin&eacute;<br>
</td><td valign="bottom" align="left">N&eacute;crolyse &eacute;pidermique toxique, syndrome de Stevens-Johnson, apparition nouvelle ou aggravation de psoriasis, y compris atteinte pustuleuse de psoriasis (essentiellement palmoplantaire), &eacute;ryth&egrave;me polymorphe</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections musculosquelettiques et&nbsp;syst&eacute;miques&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="bottom" align="left">Arthralgie, myalgie, dorsalgie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections du rein et&nbsp;des&nbsp;voies urinaires&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="bottom" align="left">Py&eacute;lon&eacute;phrite, infection du tractus urinaire</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections des&nbsp;organes de&nbsp;reproduction et&nbsp;du&nbsp;sein&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="bottom" align="left">Vaginite</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="bottom" align="left">R&eacute;actions li&eacute;es &agrave; la perfusion, douleur thoracique, fatigue, fi&egrave;vre</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="bottom" align="left">Mauvaise cicatrisation, r&eacute;actions au site d'injection, frissons, oed&egrave;me, douleur</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="bottom" align="left">L&eacute;sions granulomateuses</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Investigations&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="bottom" align="left">Auto-anticorps positifs, anomalies des&nbsp;fractions du&nbsp;compl&eacute;ment</td>
</tr>
</table>
<div>
<dl>
<dt>
R&eacute;actions li&eacute;es &agrave; la perfusion&nbsp;: 
</dt>
<dd>Une r&eacute;action li&eacute;e &agrave; la perfusion &eacute;tait d&eacute;finie dans les &eacute;tudes cliniques comme &eacute;tant tout &eacute;v&eacute;nement apparaissant pendant la perfusion ou dans les 1-2&nbsp;heures suivant la perfusion. Lors des &eacute;tudes cliniques, environ 20&nbsp;% des patients trait&eacute;s par infliximab compar&eacute;s &agrave; environ 10&nbsp;% des patients trait&eacute;s par placebo ont pr&eacute;sent&eacute; un effet li&eacute; &agrave; la perfusion. Environ 3&nbsp;% des patients ont arr&ecirc;t&eacute; leur traitement en raison de r&eacute;actions li&eacute;es &agrave; la perfusion et tous se sont r&eacute;tablis avec ou sans traitement m&eacute;dical. Dans une &eacute;tude clinique men&eacute;e chez des patients atteints de polyarthrite rhumato&iuml;de (ASPIRE), 66&nbsp;% des patients (686 sur 1040) ont re&ccedil;u au moins une perfusion d'une dur&eacute;e raccourcie &agrave; 90&nbsp;minutes ou moins et 44&nbsp;% des patients (454 sur 1040) ont re&ccedil;u au moins une perfusion d'une dur&eacute;e raccourcie &agrave; 60&nbsp;minutes ou moins. Chez les patients trait&eacute;s par infliximab qui ont re&ccedil;u au moins une perfusion d'une dur&eacute;e raccourcie, des r&eacute;actions &agrave; la perfusion sont survenues chez 15&nbsp;% des patients et des r&eacute;actions s&eacute;v&egrave;res &agrave; la perfusion sont survenues chez 0,4&nbsp;% des patients.</dd>
<dd>Depuis la commercialisation, des cas de r&eacute;actions de type anaphylactique, comprenant oed&egrave;mes laryng&eacute;s/pharyng&eacute;s et bronchospasmes s&eacute;v&egrave;res, et des convulsions ont &eacute;t&eacute; associ&eacute;s &agrave; l'administration de Remicade. Des cas extr&ecirc;mement rares de perte transitoire de la vue et d'isch&eacute;mie myocardique/infarctus survenant pendant ou au cours des 2&nbsp;heures suivant la perfusion de Remicade ont &eacute;galement &eacute;t&eacute; rapport&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions &agrave; la perfusion suite &agrave; la r&eacute;administration de Remicade&nbsp;:
</dt>
<dd>Une &eacute;tude clinique chez des patients atteints de psoriasis mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re a &eacute;t&eacute; con&ccedil;ue pour &eacute;valuer l'efficacit&eacute; et la tol&eacute;rance &agrave; long terme du traitement d'entretien versus la r&eacute;introduction du traitement avec un sch&eacute;ma d'induction du traitement par Remicade (maximum de 4&nbsp;perfusions aux semaines 0, 2, 6 et 14) suite &agrave; la reprise de la maladie.</dd>
<dd>Les patients ne recevaient aucun traitement immunosuppresseur concomitant. Dans le bras r&eacute;introduction du traitement, 4&nbsp;% (8/219) des patients ont pr&eacute;sent&eacute; une r&eacute;action grave &agrave; la perfusion versus &lt;&nbsp;1&nbsp;% (1/222) en traitement d'entretien. La majorit&eacute; des r&eacute;actions graves &agrave; la perfusion sont survenues au cours de la seconde perfusion &agrave; la semaine 2. L'intervalle entre la derni&egrave;re dose d'entretien et la premi&egrave;re dose de r&eacute;introduction du traitement variait entre 35 et 231&nbsp;jours. Les sympt&ocirc;mes comprenaient, sans &ecirc;tre exhaustif, une dyspn&eacute;e, une urticaire, un oed&egrave;me de la face, et une hypotension. Dans tous les cas, le traitement par Remicade a &eacute;t&eacute; interrompu et/ou d'autres traitements ont &eacute;t&eacute; instaur&eacute;s avec une r&eacute;solution compl&egrave;te des signes et des sympt&ocirc;mes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypersensibilit&eacute; retard&eacute;e&nbsp;: 
</dt>
<dd>Lors des &eacute;tudes cliniques, des r&eacute;actions d'hypersensibilit&eacute; retard&eacute;e &eacute;taient peu fr&eacute;quentes et sont survenues apr&egrave;s des intervalles sans Remicade de moins de 1&nbsp;an. Lors des &eacute;tudes dans le psoriasis, des r&eacute;actions d'hypersensibilit&eacute; retard&eacute;e sont survenues pr&eacute;cocement au cours du traitement. Les signes et sympt&ocirc;mes comprenaient une myalgie et/ou une arthralgie accompagn&eacute;e de fi&egrave;vre et/ou rash, avec quelques patients qui ont connu un prurit, un oed&egrave;me facial, un oed&egrave;me des mains ou des l&egrave;vres, une dysphagie, une urticaire, un mal de gorge et une c&eacute;phal&eacute;e.</dd>
<dd>Il n'y a pas suffisamment de donn&eacute;es sur l'incidence des r&eacute;actions d'hypersensibilit&eacute; retard&eacute;e apr&egrave;s des intervalles sans Remicade de plus de 1&nbsp;an, mais des donn&eacute;es limit&eacute;es d'&eacute;tudes cliniques sugg&egrave;rent un risque accru d'hypersensibilit&eacute; retard&eacute;e avec un accroissement de l'intervalle sans Remicade.</dd>
<dd>Lors d'une &eacute;tude clinique sur une p&eacute;riode de 1&nbsp;an dans laquelle des patients atteints de la maladie de Crohn &eacute;taient trait&eacute;s par des perfusions r&eacute;p&eacute;t&eacute;es (&eacute;tude ACCENT&nbsp;I), l'incidence des r&eacute;actions de type r&eacute;action s&eacute;rique &eacute;tait de 2,4&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Immunog&eacute;nicit&eacute;&nbsp;: 
</dt>
<dd>Les patients qui ont d&eacute;velopp&eacute; des anticorps dirig&eacute;s contre l'infliximab &eacute;taient plus susceptibles (environ 2-3&nbsp;fois) de d&eacute;velopper des r&eacute;actions li&eacute;es &agrave; la perfusion. Il s'est av&eacute;r&eacute; que l'utilisation concomitante d'agents immunosuppresseurs a r&eacute;duit la fr&eacute;quence des r&eacute;actions li&eacute;es &agrave; la perfusion.</dd>
<dd>Lors des &eacute;tudes cliniques mettant en jeu des doses uniques et multiples d'infliximab comprises entre 1 et 20&nbsp;mg/kg, les anticorps dirig&eacute;s contre l'infliximab ont &eacute;t&eacute; d&eacute;tect&eacute;s chez 14&nbsp;% des patients sous traitement immunosuppresseur, et chez 24&nbsp;% des patients sans traitement immunosuppresseur. Chez les patients atteints de polyarthrite rhumato&iuml;de recevant les doses r&eacute;p&eacute;t&eacute;es recommand&eacute;es en association avec le m&eacute;thotrexate, 8&nbsp;% des patients pr&eacute;sentaient des anticorps dirig&eacute;s contre l'infliximab. Chez les patients atteints de rhumatisme psoriasique qui ont re&ccedil;u 5&nbsp;mg/kg avec ou sans m&eacute;thotrexate, des anticorps sont apparus en tout chez 15&nbsp;% des patients (des anticorps sont apparus chez 4&nbsp;% des patients ayant re&ccedil;u du m&eacute;thotrexate et chez 26&nbsp;% des patients n'ayant pas re&ccedil;u de m&eacute;thotrexate &agrave; l'inclusion). Chez les patients atteints de la maladie de Crohn qui ont suivi un traitement d'entretien, environ 6 &agrave; 13&nbsp;% ont d&eacute;velopp&eacute; des anticorps anti-infliximab. L'incidence des anticorps s'est r&eacute;v&eacute;l&eacute;e 2 &agrave; 3&nbsp;fois sup&eacute;rieure chez les patients trait&eacute;s &agrave; la demande. En raison des limites m&eacute;thodologiques, un r&eacute;sultat de dosage n&eacute;gatif n'exclut pas la pr&eacute;sence d'anticorps dirig&eacute;s contre l'infliximab. Certains patients qui d&eacute;veloppent de grandes quantit&eacute;s d'anticorps dirig&eacute;s contre l'infliximab pr&eacute;sentent des preuves d'efficacit&eacute; diminu&eacute;e. Chez les patients atteints de psoriasis trait&eacute;s par l'infliximab en traitement d'entretien sans immunomodulateurs concomitants, environ 28&nbsp;% ont d&eacute;velopp&eacute; des anticorps dirig&eacute;s contre l'infliximab (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi&nbsp;: R&eacute;actions li&eacute;es &agrave; la perfusion et hypersensibilit&eacute;</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Infections&nbsp;: 
</dt>
<dd>Tuberculose, infections bact&eacute;riennes, y compris sepsis et pneumonie, infections fongiques invasives, virales et autres infections opportunistes ont &eacute;t&eacute; observ&eacute;es chez des patients ayant re&ccedil;u Remicade. Certaines de ces infections ont eu une issue fatale&nbsp;; les infections opportunistes les plus fr&eacute;quemment rapport&eacute;es avec un taux de mortalit&eacute; &gt;&nbsp;5&nbsp;% comprennent la pneumocystose, la candidose, la list&eacute;riose et l'aspergillose (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Lors des &eacute;tudes cliniques, 36&nbsp;% des patients sous infliximab ont &eacute;t&eacute; trait&eacute;s pour des infections contre 25&nbsp;% des patients sous placebo.</dd>
<dd>Lors des &eacute;tudes cliniques dans la polyarthrite rhumato&iuml;de, l'incidence d'infections s&eacute;v&egrave;res incluant une pneumonie &eacute;tait plus &eacute;lev&eacute;e dans le groupe de patients trait&eacute;s par l'infliximab plus m&eacute;thotrexate que dans celui trait&eacute; par m&eacute;thotrexate seul, notamment aux doses de 6&nbsp;mg/kg ou plus (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Dans les notifications spontan&eacute;es recueillies depuis la commercialisation, les cas d'infections sont les effets ind&eacute;sirables graves les plus fr&eacute;quents. Certains cas ont eu une issue fatale. Pr&egrave;s de 50&nbsp;% des d&eacute;c&egrave;s rapport&eacute;s &eacute;taient associ&eacute;s aux infections. Des cas de tuberculose, parfois fatals, comprenant des tuberculoses miliaires et des tuberculoses avec localisation extrapulmonaire ont &eacute;t&eacute; rapport&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tumeurs malignes et troubles lymphoprolif&eacute;ratifs&nbsp;: 
</dt>
<dd>Lors des &eacute;tudes cliniques avec infliximab, dans lesquelles 5780&nbsp;patients ont &eacute;t&eacute; trait&eacute;s, soit 5494&nbsp;ann&eacute;es-patient, 5&nbsp;cas de lymphomes et 26&nbsp;cas de tumeurs non lymphomateuses ont &eacute;t&eacute; d&eacute;tect&eacute;s versus aucun lymphome et 1&nbsp;tumeur non lymphomateuse chez les 1600&nbsp;patients trait&eacute;s par le placebo, soit 941&nbsp;ann&eacute;es-patient.</dd>
<dd>Lors du suivi &agrave; long terme sur 5&nbsp;ans des &eacute;tudes cliniques avec infliximab, soit 6234&nbsp;ann&eacute;es-patient (3210&nbsp;patients), 5&nbsp;cas de lymphomes et 38&nbsp;cas de tumeurs non lymphomateuses ont &eacute;t&eacute; report&eacute;s.</dd>
<dd>D'ao&ucirc;t 1998 &agrave; ao&ucirc;t 2005, 1909&nbsp;cas de tumeurs malignes suspect&eacute;es ont &eacute;t&eacute; rapport&eacute;s depuis la commercialisation, les &eacute;tudes cliniques et les observatoires (321 chez des patients atteints de la maladie de Crohn, 1302&nbsp;chez des patients atteints de polyarthrite rhumato&iuml;de et 286 chez des patients trait&eacute;s pour d'autres indications ou des indications inconnues). Parmi ces patients, il y a eu 347&nbsp;cas de lymphomes. Pendant cette p&eacute;riode, l'exposition &eacute;tait estim&eacute;e &agrave; 1&nbsp;909&nbsp;941&nbsp;ann&eacute;es-patient depuis la premi&egrave;re exposition (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Dans une &eacute;tude clinique exploratoire impliquant des patients atteints d'une BPCO mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re qui &eacute;taient soit d'actuels fumeurs soit d'ex-fumeurs, 157&nbsp;patients ont &eacute;t&eacute; trait&eacute;s par Remicade &agrave; des doses similaires &agrave; celles utilis&eacute;es dans la polyarthrite rhumato&iuml;de et la maladie de Crohn. 9 de ces patients ont d&eacute;velopp&eacute; des pathologies malignes, incluant 1&nbsp;lymphome. La dur&eacute;e m&eacute;diane de suivi &eacute;tait de 0,8&nbsp;an (incidence 5,7&nbsp;% [IC&nbsp;95&nbsp;%&nbsp;: 2,65&nbsp;%-10,6&nbsp;%]). Il a &eacute;t&eacute; rapport&eacute; une pathologie maligne parmi 77&nbsp;patients du groupe contr&ocirc;le (dur&eacute;e m&eacute;diane du suivi 0,8&nbsp;an&nbsp;; incidence 1,3&nbsp;% [IC&nbsp;95&nbsp;%&nbsp;: 0,03&nbsp;%-7,0&nbsp;%]). La majorit&eacute; des tumeurs malignes se sont d&eacute;velopp&eacute;es dans le poumon ou le cerveau et les voies a&eacute;rodigestives sup&eacute;rieures.</dd>
<dd>Depuis la commercialisation, de rares cas de lymphome&nbsp;T h&eacute;patospl&eacute;nique ont &eacute;t&eacute; rapport&eacute;s chez des patients atteints de la maladie de Crohn ou de rectocolite h&eacute;morragique et trait&eacute;s par Remicade, la majorit&eacute; d'entre eux &eacute;tant des adolescents ou de jeunes adultes de sexe masculin (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance cardiaque&nbsp;: 
</dt>
<dd>Dans une &eacute;tude de phase II &eacute;valuant Remicade dans l'insuffisance cardiaque congestive (ICC), une mortalit&eacute; plus &eacute;lev&eacute;e due &agrave; l'aggravation de l'insuffisance cardiaque a &eacute;t&eacute; constat&eacute;e chez les patients trait&eacute;s par Remicade, notamment chez ceux trait&eacute;s par la dose la plus &eacute;lev&eacute;e de 10&nbsp;mg/kg (c'est-&agrave;-dire deux fois la dose maximale recommand&eacute;e). Dans cette &eacute;tude, 150&nbsp;patients atteints d'ICC de classe III-IV selon NYHA (fraction d'&eacute;jection ventriculaire gauche &lt;=&nbsp;35&nbsp;%) ont &eacute;t&eacute; trait&eacute;s par 3&nbsp;perfusions de Remicade &agrave; 5&nbsp;mg/kg, 10&nbsp;mg/kg, ou par du placebo pendant plus de 6&nbsp;semaines. A la 38<font face="verdana" size="-1"><sup>e</sup></font> semaine, 9 des 101&nbsp;patients trait&eacute;s par Remicade (2 &agrave; 5&nbsp;mg/kg et 7 &agrave; 10&nbsp;mg/kg) sont d&eacute;c&eacute;d&eacute;s, contre 1 sur 49 dans le groupe placebo.</dd>
<dd>Au cours de la surveillance post-marketing, des cas d'aggravation d'insuffisance cardiaque ont &eacute;t&eacute; rapport&eacute;s chez des patients sous Remicade, avec ou sans facteurs de risque identifiables.</dd>
<dd>Des cas rares de nouvelle survenue d'insuffisance cardiaque chez des patients sans ant&eacute;c&eacute;dent cardiovasculaire ont &eacute;galement &eacute;t&eacute; rapport&eacute;s au cours de cette surveillance. Certains de ces patients &eacute;taient &acirc;g&eacute;s de moins de 50&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Atteintes h&eacute;patobiliaires&nbsp;: 
</dt>
<dd>Lors des &eacute;tudes cliniques, des &eacute;l&eacute;vations minimes ou mod&eacute;r&eacute;es des ALAT et ASAT ont &eacute;t&eacute; observ&eacute;es chez des patients ayant re&ccedil;u Remicade, sans progression vers une atteinte h&eacute;patique s&eacute;v&egrave;re. Des &eacute;l&eacute;vations d'ALAT &gt;=&nbsp;5 &times; limite normale sup&eacute;rieure (LNS) ont &eacute;t&eacute; observ&eacute;es (voir tableau&nbsp;2). Des &eacute;l&eacute;vations d'aminotransf&eacute;rases ont &eacute;t&eacute; observ&eacute;es (ALAT plus que ASAT) chez une plus grande proportion de patients ayant re&ccedil;u Remicade que ceux des groupes de contr&ocirc;le, qu'ils aient &eacute;t&eacute; trait&eacute;s par Remicade en monoth&eacute;rapie ou en association avec d'autres agents immunosuppresseurs. La plupart des valeurs anormales d'aminotransf&eacute;rases &eacute;taient transitoires&nbsp;; cependant, un petit nombre de patients ont connu des &eacute;l&eacute;vations plus prolong&eacute;es. En g&eacute;n&eacute;ral, les patients qui d&eacute;veloppaient des &eacute;l&eacute;vations des ALAT et ASAT &eacute;taient asymptomatiques, et les valeurs anormales diminuaient ou revenaient &agrave; la normale, qu'ils aient continu&eacute; le traitement par Remicade, l'aient arr&ecirc;t&eacute; ou qu'on leur ait chang&eacute; leur traitement concomitant. Durant la surveillance depuis la commercialisation, de tr&egrave;s rares cas de jaunisse et d'h&eacute;patites, dont certaines ayant les caract&eacute;ristiques d'une h&eacute;patite auto-immune, ont &eacute;t&eacute; rapport&eacute;s chez des patients sous Remicade (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;2&nbsp;: Proportion de patients avec une activit&eacute; des ALAT augment&eacute;e lors des &eacute;tudes cliniques&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Indication</td><td valign="middle" align="center">Nombre de patients<sup>(1)</sup></td><td valign="middle" align="center">P&eacute;riode de&nbsp;suivi m&eacute;diane (sem)<sup>(2)</sup></td><td valign="middle" align="center">&gt;=&nbsp;3 &times;&nbsp;LNS</td><td valign="middle" align="center">&gt;=&nbsp;5 &times;&nbsp;LNS</td>
</tr>
<tr>
<td valign="middle" align="left">Polyarthrite rhumato&iuml;de<sup>(3)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;placebo<br>
</td><td valign="middle" align="center">375</td><td valign="middle" align="center">58,1</td><td valign="middle" align="center">3,2&nbsp;%</td><td valign="middle" align="center">0,8&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;infliximab<br>
</td><td valign="middle" align="center">1087</td><td valign="middle" align="center">58,3</td><td valign="middle" align="center">3,9&nbsp;%</td><td valign="middle" align="center">0,9&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Maladie de Crohn<sup>(4)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;placebo<br>
</td><td valign="middle" align="center">173</td><td valign="middle" align="center">54,1</td><td valign="middle" align="center">3,5&nbsp;%</td><td valign="middle" align="center">0,0&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;infliximab<br>
</td><td valign="middle" align="center">703</td><td valign="middle" align="center">54,1</td><td valign="middle" align="center">5,1&nbsp;%</td><td valign="middle" align="center">1,7&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Maladie de Crohn p&eacute;diatrique</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;placebo<br>
</td><td valign="middle" align="center">N/A</td><td valign="middle" align="center">N/A</td><td valign="middle" align="center">N/A</td><td valign="middle" align="center">N/A</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;infliximab<br>
</td><td valign="middle" align="center">139</td><td valign="middle" align="center">53,0</td><td valign="middle" align="center">4,4&nbsp;%</td><td valign="middle" align="center">1,5&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Rectocolite h&eacute;morragique</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;placebo<br>
</td><td valign="middle" align="center">242</td><td valign="middle" align="center">30,1</td><td valign="middle" align="center">1,2&nbsp;%</td><td valign="middle" align="center">0,4&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;infliximab<br>
</td><td valign="middle" align="center">482</td><td valign="middle" align="center">30,8</td><td valign="middle" align="center">2,5&nbsp;%</td><td valign="middle" align="center">0,6&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Spondylarthrite ankylosante</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;placebo<br>
</td><td valign="middle" align="center">76</td><td valign="middle" align="center">24,1</td><td valign="middle" align="center">0,0&nbsp;%</td><td valign="middle" align="center">0,0&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;infliximab<br>
</td><td valign="middle" align="center">275</td><td valign="middle" align="center">101,9</td><td valign="middle" align="center">9,5&nbsp;%</td><td valign="middle" align="center">3,6&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Rhumatisme psoriasique</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;placebo<br>
</td><td valign="middle" align="center">98</td><td valign="middle" align="center">18,1</td><td valign="middle" align="center">0,0&nbsp;%</td><td valign="middle" align="center">0,0&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;infliximab<br>
</td><td valign="middle" align="center">191</td><td valign="middle" align="center">39,1</td><td valign="middle" align="center">6,8&nbsp;%</td><td valign="middle" align="center">2,1&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Psoriasis en plaques</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;placebo<br>
</td><td valign="middle" align="center">281</td><td valign="middle" align="center">16,1</td><td valign="middle" align="center">0,4&nbsp;%</td><td valign="middle" align="center">0,0&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;infliximab<br>
</td><td valign="middle" align="center">1175</td><td valign="middle" align="center">50,1</td><td valign="middle" align="center">7,7&nbsp;%</td><td valign="middle" align="center">3,4&nbsp;%</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Nombre de patients &eacute;valu&eacute;s pour les ALAT.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">La p&eacute;riode de suivi m&eacute;diane repose sur le nombre de patients trait&eacute;s.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">Les patients sous placebo ont re&ccedil;u du m&eacute;thotrexate alors que les patients sous Remicade ont re&ccedil;u en m&ecirc;me temps de l'infliximab et du m&eacute;thotrexate.<br>
</font>
</dd>
<dd>
<sup>(4)</sup>&nbsp;
				<font size="-1">Les patients sous placebo dans les 2&nbsp;&eacute;tudes de phase&nbsp;III dans la maladie de Crohn, ACCENT&nbsp;I et ACCENT&nbsp;II, ont re&ccedil;u une dose initiale de 5&nbsp;mg/kg d'infliximab au d&eacute;but de l'&eacute;tude, puis ont re&ccedil;u du placebo durant la phase d'entretien. Les patients randomis&eacute;s dans le groupe d'entretien par placebo et par la suite transf&eacute;r&eacute;s dans le groupe infliximab ont &eacute;t&eacute; inclus dans le groupe infliximab pour l'analyse des ALAT.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anticorps antinucl&eacute;aires (AAN)/anticorps anti-ADN double-brin (dbADN)&nbsp;: 
</dt>
<dd>Lors des &eacute;tudes cliniques, environ la moiti&eacute; des patients trait&eacute;s par infliximab, qui &eacute;taient AAN n&eacute;gatifs avant le traitement, ont d&eacute;velopp&eacute; des AAN pendant l'&eacute;tude, contre environ un cinqui&egrave;me des patients trait&eacute;s par placebo. Des anticorps anti-dbADN ont &eacute;t&eacute; d&eacute;tect&eacute;s chez environ 17&nbsp;% des patients trait&eacute;s par infliximab contre 0&nbsp;% des patients trait&eacute;s par placebo. A la derni&egrave;re &eacute;valuation, 57&nbsp;% des patients trait&eacute;s par infliximab sont rest&eacute;s anti-dbADN positifs. Les cas de lupus et de syndromes type lupus restent cependant peu fr&eacute;quents.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Informations suppl&eacute;mentaires concernant des populations sp&eacute;ciales&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Sujets &acirc;g&eacute;s (&gt;=&nbsp;65&nbsp;ans)&nbsp;:
</dt>
<dd>Lors des &eacute;tudes cliniques dans la polyarthrite rhumato&iuml;de, l'incidence des infections graves &eacute;tait plus importante chez les patients de 65&nbsp;ans et plus trait&eacute;s par infliximab plus m&eacute;thotrexate (11,3&nbsp;%) que celle chez les patients de moins de 65&nbsp;ans (4,6&nbsp;%). Chez les patients trait&eacute;s par m&eacute;thotrexate seul, l'incidence des infections graves &eacute;tait de 5,2&nbsp;% chez les patients de 65&nbsp;ans et plus, compar&eacute;e &agrave; 2,7&nbsp;% chez les patients de moins de&nbsp;65&nbsp;ans.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Dans la population p&eacute;diatrique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Chez les patients atteints de polyarthrite juv&eacute;nile&nbsp;:<br>Remicade a &eacute;t&eacute; &eacute;tudi&eacute; lors d'une &eacute;tude clinique chez 120&nbsp;patients (moyenne d'&acirc;ge&nbsp;: 4-17&nbsp;ans) atteints d'arthrite juv&eacute;nile active malgr&eacute; un traitement par m&eacute;thotrexate. Les patients ont re&ccedil;u 3 ou 6&nbsp;mg/kg d'infliximab &agrave; raison de 3&nbsp;doses d'induction (aux semaines 0, 2, 6 ou aux semaines 14, 16, 20 respectivement) suivies d'un traitement d'entretien toutes les 8&nbsp;semaines, en association avec le m&eacute;thotrexate.<br>
<ul>
<li type="disc">R&eacute;actions &agrave; la perfusion&nbsp;: <br>Des r&eacute;actions &agrave; la perfusion sont survenues chez 35&nbsp;% des patients atteints de polyarthrite juv&eacute;nile ayant re&ccedil;u 3&nbsp;mg/kg d'infliximab compar&eacute; &agrave; 17,5&nbsp;% chez les patients ayant re&ccedil;u 6&nbsp;mg/kg. Dans le groupe Remicade 3&nbsp;mg/kg, 4&nbsp;sur 60&nbsp;patients ont eu une r&eacute;action s&eacute;v&egrave;re &agrave; la perfusion et 3&nbsp;patients ont rapport&eacute; une possible r&eacute;action anaphylactique (dont&nbsp;2 faisaient partie des r&eacute;actions s&eacute;v&egrave;res &agrave; la perfusion). Dans le groupe Remicade 6&nbsp;mg/kg, 2 des 57&nbsp;patients ont eu une r&eacute;action s&eacute;v&egrave;re &agrave; la perfusion, dont&nbsp;1 a pu avoir une r&eacute;action anaphylactique.<br>
</li>
<li type="disc">Immunog&eacute;nicit&eacute;&nbsp;: <br>Des anticorps anti-infliximab se sont d&eacute;velopp&eacute;s chez 38&nbsp;% des patients ayant re&ccedil;u 3&nbsp;mg/kg compar&eacute; &agrave; 12&nbsp;% des patients ayant re&ccedil;u 6&nbsp;mg/kg. Les dosages d'anticorps &eacute;taient notablement plus &eacute;lev&eacute;s pour le groupe 3&nbsp;mg/kg que pour le groupe 6&nbsp;mg/kg.<br>
</li>
<li type="disc">Infections&nbsp;: <br>Des infections sont survenues chez 68&nbsp;% (41/60) des enfants ayant re&ccedil;u 3&nbsp;mg/kg pendant 52&nbsp;semaines, 65&nbsp;% (37/57) des enfants ayant re&ccedil;u de l'infliximab &agrave; 6&nbsp;mg/kg pendant 38&nbsp;semaines et 47&nbsp;% (28/60) des enfants ayant re&ccedil;u du placebo pendant 14&nbsp;semaines.<br>
</li>
</ul>
</li>
<li type="disc">Chez les patients atteints de maladie de Crohn&nbsp;:<br>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s plus souvent chez les enfants atteints de maladie de Crohn dans l'&eacute;tude REACH (<span>cf&nbsp;Pharmacodynamie</span>) que chez les adultes atteints de maladie de Crohn&nbsp;: an&eacute;mie (10,7&nbsp;%), sang dans les selles (9,7&nbsp;%), leucop&eacute;nie (8,7&nbsp;%), bouff&eacute;e vasomotrice (8,7&nbsp;%), infection virale (7,8&nbsp;%), neutrop&eacute;nie (6,8&nbsp;%), fracture osseuse (6,8 &nbsp;%), infection bact&eacute;rienne (5,8&nbsp;%) et r&eacute;actions allergiques des voies respiratoires (5,8&nbsp;%). D'autres effets sp&eacute;cifiques sont discut&eacute;s ci-dessous.<br>
<ul>
<li type="disc">R&eacute;actions li&eacute;es &agrave; la perfusion&nbsp;:<br>Dans l'ensemble, dans l'&eacute;tude REACH, 17,5&nbsp;% des patients randomis&eacute;s ont pr&eacute;sent&eacute; 1&nbsp;ou plusieurs r&eacute;actions &agrave; la perfusion. Il n'y a pas eu de r&eacute;actions s&eacute;v&egrave;res &agrave; la perfusion, et 2&nbsp;sujets dans REACH ont eu des r&eacute;actions anaphylactiques non s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Immunog&eacute;nicit&eacute;&nbsp;:<br>Des anticorps anti-infliximab ont &eacute;t&eacute; d&eacute;tect&eacute;s chez&nbsp;3 (2,9&nbsp;%) enfants.<br>
</li>
<li type="disc">Infections&nbsp;:<br>Dans l'&eacute;tude REACH, des infections ont &eacute;t&eacute; rapport&eacute;es chez 56,3&nbsp;% des patients randomis&eacute;s trait&eacute;s par infliximab. Les infections ont &eacute;t&eacute; rapport&eacute;es plus souvent chez les patients qui ont re&ccedil;u des perfusions toutes les 8&nbsp;semaines par rapport &agrave; ceux les recevant toutes les 12&nbsp;semaines (73,6&nbsp;% et 38,0&nbsp;%, respectivement), alors que des infections s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;es chez 3&nbsp;sujets dans le groupe de traitement d'entretien toutes les 8&nbsp;semaines et chez 4&nbsp;sujets dans le groupe de traitement d'entretien toutes les 12&nbsp;semaines. Les infections les plus couramment rapport&eacute;es ont &eacute;t&eacute; les infections des voies a&eacute;riennes respiratoires hautes et les pharyngites, et les infections s&eacute;v&egrave;res les plus couramment rapport&eacute;es ont &eacute;t&eacute; des abc&egrave;s. 3&nbsp;cas de pneumonie (1&nbsp;s&eacute;v&egrave;re) et 2&nbsp;cas de zona (tous les&nbsp;2 non s&eacute;v&egrave;res) ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>Depuis la commercialisation, des effets ind&eacute;sirables spontan&eacute;s s&eacute;v&egrave;res avec l'infliximab chez les enfants ont inclus des tumeurs malignes comprenant des lymphomes&nbsp;T h&eacute;patospl&eacute;niques, des anomalies transitoires des enzymes h&eacute;patiques, des syndromes type lupus, et des auto-anticorps positifs (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>).</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;. Des doses uniques allant jusqu'&agrave; 20&nbsp;mg/kg ont &eacute;t&eacute; administr&eacute;es sans effets toxiques.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: inhibiteurs du facteur n&eacute;crosant des tumeurs alpha (TNF-alpha)&nbsp;: code ATC&nbsp;: L04AB02.</p>
<div>
<dl>
<dt>
<b>Propri&eacute;t&eacute;s pharmacodynamiques&nbsp;:</b>
</dt>
<dd>L'infliximab est un anticorps monoclonal chim&eacute;rique humain/souris qui se lie avec une grande affinit&eacute; &agrave; la fois aux formes soluble et transmembranaire du TNF-alpha mais pas &agrave; la lymphotoxine&nbsp;alpha (TNF-&szlig;). L'infliximab inhibe l'activit&eacute; fonctionnelle du TNF-alpha dans une grande vari&eacute;t&eacute; de tests biologiques in vitro. L'infliximab a pr&eacute;venu la maladie chez les souris transg&eacute;niques qui d&eacute;veloppent une polyarthrite suite &agrave; l'expression de TNF-alpha humain et, lorsqu'il est administr&eacute; apr&egrave;s l'apparition de la maladie, il a permis aux articulations l&eacute;s&eacute;es de cicatriser. In vivo, l'infliximab forme rapidement des complexes stables avec le TNF-alpha humain, processus qui &eacute;quivaut &agrave; la perte de bioactivit&eacute; du TNF-alpha.</dd>
<dd>Des concentrations &eacute;lev&eacute;es en TNF-alpha ont &eacute;t&eacute; trouv&eacute;es dans les articulations des patients ayant une polyarthrite rhumato&iuml;de et celles-ci sont corr&eacute;l&eacute;es &agrave; une activit&eacute; &eacute;lev&eacute;e de la maladie. Dans la polyarthrite rhumato&iuml;de, le traitement par l'infliximab diminue l'infiltration de cellules inflammatoires dans les parties inflammatoires de l'articulation ainsi que l'expression des mol&eacute;cules d'adh&eacute;sion cellulaires, la chimio-attraction et la d&eacute;gradation tissulaire. Apr&egrave;s traitement par l'infliximab, les patients ont pr&eacute;sent&eacute; des taux s&eacute;riques diminu&eacute;s d'interleukine&nbsp;6 (IL-6) et de prot&eacute;ine&nbsp;C r&eacute;active (CRP) et des taux augment&eacute;s d'h&eacute;moglobine chez des patients atteints de polyarthrite rhumato&iuml;de qui avaient une h&eacute;moglobin&eacute;mie r&eacute;duite par rapport aux valeurs de base. Par ailleurs, il n'y a pas eu de diminution du taux circulant de lymphocytes, ni de la r&eacute;ponse prolif&eacute;rative &agrave; une stimulation mitog&eacute;nique in vitro par comparaison aux cellules des patients non trait&eacute;s.</dd>
<dd>Chez les patients atteints de psoriasis, le traitement par infliximab a conduit &agrave; une diminution de l'inflammation de l'&eacute;piderme et &agrave; une normalisation de la diff&eacute;renciation des k&eacute;ratinocytes des plaques de psoriasis. Dans le rhumatisme psoriasique, un traitement &agrave; court terme par Remicade r&eacute;duit le nombre de cellules&nbsp;T et de vaisseaux sanguins dans le synovium et la peau psoriasique.</dd>
<dd>L'examen histologique des biopsies coliques, obtenues avant et 4&nbsp;semaines apr&egrave;s administration d'infliximab, a r&eacute;v&eacute;l&eacute; une importante r&eacute;duction du TNF-alpha d&eacute;celable. Le traitement par l'infliximab des patients atteints de la maladie de Crohn est &eacute;galement accompagn&eacute; d'une r&eacute;duction importante du marqueur s&eacute;rique de l'inflammation g&eacute;n&eacute;ralement &eacute;lev&eacute;, la CRP. Les num&eacute;rations leucocytaires p&eacute;riph&eacute;riques totales n'ont &eacute;t&eacute; que peu affect&eacute;es chez les patients trait&eacute;s par l'infliximab, bien que des modifications par rapport aux valeurs normales des lymphocytes, monocytes et neutrophiles aient &eacute;t&eacute; observ&eacute;es. La num&eacute;ration des mononucl&eacute;aires du sang p&eacute;riph&eacute;rique (PBMC) des patients trait&eacute;s par l'infliximab a r&eacute;v&eacute;l&eacute; une r&eacute;ponse prolif&eacute;rative stable aux stimuli par rapport &agrave; des patients non trait&eacute;s, et aucune alt&eacute;ration importante de la production de cytokines par les mononucl&eacute;aires (PBMC) n'a &eacute;t&eacute; observ&eacute;e &agrave; la suite du traitement par l'infliximab. D'apr&egrave;s l'analyse des mononucl&eacute;aires de la Lamina propria obtenue par biopsie de la muqueuse intestinale, le traitement par l'infliximab entra&icirc;ne une r&eacute;duction du nombre de cellules capables d'exprimer le TNF-alpha et l'interf&eacute;ron-gamma. Des &eacute;tudes histologiques compl&eacute;mentaires ont montr&eacute; que le traitement par l'infliximab r&eacute;duisait l'infiltration des cellules inflammatoires dans les zones atteintes de l'intestin ainsi que la pr&eacute;sence de marqueurs d'inflammation sur ces sites. Les &eacute;tudes endoscopiques sur la muqueuse intestinale ont d&eacute;montr&eacute; une cicatrisation des muqueuses chez les patients trait&eacute;s par infliximab.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Efficacit&eacute; clinique&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Polyarthrite rhumato&iuml;de&nbsp;:
</dt>
<dd>L'efficacit&eacute; de l'infliximab a &eacute;t&eacute; &eacute;valu&eacute;e lors de deux &eacute;tudes cliniques pivot, multicentriques, randomis&eacute;es, en double aveugle&nbsp;: ATTRACT et ASPIRE. Dans les deux &eacute;tudes, l'utilisation concomitante de doses stables d'acide folique, de cortico&iuml;des oraux (&lt;=&nbsp;10&nbsp;mg/jour) et/ou de m&eacute;dicaments anti-inflammatoires non st&eacute;ro&iuml;diens (AINS) &eacute;tait permise.</dd>
<dd>Les crit&egrave;res d'&eacute;valuation principaux &eacute;taient la r&eacute;duction des signes et sympt&ocirc;mes &eacute;valu&eacute;e selon ceux de l'American College of Rheumatology (ACR20 dans ATTRACT, landmark ACR-N pour ASPIRE), la pr&eacute;vention de la destruction articulaire et l'am&eacute;lioration des capacit&eacute;s fonctionnelles.</dd>
<dd>Une r&eacute;duction des signes et sympt&ocirc;mes &eacute;tait d&eacute;finie comme au moins &eacute;quivalente &agrave; une am&eacute;lioration de 20&nbsp;% (ACR20) du nombre d'articulations enfl&eacute;es et douloureuses, et de 3&nbsp;des 5&nbsp;crit&egrave;res suivants&nbsp;: (1)&nbsp;&eacute;valuation globale par le m&eacute;decin, (2)&nbsp;&eacute;valuation globale par le patient, (3)&nbsp;mesure de la capacit&eacute; fonctionnelle, (4)&nbsp;&eacute;chelle visuelle analogique de la douleur, et (5)&nbsp;vitesse de s&eacute;dimentation des &eacute;rythrocytes ou de la prot&eacute;ine&nbsp;C r&eacute;active.</dd>
<dd>L'ACR-N utilise les m&ecirc;mes crit&egrave;res que l'ACR20, calcul&eacute; en prenant le plus faible pourcentage d'am&eacute;lioration dans le nombre d'articulations enfl&eacute;es, d'articulations douloureuses et la valeur m&eacute;diane des 5&nbsp;composants restants de la r&eacute;ponse ACR.</dd>
<dd>La destruction articulaire (&eacute;rosion et pincement de l'interligne articulaire) des mains et des pieds &eacute;tait mesur&eacute;e par l'&eacute;volution par rapport aux valeurs initiales du score total de Sharp modifi&eacute; par van der Heijde (0-440). Le Health Assessment Questionnaire (HAQ&nbsp;; &eacute;chelle&nbsp;0-3) &eacute;tait utilis&eacute; pour mesurer les variations moyennes des capacit&eacute;s fonctionnelles par rapport aux valeurs initiales.</dd>
<dd>L'&eacute;tude ATTRACT a &eacute;valu&eacute; les r&eacute;ponses aux semaines 30, 54 et 102 dans le cadre d'une &eacute;tude contr&ocirc;l&eacute;e versus placebo chez 428&nbsp;patients pr&eacute;sentant une polyarthrite rhumato&iuml;de active malgr&eacute; un traitement par m&eacute;thotrexate. Environ 50&nbsp;% des patients pr&eacute;sentaient une capacit&eacute; fonctionnelle de classe&nbsp;III. Les patients recevaient soit du placebo, soit 3&nbsp;mg/kg ou 10&nbsp;mg/kg d'infliximab aux semaines 0, 2 et 6, puis toutes les 4 ou 8&nbsp;semaines. Tous les patients recevaient des doses stables de m&eacute;thotrexate (en moyenne 15&nbsp;mg/semaine) pendant 6&nbsp;mois avant leur inclusion et &eacute;taient maintenus &agrave; des doses stables pendant l'&eacute;tude.</dd>
<dd>Les r&eacute;sultats &agrave; la semaine&nbsp;54 (ACR20, score total de Sharp modifi&eacute; par van der Heijde et HAQ) sont pr&eacute;sent&eacute;s dans le tableau&nbsp;3. De meilleures r&eacute;ponses cliniques (ACR50 et ACR70) ont &eacute;t&eacute; observ&eacute;es dans tous les groupes trait&eacute;s par l'infliximab aux semaines&nbsp;30 et 54 par rapport au m&eacute;thotrexate seul.</dd>
<dd>Une r&eacute;duction de la vitesse de progression de la destruction articulaire (&eacute;rosion et pincement de l'interligne articulaire) a &eacute;t&eacute; observ&eacute;e dans tous les groupes trait&eacute;s par l'infliximab &agrave; la semaine&nbsp;54 (tableau&nbsp;3).</dd>
<dd>Les effets observ&eacute;s &agrave; la semaine&nbsp;54 ont &eacute;t&eacute; maintenus jusqu'&agrave; la semaine 102. En raison d'un certain nombre de sorties d'&eacute;tude, l'importance de la diff&eacute;rence des effets observ&eacute;s dans les groupes trait&eacute;s avec l'infliximab par rapport au m&eacute;thotrexate seul ne peut pas &ecirc;tre d&eacute;finie.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;3&nbsp;: Effets sur l'ACR20, les l&eacute;sions articulaires structurelles et les capacit&eacute;s fonctionnelles &agrave; la semaine&nbsp;54, &eacute;tude ATTRACT&nbsp;:</caption>
<tr>
<td rowspan="2" align="left" valign="middle">&nbsp;</td><td rowspan="2" align="center" valign="middle">Placebo<sup>(a)</sup></td><td colspan="4" align="center" valign="middle">Infliximab<sup>(b)</sup></td><td rowspan="2" align="center" valign="middle">Tous groupes infliximab confondus<sup>(b)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">3&nbsp;mg/kg/8&nbsp;sem</td><td valign="middle" align="center">3&nbsp;mg/kg/4&nbsp;sem</td><td valign="middle" align="center">10&nbsp;mg/kg/8&nbsp;sem</td><td valign="middle" align="center">10&nbsp;mg/kg/4&nbsp;sem</td>
</tr>
<tr>
<td valign="middle" align="left">Patients avec r&eacute;ponse ACR20/patients &eacute;valu&eacute;s (%)<sup>(c)</sup></td><td valign="middle" align="center">15/88 (17&nbsp;%)</td><td valign="middle" align="center">36/86 (42&nbsp;%)</td><td valign="middle" align="center">41/86 (48&nbsp;%)</td><td valign="middle" align="center">51/87 (59&nbsp;%)</td><td valign="middle" align="center">48/81 (59&nbsp;%)</td><td valign="middle" align="center">176/340 (52&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Score total<sup>(d)</sup> (score de Sharp modifi&eacute; par van der Heijde)&nbsp;: Variations par rapport aux valeurs initiales (moyenne &plusmn;&nbsp;SD<sup>(c)</sup>)</td><td valign="middle" align="center">7 &plusmn;&nbsp;10,3</td><td valign="middle" align="center">1,3 &plusmn;&nbsp;6</td><td valign="middle" align="center">1,6 &plusmn;&nbsp;8,5</td><td valign="middle" align="center">0,2 &plusmn;&nbsp;3,6</td><td valign="middle" align="center">-0,7 &plusmn;&nbsp;3,8</td><td valign="middle" align="center">0,6 &plusmn;&nbsp;5,9</td>
</tr>
<tr>
<td valign="middle" align="left">M&eacute;diane<sup>(c)</sup> (intervalle interquartile)</td><td valign="middle" align="center">4 (0,5&nbsp;&agrave;&nbsp;9,7)</td><td valign="middle" align="center">0,5 (-1,5&nbsp;&agrave;&nbsp;3)</td><td valign="middle" align="center">0,1 (-2,5&nbsp;&agrave;&nbsp;3)</td><td valign="middle" align="center">0,5 (-1,5&nbsp;&agrave;&nbsp;2)</td><td valign="middle" align="center">-0,5 (-3&nbsp;&agrave;&nbsp;1,5)</td><td valign="middle" align="center">0 (-1,8&nbsp;&agrave;&nbsp;2)</td>
</tr>
<tr>
<td valign="middle" align="left">Patients sans d&eacute;t&eacute;rioration/patients &eacute;valu&eacute;s (%)<sup>(c)</sup></td><td valign="middle" align="center">13/64 (20&nbsp;%)</td><td valign="middle" align="center">34/71 (48&nbsp;%)</td><td valign="middle" align="center">35/71 (49&nbsp;%)</td><td valign="middle" align="center">37/77 (48&nbsp;%)</td><td valign="middle" align="center">44/66 (67&nbsp;%)</td><td valign="middle" align="center">150/285 (53&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Variations de&nbsp;l'HAQ par rapport aux valeurs initiales<sup>(e)</sup> (patients &eacute;valu&eacute;s)</td><td valign="middle" align="center">87</td><td valign="middle" align="center">86</td><td valign="middle" align="center">85</td><td valign="middle" align="center">87</td><td valign="middle" align="center">81</td><td valign="middle" align="center">339</td>
</tr>
<tr>
<td valign="middle" align="left">Moyenne &plusmn;&nbsp;SD<sup>(c)</sup></td><td valign="middle" align="center">0,2 &plusmn;&nbsp;0,3</td><td valign="middle" align="center">0,4 &plusmn;&nbsp;0,3</td><td valign="middle" align="center">0,5 &plusmn;&nbsp;0,4</td><td valign="middle" align="center">0,5 &plusmn;&nbsp;0,5</td><td valign="middle" align="center">0,4 &plusmn;&nbsp;0,4</td><td valign="middle" align="center">0,4 &plusmn;&nbsp;0,4</td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">Placebo =&nbsp;tous les patients pr&eacute;sentaient une PR&nbsp;active malgr&eacute; un traitement avec des doses stables de m&eacute;thotrexate pendant 6&nbsp;mois avant leur inclusion et &eacute;taient maintenus &agrave; des doses stables pendant toute l'&eacute;tude. L'utilisation concomitante de doses stables de cortico&iuml;des oraux (&lt;=&nbsp;10&nbsp;mg/jour) et/ou d'AINS &eacute;tait permise, et une suppl&eacute;mentation en acide folique &eacute;tait administr&eacute;e.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">Toutes doses d'infliximab confondues administr&eacute;es en association avec le m&eacute;thotrexate et l'acide folique et, pour certains, avec des cortico&iuml;des et/ou des AINS.<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">p&nbsp;&lt;&nbsp;0,001, pour chaque groupe trait&eacute; par l'infliximab versus placebo.<br>
</font>
</dd>
<dd>
<sup>(d)</sup>&nbsp;
				<font size="-1">Plus les valeurs sont &eacute;lev&eacute;es, plus la destruction articulaire est importante.<br>
</font>
</dd>
<dd>
<sup>(e)</sup>&nbsp;
				<font size="-1">HAQ =&nbsp;Health Assessment Questionnaire&nbsp;; plus les valeurs sont &eacute;lev&eacute;es, moins l'invalidit&eacute; est importante.<br>
</font>
</dd>
<dd>L'&eacute;tude ASPIRE a &eacute;valu&eacute; les r&eacute;ponses &agrave; la semaine&nbsp;54 chez 1004&nbsp;patients na&iuml;fs au m&eacute;thotrexate pr&eacute;sentant une polyarthrite rhumato&iuml;de active dans sa forme d&eacute;butante (dur&eacute;e de la maladie &lt;=&nbsp;3&nbsp;ans, dur&eacute;e m&eacute;diane de 0,6&nbsp;an), active (nombre m&eacute;dian d'articulations enfl&eacute;es et douloureuses respectivement de 19 et 31). Tous les patients ont re&ccedil;u du m&eacute;thotrexate (optimis&eacute; &agrave; 20&nbsp;mg/semaine &agrave; la semaine&nbsp;8) et, soit du placebo, soit 3&nbsp;mg/kg ou 6&nbsp;mg/kg d'infliximab aux semaines&nbsp;0, 2, et 6 puis toutes les 8&nbsp;semaines. Les r&eacute;sultats &agrave; la semaine&nbsp;54 sont pr&eacute;sent&eacute;s dans le tableau&nbsp;4.</dd>
<dd>Apr&egrave;s 54&nbsp;semaines de traitement, compar&eacute;es au m&eacute;thotrexate seul, toutes les doses d'infliximab +&nbsp;m&eacute;thotrexate ont conduit &agrave; une meilleure am&eacute;lioration statistiquement significative des signes et sympt&ocirc;mes mesur&eacute;e par la proportion de patients qui ont r&eacute;pondu &agrave; l'ACR20, 50 et 70.</dd>
<dd>Dans ASPIRE, plus de 90&nbsp;% des patients ont eu au moins 2&nbsp;radiographies interpr&eacute;tables. Le ralentissement du taux de progression des dommages structuraux a &eacute;t&eacute; observ&eacute; aux semaines 30 et 54 dans les groupes de traitement infliximab +&nbsp;m&eacute;thotrexate, compar&eacute; au m&eacute;thotrexate seul.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;4&nbsp;: Effets sur l'ACR-N, les l&eacute;sions articulaires structurelles et les capacit&eacute;s fonctionnelles &agrave; la semaine&nbsp;54, &eacute;tude ASPIRE&nbsp;:</caption>
<tr>
<td rowspan="2" align="left" valign="middle">&nbsp;</td><td rowspan="2" align="center" valign="middle">Placebo +&nbsp;MTX</td><td colspan="3" align="center" valign="middle">Infliximab +&nbsp;MTX</td>
</tr>
<tr>
<td valign="middle" align="center">3&nbsp;mg/kg</td><td valign="middle" align="center">6&nbsp;mg/kg</td><td valign="middle" align="center">Combin&eacute;</td>
</tr>
<tr>
<td valign="middle" align="left">Patients randomis&eacute;s</td><td valign="middle" align="center">282</td><td valign="middle" align="center">359</td><td valign="middle" align="center">363</td><td valign="middle" align="center">722</td>
</tr>
<tr>
<td valign="middle" align="left">Am&eacute;lioration de l'ACR en&nbsp;pourcentage  (Moyenne &plusmn;&nbsp;SD<sup>(a)</sup>)</td><td valign="middle" align="center">24,8 &plusmn;&nbsp;59,7</td><td valign="middle" align="center">37,3 &plusmn;&nbsp;52,8</td><td valign="middle" align="center">42,0 &plusmn;&nbsp;47,3</td><td valign="middle" align="center">39,6 &plusmn;&nbsp;50,1</td>
</tr>
<tr>
<td valign="middle" align="left">Variations par rapport aux valeurs initiales du score total de Sharp modifi&eacute; par&nbsp;van&nbsp;der&nbsp;Heijde<sup>(b)</sup>
<br>(Moyenne &plusmn;&nbsp;SD<sup>(a)</sup>)</td><td valign="middle" align="center">3,70 &plusmn;&nbsp;9,61</td><td valign="middle" align="center">0,42 &plusmn;&nbsp;5,82</td><td valign="middle" align="center">0,51 &plusmn;&nbsp;5,55</td><td valign="middle" align="center">0,46 &plusmn;&nbsp;5,68</td>
</tr>
<tr>
<td valign="middle" align="left">M&eacute;diane</td><td valign="middle" align="center">0,43</td><td valign="middle" align="center">0,00</td><td valign="middle" align="center">0,00</td><td valign="middle" align="center">0,00</td>
</tr>
<tr>
<td valign="middle" align="left">Am&eacute;lioration de l'HAQ<sup>(c)</sup> par rapport aux valeurs initiales, sur toute la p&eacute;riode &agrave; partir de la semaine 30 &agrave; 54  (Moyenne &plusmn;&nbsp;SD<sup>(d)</sup>)</td><td valign="middle" align="center">0,68 &plusmn;&nbsp;0,63</td><td valign="middle" align="center">0,80 &plusmn;&nbsp;0,65</td><td valign="middle" align="center">0,88 &plusmn;&nbsp;0,65</td><td valign="middle" align="center">0,84 &plusmn;&nbsp;0,65</td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">p&nbsp;&lt;&nbsp;0,001, pour chaque groupe trait&eacute; par l'infliximab versus placebo.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">Plus les valeurs sont &eacute;lev&eacute;es, plus la destruction articulaire est importante.<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">HAQ =&nbsp;Health Assessment Questionnaire&nbsp;; plus les valeurs sont &eacute;lev&eacute;es, moins l'invalidit&eacute; est importante.<br>
</font>
</dd>
<dd>
<sup>(d)</sup>&nbsp;
				<font size="-1">p =&nbsp;0,030 et &lt;&nbsp;0,001 pour les groupes de traitement 3&nbsp;mg/kg et 6&nbsp;mg/kg respectivement versus placebo +&nbsp;MTX.<br>
</font>
</dd>
<dd>Les donn&eacute;es soutenant l'ajustement posologique dans la polyarthrite rhumato&iuml;de proviennent des &eacute;tudes ATTRACT, ASPIRE et START. START &eacute;tait une &eacute;tude de tol&eacute;rance randomis&eacute;e, multicentrique, en double-aveugle, avec 3&nbsp;bras, sur des groupes parall&egrave;les. Sur l'un des bras de l'&eacute;tude (groupe&nbsp;2, n&nbsp;=&nbsp;329), les patients qui avaient une r&eacute;ponse inad&eacute;quate &eacute;taient autoris&eacute;s &agrave; des ajustements de dose par paliers de 1,5&nbsp;mg/kg, &agrave; partir de&nbsp;3 jusqu'&agrave; 9&nbsp;mg/kg. La majorit&eacute; (67&nbsp;%) de ces patients n'ont pas n&eacute;cessit&eacute; d'ajustement de dose. Parmi les patients qui ont n&eacute;cessit&eacute; un ajustement de dose, 80&nbsp;% ont obtenu une r&eacute;ponse clinique et la majorit&eacute; d'entre eux (64&nbsp;%) n'ont eu besoin que d'un ajustement de 1,5&nbsp;mg/kg.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Maladie de Crohn chez l'adulte&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Traitement d'induction dans la maladie de Crohn active, s&eacute;v&egrave;re&nbsp;:<br>L'efficacit&eacute; d'un traitement par l'infliximab constitu&eacute; d'une dose unique a &eacute;t&eacute; &eacute;valu&eacute;e chez 108&nbsp;patients atteints de la maladie de Crohn active (indice d'activit&eacute; de la maladie de Crohn [CDAI] &gt;=&nbsp;220 et &lt;=&nbsp;400) lors d'une &eacute;tude dose-r&eacute;ponse, randomis&eacute;e en double aveugle, contr&ocirc;l&eacute;e versus placebo. Parmi ces 108&nbsp;patients, 27&nbsp;avaient &eacute;t&eacute; trait&eacute;s &agrave; la dose recommand&eacute;e de 5&nbsp;mg/kg d'infliximab. Tous les patients n'avaient pas eu de r&eacute;ponse satisfaisante aux traitements conventionnels pr&eacute;alables. Une utilisation concomitante de doses stables de produits conventionnels &eacute;tant autoris&eacute;e, 92&nbsp;% des patients ont continu&eacute; &agrave; prendre ces traitements.<br>Le principal crit&egrave;re d'&eacute;valuation &eacute;tait la proportion de patients ayant montr&eacute; une r&eacute;ponse clinique, d&eacute;finie comme une diminution du CDAI &gt;=&nbsp;70&nbsp;points par rapport &agrave; la valeur de d&eacute;part lors de l'&eacute;valuation de la semaine&nbsp;4, et n'ayant pas fait l'objet d'une augmentation de la prise des m&eacute;dicaments ou d'une chirurgie li&eacute;e &agrave; la maladie de Crohn. Les patients ayant r&eacute;pondu &agrave; la semaine&nbsp;4 ont &eacute;t&eacute; suivis jusqu'&agrave; la semaine&nbsp;12. Les crit&egrave;res d'&eacute;valuation secondaires incluaient la proportion de patients en phase de r&eacute;mission clinique &agrave; la semaine&nbsp;4 (CDAI &lt;&nbsp;150) et la r&eacute;ponse clinique &agrave; terme.<br>A la semaine&nbsp;4, apr&egrave;s administration d'une dose unique, 22/27&nbsp;patients (81&nbsp;%) trait&eacute;s par l'infliximab &agrave; la dose de 5&nbsp;mg/kg ont montr&eacute; une r&eacute;ponse clinique contre 4/25 patients (16&nbsp;%) sous placebo (p&nbsp;&lt;&nbsp;0,001). De m&ecirc;me, &agrave; la semaine&nbsp;4, 13/27 patients (48&nbsp;%) trait&eacute;s par l'infliximab pr&eacute;sentaient une r&eacute;mission clinique (CDAI &lt;&nbsp;150) contre 1/25&nbsp;patient (4&nbsp;%) sous placebo. Une r&eacute;ponse &eacute;tait observ&eacute;e dans un d&eacute;lai de 2&nbsp;semaines avec une r&eacute;ponse maximale &agrave; 4&nbsp;semaines. Lors de la derni&egrave;re visite &agrave; 12&nbsp;semaines, 13/27&nbsp;patients (48&nbsp;%) trait&eacute;s par l'infliximab pr&eacute;sentaient toujours une r&eacute;ponse.<br>
</li>
<li type="disc">Traitement d'entretien dans la maladie de Crohn active, s&eacute;v&egrave;re&nbsp;:<br>L'efficacit&eacute; de perfusions r&eacute;p&eacute;t&eacute;es d'infliximab a &eacute;t&eacute; &eacute;valu&eacute;e au cours d'une &eacute;tude clinique de 1&nbsp;an (ACCENT&nbsp;I).<br>Un total de 573&nbsp;patients atteints de la maladie de Crohn active mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (CDAI &gt;=&nbsp;220 et &lt;=&nbsp;400) ont re&ccedil;u une perfusion unique de 5&nbsp;mg/kg &agrave; la semaine&nbsp;0. Sur les 580&nbsp;patients inclus, 178 (30,7%) &eacute;taient d&eacute;finis comme ayant une maladie s&eacute;v&egrave;re (score CDAI &gt;&nbsp;300 avec un traitement concomitant par cortico&iuml;de et/ou immunosuppresseur) et correspondaient &agrave; la population d&eacute;finie dans l'indication (<span>cf&nbsp;Indications</span>). A la semaine&nbsp;2, la r&eacute;ponse clinique de tous les patients a &eacute;t&eacute; &eacute;valu&eacute;e et les patients ont &eacute;t&eacute; randomis&eacute;s dans l'un des 3&nbsp;groupes de traitement&nbsp;: un groupe placebo, un groupe &agrave; la dose d'entretien de 5&nbsp;mg/kg et un groupe &agrave; la dose d'entretien de 10&nbsp;mg/kg. Les 3&nbsp;groupes ont re&ccedil;u des perfusions r&eacute;p&eacute;t&eacute;es aux semaines&nbsp;2, 6, puis toutes les 8&nbsp;semaines.<br>Sur les 573&nbsp;patients randomis&eacute;s, 335 (58&nbsp;%) ont pr&eacute;sent&eacute; une r&eacute;ponse clinique &agrave; la semaine&nbsp;2. Ces patients ont &eacute;t&eacute; class&eacute;s dans le groupe des r&eacute;pondeurs &agrave; la semaine&nbsp;2 et ont &eacute;t&eacute; inclus &agrave; l'analyse principale (voir tableau&nbsp;5). Parmi les patients class&eacute;s comme non-r&eacute;pondeurs &agrave; la semaine&nbsp;2, 32&nbsp;% (26/81) du groupe d'entretien recevant le placebo et 42&nbsp;% (68/163) du groupe infliximab ont pr&eacute;sent&eacute; une r&eacute;ponse clinique &agrave; la semaine&nbsp;6. Par la suite, il n'y avait pas de diff&eacute;rence entre les groupes dans le nombre de r&eacute;pondeurs tardifs.<br>Les crit&egrave;res d'&eacute;valuation principaux &eacute;taient la proportion de patients en r&eacute;mission clinique (CDAI &lt;&nbsp;150) &agrave; la semaine&nbsp;30 et le d&eacute;lai de perte de r&eacute;ponse tout au long des 54&nbsp;semaines. Une r&eacute;duction des cortico&iuml;des &eacute;tait permise apr&egrave;s la semaine&nbsp;6.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;5&nbsp;: Effets sur les taux de r&eacute;ponse et de r&eacute;mission, donn&eacute;es issues d'ACCENT&nbsp;I (r&eacute;pondeurs &agrave; la semaine&nbsp;2)&nbsp;:</caption>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="3" align="center" valign="middle">ACCENT&nbsp;I<br>(r&eacute;pondeurs &agrave; la semaine 2)<br>% de patients</td>
</tr>
<tr>
<td valign="middle" align="center">Traitement d'entretien par placebo <br>[n&nbsp;=&nbsp;110]</td><td valign="middle" align="center">Traitement d'entretien par 5&nbsp;mg/kg d'infliximab<br>[n&nbsp;=&nbsp;113]<br>(valeur p)</td><td valign="middle" align="center">Traitement d'entretien par 10&nbsp;mg/kg d'infliximab<br>[n&nbsp;=&nbsp;112]<br>(valeur p)</td>
</tr>
<tr>
<td valign="middle" align="left">D&eacute;lai m&eacute;dian de&nbsp;perte de r&eacute;ponse tout au&nbsp;long des 54&nbsp;semaines</td><td valign="middle" align="center">19&nbsp;semaines</td><td valign="middle" align="center">38&nbsp;semaines<br>(0,002)</td><td valign="middle" align="center">&gt;&nbsp;54&nbsp;semaines<br>(&lt;&nbsp;0,001)</td>
</tr>
<tr>
<td valign="middle" align="left">Semaine&nbsp;30</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse clinique<sup>(a)</sup></td><td valign="middle" align="center">27,3</td><td valign="middle" align="center">51,3<br>(&lt;&nbsp;0,001)</td><td valign="middle" align="center">59,1<br>(&lt;&nbsp;0,001)</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;mission clinique</td><td valign="middle" align="center">20,9</td><td valign="middle" align="center">38,9<br>(0,003)</td><td valign="middle" align="center">45,5<br>(&lt;&nbsp;0,001)</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;mission sans cortico&iuml;des</td><td valign="middle" align="center">10,7 [6/56]</td><td valign="middle" align="center">31,0 [18/58]<br>(0,008)</td><td valign="middle" align="center">36,8 [21/57]<br>(0,001)</td>
</tr>
<tr>
<td valign="middle" align="left">Semaine&nbsp;54</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse clinique<sup>(a)</sup></td><td valign="middle" align="center">15,5</td><td valign="middle" align="center">38,1<br>(&lt;&nbsp;0,001)</td><td valign="middle" align="center">47,7<br>(&lt;&nbsp;0,001)</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;mission clinique</td><td valign="middle" align="center">13,6</td><td valign="middle" align="center">28,3<br>(0,007)</td><td valign="middle" align="center">38,4<br>(&lt;&nbsp;0,001)</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;mission durable sans cortico&iuml;des<sup>(b)</sup></td><td valign="middle" align="center">5,7 [3/53]</td><td valign="middle" align="center">17,9 [10/56]<br>(0,075)</td><td valign="middle" align="center">28,6 [16/56]<br>(0,002)</td>
</tr>
</table>
<br>
<sup>(a)</sup>&nbsp;
									<font size="-1">Diminution du CDAI &gt;=&nbsp;25 % et &gt;=&nbsp;70&nbsp;points.<br>
</font>
<br>
<sup>(b)</sup>&nbsp;
									<font size="-1">CDAI &lt;&nbsp;150 aux semaines&nbsp;30 et&nbsp;54, et sans administration de cortico&iuml;des au cours des 3&nbsp;mois pr&eacute;c&eacute;dant la semaine&nbsp;54 parmi les patients qui recevaient des cortico&iuml;des au d&eacute;but de l'&eacute;tude.<br>
</font>A partir de la semaine&nbsp;14, les patients qui avaient r&eacute;pondu au traitement, mais qui ont par la suite perdu leur b&eacute;n&eacute;fice clinique, ont &eacute;t&eacute; autoris&eacute;s &agrave; prendre une dose de 5&nbsp;mg/kg d'infliximab sup&eacute;rieure &agrave; celle qui leur avait &eacute;t&eacute; initialement attribu&eacute;e. 89&nbsp;% (50/56) des patients ayant perdu la r&eacute;ponse clinique pendant le traitement d'entretien par 5&nbsp;mg/kg d'infliximab apr&egrave;s la semaine&nbsp;14 ont r&eacute;pondu au traitement par 10&nbsp;mg/kg d'infliximab.<br>Une am&eacute;lioration des param&egrave;tres de qualit&eacute; de vie et une diminution des hospitalisations dues &agrave; la maladie ainsi que le recours aux cortico&iuml;des ont &eacute;t&eacute; observ&eacute;s chez les groupes de traitement d'entretien par infliximab compar&eacute;s au groupe d'entretien par placebo aux semaines&nbsp;30 et&nbsp;54.<br>
</li>
<li type="disc">Traitement d'induction dans la maladie de Crohn active, fistulis&eacute;e&nbsp;:<br>L'efficacit&eacute; a &eacute;t&eacute; &eacute;valu&eacute;e lors d'une &eacute;tude randomis&eacute;e, en double aveugle, contr&ocirc;l&eacute;e versus placebo chez 94&nbsp;patients pr&eacute;sentant une maladie de Crohn fistulis&eacute;e qui avaient des fistules pr&eacute;sentes depuis au moins 3&nbsp;mois. 31 de ces patients ont &eacute;t&eacute; trait&eacute;s avec 5&nbsp;mg/kg d'infliximab. Environ 93&nbsp;% des patients avaient re&ccedil;u pr&eacute;alablement un traitement antibiotique ou immunosuppresseur.<br>L'utilisation concomitante de doses stables de traitements conventionnels &eacute;tant autoris&eacute;e, 83&nbsp;% des patients ont continu&eacute; &agrave; recevoir au moins l'un de ces traitements. Les patients ont re&ccedil;u trois doses de placebo ou d'infliximab aux semaines&nbsp;0, 2 et 6. Le suivi des patients s'est poursuivi pendant 26&nbsp;semaines. Le principal crit&egrave;re d'&eacute;valuation &eacute;tait la proportion de patients ayant montr&eacute; une r&eacute;ponse clinique, d&eacute;finie comme une r&eacute;duction &gt;=&nbsp;50&nbsp;% par rapport &agrave; la valeur de d&eacute;part du nombre de fistules s'&eacute;vacuant sur l&eacute;g&egrave;re compression sur au moins deux visites cons&eacute;cutives (&agrave; 4&nbsp;semaines d'intervalle), sans augmentation de prise m&eacute;dicamenteuse ou chirurgie li&eacute;e &agrave; la maladie de Crohn.<br>68&nbsp;% des patients (21/31) trait&eacute;s par l'infliximab &agrave; la dose de 5&nbsp;mg/kg ont r&eacute;pondu contre 26&nbsp;% des patients (8/31) sous placebo (p&nbsp;=&nbsp;0,002). Le d&eacute;lai moyen de survenue de la r&eacute;ponse a &eacute;t&eacute; de 2&nbsp;semaines dans le groupe trait&eacute; par l'infliximab. La dur&eacute;e moyenne de la r&eacute;ponse a &eacute;t&eacute; de 12&nbsp;semaines. En outre, la fermeture de toutes les fistules est survenue chez 55&nbsp;% des patients recevant de l'infliximab, contre 13&nbsp;% des patients trait&eacute;s par placebo (p&nbsp;=&nbsp;0,001).<br>
</li>
<li type="disc">Traitement d'entretien dans la maladie de Crohn active, fistulis&eacute;e&nbsp;:<br>L'efficacit&eacute; de perfusions r&eacute;p&eacute;t&eacute;es d'infliximab chez les patients atteints de la maladie de Crohn fistulis&eacute;e a &eacute;t&eacute; &eacute;valu&eacute;e au cours d'une &eacute;tude clinique qui a dur&eacute; un an (ACCENT&nbsp;II). Un total de 306&nbsp;patients ont re&ccedil;u 3&nbsp;doses de 5&nbsp;mg/kg d'infliximab aux semaines&nbsp;0, 2 et 6. A l'inclusion, 87&nbsp;% des patients avaient des fistules p&eacute;rianales, 14&nbsp;% des fistules abdominales, 9&nbsp;% des fistules rectovaginales. Le score CDAI m&eacute;dian &eacute;tait de 180. A la semaine&nbsp;14, la r&eacute;ponse clinique a &eacute;t&eacute; &eacute;valu&eacute;e chez 282&nbsp;patients qui ont &eacute;t&eacute; randomis&eacute;s pour recevoir soit du placebo, soit 5&nbsp;mg/kg d'infliximab toutes les 8&nbsp;semaines jusqu'&agrave; la semaine&nbsp;46.<br>Le crit&egrave;re d'&eacute;valuation principal qui &eacute;tait le d&eacute;lai entre la randomisation et la perte de r&eacute;ponse (voir tableau&nbsp;6) a &eacute;t&eacute; analys&eacute; chez les r&eacute;pondeurs &agrave; la semaine&nbsp;14 (195/282). Une r&eacute;duction des cortico&iuml;des &eacute;tait permise apr&egrave;s la semaine&nbsp;6.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;6&nbsp;: Effets sur les taux de r&eacute;ponse, donn&eacute;es issues d'ACCENT&nbsp;II (r&eacute;pondeurs &agrave; la semaine&nbsp;14)&nbsp;:</caption>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="3" align="center" valign="middle">ACCENT&nbsp;II<br>(r&eacute;pondeurs &agrave; la semaine 14)</td>
</tr>
<tr>
<td valign="middle" align="center">Traitement d'entretien par placebo<br>(n&nbsp;=&nbsp;99)</td><td valign="middle" align="center">Traitement d'entretien par infliximab<br>(5&nbsp;mg/kg)<br>(n&nbsp;=&nbsp;96)</td><td valign="middle" align="center">Valeur p</td>
</tr>
<tr>
<td valign="middle" align="left">D&eacute;lai m&eacute;dian de&nbsp;perte de r&eacute;ponse tout au&nbsp;long des 54&nbsp;semaines</td><td valign="middle" align="center">14&nbsp;semaines</td><td valign="middle" align="center">&gt;&nbsp;40&nbsp;semaines</td><td valign="middle" align="center">&lt;&nbsp;0,001</td>
</tr>
<tr>
<td valign="middle" align="left">Semaine&nbsp;54</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse sur les&nbsp;fistules (%)<sup>(a)</sup></td><td valign="middle" align="center">23,5</td><td valign="middle" align="center">46,2</td><td valign="middle" align="center">0,001</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse compl&egrave;te sur les&nbsp;fistules (%)<sup>(b)</sup></td><td valign="middle" align="center">19,4</td><td valign="middle" align="center">36,3</td><td valign="middle" align="center">0,009</td>
</tr>
</table>
<br>
<sup>(a)</sup>&nbsp;
									<font size="-1">Diminution de &gt;=&nbsp;50&nbsp;% du nombre de fistules avec &eacute;coulement par rapport aux valeurs initiales sur une p&eacute;riode &gt;=&nbsp;4&nbsp;semaines.<br>
</font>
<br>
<sup>(b)</sup>&nbsp;
									<font size="-1">Absence totale de fistules avec &eacute;coulement.<br>
</font>A partir de la semaine&nbsp;22, les patients qui avaient initialement r&eacute;pondu au traitement, mais qui ont par la suite perdu leur r&eacute;ponse, ont &eacute;t&eacute; &eacute;ligibles &agrave; un nouveau traitement actif toutes les 8&nbsp;semaines &agrave; une dose de 5&nbsp;mg/kg d'infliximab sup&eacute;rieure &agrave; celle qui leur avait &eacute;t&eacute; initialement attribu&eacute;e. Chez les patients du groupe trait&eacute;s par 5&nbsp;mg/kg d'infliximab ayant chang&eacute; de traitement en raison d'une perte de r&eacute;ponse sur les fistules apr&egrave;s la semaine&nbsp;22, 57&nbsp;% (12/21) ont r&eacute;pondu au nouveau traitement par 10&nbsp;mg/kg d'infliximab toutes les 8&nbsp;semaines.<br>Aucune diff&eacute;rence significative n'a &eacute;t&eacute; observ&eacute;e entre le placebo et l'infliximab pour ce qui est de la proportion de patients ayant eu toutes leurs fistules maintenues ferm&eacute;es tout au long des 54&nbsp;semaines, les sympt&ocirc;mes tels que proctalgies, abc&egrave;s et infection du tractus urinaire ou l'apparition de nouvelles fistules d&eacute;velopp&eacute;es au cours du traitement.<br>Le traitement d'entretien par infliximab toutes les 8&nbsp;semaines a r&eacute;duit significativement les hospitalisations et les interventions chirurgicales dues &agrave; la maladie par rapport au placebo. Par ailleurs, une diminution de la prise de cortico&iuml;des et des am&eacute;liorations de la qualit&eacute; de vie ont &eacute;t&eacute; observ&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Maladie de Crohn chez l'enfant (de 6 &agrave; 17&nbsp;ans)&nbsp;:
</dt>
<dd>Dans l'&eacute;tude REACH, 112&nbsp;patients (de 6 &agrave; 17&nbsp;ans, &acirc;ge m&eacute;dian de 13,0&nbsp;ans) atteints de maladie de Crohn active, mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (PCDAI m&eacute;dian de&nbsp;40) et ayant eu une r&eacute;ponse inad&eacute;quate aux th&eacute;rapies conventionnelles ont re&ccedil;u 5&nbsp;mg/kg d'infliximab aux semaines&nbsp;0, 2 et 6. Tous les patients devaient &ecirc;tre sous une dose stable de 6-MP, AZA ou MTX (35&nbsp;% ont re&ccedil;u &eacute;galement des cortico&iuml;des &agrave; l'inclusion). Les patients r&eacute;pondeurs cliniquement &agrave; la semaine&nbsp;10, &eacute;valu&eacute;s par l'investigateur, ont &eacute;t&eacute; randomis&eacute;s et ont re&ccedil;u 5&nbsp;mg/kg d'infliximab soit toutes les 8&nbsp;semaines, soit toutes les 12&nbsp;semaines en traitement d'entretien. En cas de perte de r&eacute;ponse au cours du traitement d'entretien, le passage &agrave; une dose plus &eacute;lev&eacute;e (10&nbsp;mg/kg) et/ou &agrave; un intervalle de dose plus court (toutes les 8&nbsp;semaines) &eacute;tait autoris&eacute;. 32&nbsp;enfants &eacute;valuables ont chang&eacute; de r&eacute;gime (9&nbsp;sujets dans le groupe d'entretien toutes les 8&nbsp;semaines et 23&nbsp;sujets dans le groupe d'entretien toutes les 12&nbsp;semaines). 24 de ces patients (75,0&nbsp;%) ont retrouv&eacute; une r&eacute;ponse clinique apr&egrave;s cette modification.</dd>
<dd>La proportion de sujets ayant une r&eacute;ponse &agrave; la semaine&nbsp;10 &eacute;tait de 88,4&nbsp;% (99/112). La proportion de sujets ayant atteint une r&eacute;mission clinique &agrave; la semaine 10 &eacute;tait de 58,9&nbsp;% (66/112).</dd>
<dd>A la semaine&nbsp;30, la proportion de sujets en r&eacute;mission clinique &eacute;tait plus &eacute;lev&eacute;e dans le groupe de traitement d'entretien toutes les 8&nbsp;semaines (59,6&nbsp;%, 31/52) que dans celui toutes les 12&nbsp;semaines (35,3&nbsp;%, 18/51&nbsp;; p&nbsp;=&nbsp;0,013). A la semaine&nbsp;54, les r&eacute;sultats &eacute;taient de 55,8&nbsp;% (29/52) et 23,5&nbsp;% (12/51) dans les groupes de traitement d'entretien toutes les 8&nbsp;semaines et toutes les 12&nbsp;semaines, respectivement (p &lt;&nbsp;0,001).</dd>
<dd>Les donn&eacute;es concernant les fistules proviennent des scores PCDAI. Sur les 22&nbsp;sujets ayant des fistules &agrave; l'inclusion, 63,6&nbsp;% (14/22), 59,1&nbsp;% (13/22) et 68,2&nbsp;% (15/22) avaient une r&eacute;ponse clinique compl&egrave;te sur la fistule aux semaines&nbsp;10, 30 et 54, respectivement, tout groupe de traitement 8&nbsp;et 12&nbsp;semaines confondu.</dd>
<dd>De plus, des am&eacute;liorations significatives de la qualit&eacute; de vie et de la taille ainsi qu'une r&eacute;duction significative du recours aux cortico&iuml;des par rapport &agrave; l'inclusion, ont &eacute;t&eacute; statistiquement et cliniquement observ&eacute;es.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Rectocolite h&eacute;morragique&nbsp;:
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance de Remicade ont &eacute;t&eacute; &eacute;valu&eacute;es au cours de deux &eacute;tudes cliniques (ACT&nbsp;1 et ACT&nbsp;2) randomis&eacute;es, en double aveugle, contre placebo, chez des patients adultes atteints de rectocolite h&eacute;morragique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (score de Mayo de 6 &agrave; 12 dont un score &gt;=&nbsp;2 pour l'endoscopie) ayant une r&eacute;ponse clinique inad&eacute;quate aux traitements conventionnels (cortico&iuml;des oraux, aminosalicylates et/ou immunomodulateurs [6-mercaptopurine, azathioprine]). Des doses stables concomitantes d'aminosalicylates oraux, de cortico&iuml;des, et/ou d'immunomodulateurs &eacute;taient autoris&eacute;es. Dans les deux &eacute;tudes, les patients &eacute;taient randomis&eacute;s pour recevoir soit du placebo, soit Remicade 5&nbsp;mg/kg ou Remicade 10&nbsp;mg/kg aux semaines 0, 2, 6, 14 et 22, et dans ACT&nbsp;1 aux semaines 30, 38 et 46. Une r&eacute;duction des cortico&iuml;des &eacute;tait permise apr&egrave;s la semaine 8.</dd>
<dd>Tableau&nbsp;7&nbsp;: Effets sur la r&eacute;ponse clinique, la r&eacute;mission clinique et la cicatrisation des muqueuses aux semaines&nbsp;8 et 30.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Donn&eacute;es group&eacute;es de ACT&nbsp;1 et ACT&nbsp;2&nbsp;:</caption>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td rowspan="2" align="center" valign="middle">Placebo</td><td colspan="3" align="center" valign="middle">Infliximab</td>
</tr>
<tr>
<td valign="middle" align="center">5&nbsp;mg/kg</td><td valign="middle" align="center">10&nbsp;mg/kg</td><td valign="middle" align="center">Tous groupes confondus</td>
</tr>
<tr>
<td valign="middle" align="left">Patients randomis&eacute;s</td><td valign="middle" align="center">244</td><td valign="middle" align="center">242</td><td valign="middle" align="center">242</td><td valign="middle" align="center">484</td>
</tr>
<tr>
<td colspan="5" align="center" valign="top">Pourcentage de patients en r&eacute;ponse clinique  et&nbsp;en r&eacute;ponse&nbsp;clinique&nbsp;durable</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse clinique &agrave;&nbsp;la&nbsp;sem&nbsp;8<sup>(a)</sup> </td><td valign="middle" align="center">33,2&nbsp;%</td><td valign="middle" align="center">66,9&nbsp;%</td><td valign="middle" align="center">65,3&nbsp;%</td><td valign="middle" align="center">66,1&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse clinique &agrave;&nbsp;la&nbsp;sem&nbsp;30<sup>(a)</sup></td><td valign="middle" align="center">27,9&nbsp;%</td><td valign="middle" align="center">49,6&nbsp;%</td><td valign="middle" align="center">55,4&nbsp;%</td><td valign="middle" align="center">52,5&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse durable (r&eacute;ponse clinique &agrave; la fois &agrave; la sem&nbsp;8 et sem&nbsp;30)<sup>(a)</sup></td><td valign="middle" align="center">19,3&nbsp;%</td><td valign="middle" align="center">45,0&nbsp;%</td><td valign="middle" align="center">49,6&nbsp;%</td><td valign="middle" align="center">47,3&nbsp;%</td>
</tr>
<tr>
<td colspan="5" align="center" valign="middle">Pourcentage de patients en r&eacute;mission clinique et&nbsp;en&nbsp;r&eacute;mission&nbsp;clinique&nbsp;durable</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;mission clinique &agrave;&nbsp;la&nbsp;sem&nbsp;8<sup>(a)</sup></td><td valign="middle" align="center">10,2&nbsp;%</td><td valign="middle" align="center">36,4&nbsp;%</td><td valign="middle" align="center">29,8&nbsp;%</td><td valign="middle" align="center">33,1&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;mission clinique &agrave;&nbsp;la&nbsp;sem&nbsp;30<sup>(a)</sup></td><td valign="middle" align="center">13,1&nbsp;%</td><td valign="middle" align="center">29,8&nbsp;%</td><td valign="middle" align="center">36,4&nbsp;%</td><td valign="middle" align="center">33,1&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;mission durable (en r&eacute;mission &agrave; la fois &agrave; la sem&nbsp;8 et sem&nbsp;30)<sup>(a)</sup></td><td valign="middle" align="center">5,3&nbsp;%</td><td valign="middle" align="center">19,0&nbsp;%</td><td valign="middle" align="center">24,4&nbsp;%</td><td valign="middle" align="center">21,7&nbsp;%</td>
</tr>
<tr>
<td colspan="5" align="center" valign="middle">Pourcentage de patients avec une cicatrisation des&nbsp;muqueuses</td>
</tr>
<tr>
<td valign="middle" align="left">Cicatrisation des muqueuses &agrave;&nbsp;la&nbsp;sem&nbsp;8<sup>(a)</sup></td><td valign="middle" align="center">32,4&nbsp;%</td><td valign="middle" align="center">61,2&nbsp;%</td><td valign="middle" align="center">60,3&nbsp;%</td><td valign="middle" align="center">60,7&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Cicatrisation des muqueuses &agrave;&nbsp;la&nbsp;sem&nbsp;30<sup>(a)</sup></td><td valign="middle" align="center">27,5&nbsp;%</td><td valign="middle" align="center">48,3&nbsp;%</td><td valign="middle" align="center">52,9&nbsp;%</td><td valign="middle" align="center">50,6&nbsp;%</td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">p&nbsp;&lt;&nbsp;0,001, pour chaque groupe de traitement par infliximab versus placebo.<br>
</font>
</dd>
<dd>L'efficacit&eacute; de Remicade a &eacute;t&eacute; &eacute;valu&eacute;e dans l'&eacute;tude ACT&nbsp;1 durant 54 semaines.</dd>
<dd>A la semaine 54, la proportion de patients dans le groupe infliximab toutes doses confondues ayant montr&eacute; une r&eacute;ponse clinique est de 44,9&nbsp;% compar&eacute; &agrave; 19,8&nbsp;% dans le groupe placebo (p&nbsp;&lt;&nbsp;0,001). Le taux de r&eacute;mission clinique et de cicatrisation des muqueuses est plus important dans le groupe de patients recevant de l'infliximab toutes doses confondues compar&eacute; au groupe placebo &agrave; la semaine 54 (34,6&nbsp;% vs 16,5&nbsp;%, p&nbsp;&lt;&nbsp;0,001 et 46,1&nbsp;% vs 18,2&nbsp;%, p&nbsp;&lt;&nbsp;0,001, respectivement). Les proportions de patients en r&eacute;ponse durable ou r&eacute;mission durable &agrave; la semaine 54 &eacute;taient plus &eacute;lev&eacute;es dans le groupe infliximab toutes doses confondues, compar&eacute; au groupe placebo (37,9&nbsp;% vs 14,0&nbsp;%, p&nbsp;&lt;&nbsp;0,001&nbsp;; et 20,2&nbsp;% vs 6,6&nbsp;%, p&nbsp;&lt;&nbsp;0,001, respectivement).</dd>
<dd>Un taux plus &eacute;lev&eacute; de patients &eacute;tait susceptible d'arr&ecirc;ter les cortico&iuml;des tout en restant en r&eacute;mission clinique dans le groupe infliximab toutes doses confondues compar&eacute; au groupe placebo &agrave; la semaine 30 (22,3&nbsp;% vs 7,2&nbsp;%, p &lt;&nbsp;0,001, donn&eacute;es pool&eacute;es de ACT&nbsp;1 &amp; ACT&nbsp;2) comme &agrave; la semaine 54 (21,0&nbsp;% vs 8,9&nbsp;%, p&nbsp;=&nbsp;0,022, donn&eacute;es de ACT&nbsp;1).</dd>
<dd>Les donn&eacute;es pool&eacute;es issues des &eacute;tudes ACT&nbsp;1 et ACT&nbsp;2 et leurs extensions, analys&eacute;es depuis l'inclusion et ceci pendant 54&nbsp;semaines, ont montr&eacute;, sous traitement par infliximab, une r&eacute;duction des hospitalisations et des actes chirurgicaux imputables &agrave; la rectocolite h&eacute;morragique. Le nombre d'hospitalisations li&eacute;es &agrave; la rectocolite h&eacute;morragique &eacute;tait significativement plus faible dans les groupes de traitement par infliximab 5 et 10&nbsp;mg/kg que dans le groupe placebo (nombre moyen d'hospitalisations pour 100&nbsp;patients-ann&eacute;es&nbsp;: 21 et 19 vs 40 dans le groupe placebo&nbsp;; p&nbsp;=&nbsp;0,019 et p&nbsp;=&nbsp;0,007, respectivement). Le nombre d'actes chirurgicaux li&eacute;s &agrave; la rectocolite h&eacute;morragique &eacute;tait &eacute;galement plus faible dans les groupes de traitement par infliximab 5 et 10&nbsp;mg/kg que dans le groupe placebo (nombre moyen d'actes chirurgicaux pour 100 patients-ann&eacute;es&nbsp;: 22 et 19 vs 34&nbsp;; p&nbsp;=&nbsp;0,145 et p&nbsp;=&nbsp;0,022, respectivement). </dd>
<dd>La proportion de patients ayant subi une colectomie &agrave; n'importe quel moment durant les 54&nbsp;semaines qui ont suivi la premi&egrave;re perfusion du produit &agrave; l'&eacute;tude a &eacute;t&eacute; d&eacute;termin&eacute;e et pool&eacute;e &agrave; partir des &eacute;tudes ACT&nbsp;1 et ACT&nbsp;2 et leurs extensions. Moins de patients ont subi de colectomie dans le groupe de traitement par infliximab 5&nbsp;mg/kg (28/242 ou 11,6&nbsp;% [NS]) et dans le groupe de traitement par infliximab 10&nbsp;mg/kg (18/242 ou 7,4&nbsp;% [p&nbsp;=&nbsp;0,011]) que dans le groupe placebo (36/244&nbsp;; 14,8&nbsp;%). La r&eacute;duction de l'incidence de la colectomie a &eacute;t&eacute; &eacute;galement &eacute;valu&eacute;e dans une autre &eacute;tude randomis&eacute;e en double-aveugle (C0168Y06) chez des patients hospitalis&eacute;s (n&nbsp;=&nbsp;45) ayant une rectocolite h&eacute;morragique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re qui n'ont pas r&eacute;pondu aux cortico&iuml;des IV et qui &eacute;taient par cons&eacute;quent &agrave; un risque plus &eacute;lev&eacute; de colectomie. Un nombre significativement plus faible de colectomies est apparu au cours des 3&nbsp;mois d'&eacute;tude chez les patients qui ont re&ccedil;u une dose unique de 5&nbsp;mg/kg d'infliximab en comparaison aux patients qui ont re&ccedil;u du placebo (29,2&nbsp;% vs 66,7&nbsp;% respectivement, p&nbsp;=&nbsp;0,017).</dd>
<dd>Dans ACT&nbsp;1 et ACT&nbsp;2, l'infliximab a am&eacute;lior&eacute; la qualit&eacute; de vie des patients, ce qui a &eacute;t&eacute; confirm&eacute; &agrave; la fois par une am&eacute;lioration statistiquement significative d'un outil de mesure sp&eacute;cifique &agrave; la maladie, l'IBDQ, et par l'am&eacute;lioration de la forme abr&eacute;g&eacute;e du questionnaire g&eacute;n&eacute;ral SF-36 &agrave; 36&nbsp;items.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Spondylarthrite ankylosante&nbsp;:
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance de l'infliximab ont &eacute;t&eacute; &eacute;valu&eacute;es au cours de deux &eacute;tudes multicentriques, en double aveugle, contr&ocirc;l&eacute;es contre placebo chez des patients atteints de spondylarthrite ankylosante active (Bath Ankylosing Spondylitis Disease Activity Index [BASDAI] score &gt;=&nbsp;4 et douleur rachidienne &gt;=&nbsp;4 sur une &eacute;chelle de 1-10).</dd>
<dd>Dans la premi&egrave;re &eacute;tude (P01522), qui a eu une phase en double aveugle de 3&nbsp;mois, 70&nbsp;patients ont re&ccedil;u soit 5&nbsp;mg/kg d'infliximab soit du placebo aux semaines 0, 2, 6 (35&nbsp;patients dans chaque groupe). A la semaine&nbsp;12, les patients du groupe placebo ont chang&eacute; leur traitement pour de l'infliximab 5&nbsp;mg/kg toutes les 6&nbsp;semaines jusqu'&agrave; la semaine&nbsp;54. Apr&egrave;s la premi&egrave;re ann&eacute;e de l'&eacute;tude, 53&nbsp;patients ont poursuivi une phase d'extension en ouvert jusqu'&agrave; la semaine&nbsp;102.</dd>
<dd>Dans une seconde &eacute;tude (ASSERT), 279&nbsp;patients ont &eacute;t&eacute; randomis&eacute;s pour recevoir soit du placebo (groupe&nbsp;1, n&nbsp;=&nbsp;78), soit 5&nbsp;mg/kg d'infliximab (groupe&nbsp;2, n&nbsp;=&nbsp;201) aux semaines 0, 2 et 6 puis toutes les 6&nbsp;semaines jusqu'&agrave; la semaine&nbsp;24. Ensuite, tous les patients ont poursuivi sous infliximab toutes les 6&nbsp;semaines jusqu'&agrave; la semaine&nbsp;96. Les patients du groupe&nbsp;1 ont re&ccedil;u 5&nbsp;mg/kg d'infliximab. Dans le groupe&nbsp;2, &agrave; partir de la perfusion de la semaine&nbsp;36, les patients qui avaient un BASDAI &gt;=&nbsp;3 lors de deux visites cons&eacute;cutives, ont re&ccedil;u alors 7,5&nbsp;mg/kg d'infliximab toutes les 6&nbsp;semaines jusqu'&agrave; la semaine&nbsp;96.</dd>
<dd>Dans ASSERT, l'am&eacute;lioration des signes et sympt&ocirc;mes &eacute;tait observ&eacute;e d&egrave;s la semaine&nbsp;2. A la semaine&nbsp;24, le nombre de r&eacute;pondeurs ASAS 20 &eacute;tait de 15/78 (19&nbsp;%) dans le groupe placebo, et de 123/201 (61&nbsp;%) dans le groupe infliximab 5&nbsp;mg/kg (p &lt;&nbsp;0,001). Dans le groupe 2, 95&nbsp;patients ont poursuivi &agrave; 5&nbsp;mg/kg toutes les 6&nbsp;semaines. A la semaine&nbsp;102, 80&nbsp;patients &eacute;taient toujours sous traitement par infliximab et parmi eux, 71 (89&nbsp;%) &eacute;taient r&eacute;pondeurs ASAS 20.</dd>
<dd>Dans la P01522, l'am&eacute;lioration des signes et sympt&ocirc;mes &eacute;tait &eacute;galement observ&eacute;e d&egrave;s la semaine&nbsp;2. A la semaine&nbsp;12, le nombre de r&eacute;pondeurs BASDAI 50 &eacute;tait de 3/35 (9&nbsp;%) dans le groupe placebo, et de 20/35 (57&nbsp;%) dans le groupe infliximab 5&nbsp;mg/kg (p &lt;&nbsp;0,01). 53&nbsp;patients ont poursuivi &agrave; 5&nbsp;mg/kg toutes les 6&nbsp;semaines. A la semaine&nbsp;102, 49&nbsp;patients &eacute;taient toujours sous traitement par infliximab et parmi eux, 30 (61&nbsp;%) &eacute;taient r&eacute;pondeurs BASDAI 50.</dd>
<dd>Dans les deux &eacute;tudes, la fonction physique et la qualit&eacute; de vie mesur&eacute;es par BASFI et la composante physique du score SF-36 ont &eacute;t&eacute; &eacute;galement am&eacute;lior&eacute;es de fa&ccedil;on significative.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Rhumatisme psoriasique&nbsp;:
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance ont &eacute;t&eacute; &eacute;valu&eacute;es au cours de deux &eacute;tudes multicentriques, en double aveugle, contr&ocirc;l&eacute;es contre placebo chez des patients atteints de rhumatisme psoriasique. Dans la premi&egrave;re &eacute;tude clinique (IMPACT), l'efficacit&eacute; et la tol&eacute;rance de l'infliximab ont &eacute;t&eacute; &eacute;tudi&eacute;es chez 104&nbsp;patients atteints d'un rhumatisme psoriasique polyarticulaire actif. Durant la phase de 16&nbsp;semaines en double aveugle, les patients ont re&ccedil;u soit 5&nbsp;mg/kg d'infliximab, soit du placebo aux semaines 0, 2, 6 et 14 (52&nbsp;patients dans chaque groupe). A partir de la semaine 16, les patients sous placebo ont &eacute;t&eacute; transf&eacute;r&eacute;s dans le groupe de traitement par infliximab et tous les patients ont re&ccedil;u par la suite 5&nbsp;mg/kg d'infliximab toutes les 8&nbsp;semaines jusqu'&agrave; la semaine&nbsp;46. Apr&egrave;s la premi&egrave;re ann&eacute;e de l'&eacute;tude, 78&nbsp;patients ont poursuivi dans une phase d'extension en ouvert jusqu'&agrave; la semaine&nbsp;98.</dd>
<dd>Dans la seconde &eacute;tude (IMPACT&nbsp;2), l'efficacit&eacute; et la tol&eacute;rance de l'infliximab ont &eacute;t&eacute; &eacute;tudi&eacute;es chez 200&nbsp;patients atteints d'un rhumatisme psoriasique actif (&gt;=&nbsp;5&nbsp;articulations enfl&eacute;es et &gt;=&nbsp;5&nbsp;articulations douloureuses). 46&nbsp;% des patients avaient des doses stables de m&eacute;thotrexate (&lt;=&nbsp;25&nbsp;mg/semaine). Durant la phase de 24&nbsp;semaines en double-aveugle, les patients ont re&ccedil;u soit 5&nbsp;mg/kg d'infliximab soit du placebo aux semaines 0, 2, 6, 14 et 22 (100&nbsp;patients dans chaque groupe). A la semaine 16, 47 patients sous placebo ayant &lt;&nbsp;10&nbsp;% d'am&eacute;lioration par rapport &agrave; l'inclusion en ce qui concerne les articulations enfl&eacute;es et douloureuses sont pass&eacute;s dans le groupe d'induction avec infliximab (&eacute;chappement pr&eacute;coce). A la semaine&nbsp;24, tous les patients sous placebo pass&egrave;rent dans le groupe d'induction avec infliximab. L'administration chez tous les patients se poursuivit jusqu'&agrave; la semaine&nbsp;46.</dd>
<dd>Les r&eacute;sultats cl&eacute;s d'efficacit&eacute; d'IMPACT et d'IMPACT &nbsp;2 sont montr&eacute;s dans le tableau&nbsp;8 ci-apr&egrave;s.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;8&nbsp;: Effets sur ACR et PASI dans IMPACT et IMPACT&nbsp;2&nbsp;:</caption>
<tr>
<td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="3" align="center" valign="middle">IMPACT</td><td colspan="3" align="center" valign="middle">IMPACT&nbsp;2<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">P<sup>(1)</sup>
<br>(Sem&nbsp;16)</td><td valign="middle" align="center">I<sup>(2)</sup>
<br>(Sem&nbsp;16)</td><td valign="middle" align="center">I<sup>(2)</sup>
<br>(Sem&nbsp;98)</td><td valign="middle" align="center">P<sup>(1)</sup>
<br>(Sem&nbsp;24)</td><td valign="middle" align="center">I<sup>(2)</sup>
<br>(Sem&nbsp;24)</td><td valign="middle" align="center">I<sup>(2)</sup>
<br>(Sem&nbsp;54)</td>
</tr>
<tr>
<td valign="middle" align="center">Patients randomis&eacute;s</td><td valign="middle" align="center">52</td><td valign="middle" align="center">52</td><td valign="middle" align="center">N/A<sup>(a)</sup></td><td valign="middle" align="center">100</td><td valign="middle" align="center">100</td><td valign="middle" align="center">100</td>
</tr>
<tr>
<td valign="middle" align="center">R&eacute;ponse ACR (% de patients)<br>N</td><td valign="bottom" align="center">52</td><td valign="bottom" align="center">52</td><td valign="bottom" align="center">78</td><td valign="bottom" align="center">100</td><td valign="bottom" align="center">100</td><td valign="bottom" align="center">100</td>
</tr>
<tr>
<td valign="middle" align="center">R&eacute;ponse ACR&nbsp;20<sup>*</sup></td><td valign="middle" align="center">5<br>(10&nbsp;%)</td><td valign="middle" align="center">34<br>(65&nbsp;%)</td><td valign="middle" align="center">48<br>(62&nbsp;%)</td><td valign="middle" align="center">16<br>(16&nbsp;%)</td><td valign="middle" align="center">54<br>(54&nbsp;%)</td><td valign="middle" align="center">53<br>(53&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">R&eacute;ponse ACR&nbsp;50<sup>*</sup></td><td valign="middle" align="center">0<br>(0&nbsp;%)</td><td valign="middle" align="center">24<br>(46&nbsp;%)</td><td valign="middle" align="center">35<br>(45&nbsp;%)</td><td valign="middle" align="center">4<br>(4&nbsp;%)</td><td valign="middle" align="center">41<br>(41&nbsp;%)</td><td valign="middle" align="center">33<br>(33&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">R&eacute;ponse ACR&nbsp;70<sup>*</sup></td><td valign="middle" align="center">0<br>(0&nbsp;%)</td><td valign="middle" align="center">15<br>(29&nbsp;%)</td><td valign="middle" align="center">27<br>(35&nbsp;%)</td><td valign="middle" align="center">2<br>(2&nbsp;%)</td><td valign="middle" align="center">27<br>(27&nbsp;%)</td><td valign="middle" align="center">20<br>(20&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">R&eacute;ponse PASI<br>(% de patients)<sup>(b)</sup>
<br>N</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">87</td><td valign="bottom" align="center">83</td><td valign="bottom" align="center">82</td>
</tr>
<tr>
<td valign="middle" align="center">R&eacute;ponse PASI&nbsp;75<sup>**</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">1<br>(1&nbsp;%)</td><td valign="middle" align="center">50<br>(60&nbsp;%)</td><td valign="middle" align="center">40<br>(48,8&nbsp;%)</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Analyse en ITT o&ugrave; les sujets pour lesquels des donn&eacute;es &eacute;taient manquantes ont &eacute;t&eacute; inclus comme non r&eacute;pondeurs.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">La r&eacute;ponse PASI&nbsp;75 pour IMPACT n'&eacute;tait pas incluse en raison d'un N faible&nbsp;; p&nbsp;&lt;&nbsp;0,001 pour l'infliximab vs placebo &agrave; la semaine&nbsp;24 pour IMPACT&nbsp;2.<br>
</font>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">P&nbsp;: placebo.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">I&nbsp;: infliximab.<br>
</font>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">Les donn&eacute;es &agrave; la semaine&nbsp;98 pour IMPACT comprennent les patients sous placebo qui sont pass&eacute;s sous infliximab et ceux sous infliximab qui sont entr&eacute;s dans la phase d'extension en ouvert.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">Bas&eacute;s sur les patients ayant un PASI &gt;=&nbsp;2,5 &agrave; l'inclusion pour IMPACT, et les patients ayant un psoriasis impliquant une surface corporelle &gt;=&nbsp;3% &agrave; l'inclusion pour IMPACT&nbsp;2.<br>
</font>
</dd>
<dd>Dans IMPACT et IMPACT&nbsp;2, les r&eacute;ponses cliniques ont &eacute;t&eacute; observ&eacute;es d&egrave;s la semaine&nbsp;2 et ont &eacute;t&eacute; maintenues respectivement tout au long des semaines&nbsp;98 et 54. L'efficacit&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e avec ou sans m&eacute;thotrexate en association.</dd>
<dd>Des r&eacute;ductions des param&egrave;tres caract&eacute;ristiques de l'activit&eacute; du rhumatisme psoriasique dans ses manifestations p&eacute;riph&eacute;riques (comme le nombre d'articulations enfl&eacute;es, le nombre d'articulations douloureuses/sensibles, de dactylites et la pr&eacute;sence d'enth&eacute;site) ont &eacute;t&eacute; observ&eacute;es chez les patients du groupe infliximab.</dd>
<dd>Les changements radiographiques ont &eacute;t&eacute; &eacute;valu&eacute;s dans IMPACT&nbsp;2. Des radiographies des mains et des pieds ont &eacute;t&eacute; r&eacute;alis&eacute;es au d&eacute;but de l'&eacute;tude, puis aux semaines&nbsp;24 et&nbsp;54. Le traitement par infliximab a ralenti la destruction articulaire p&eacute;riph&eacute;rique compar&eacute; au traitement par placebo &agrave; la semaine&nbsp;24 du crit&egrave;re principal d'&eacute;valuation, mesur&eacute; par la variation du score vdH-S total modifi&eacute; par rapport aux valeurs initiales (le score moyen &plusmn;&nbsp;SD a &eacute;t&eacute; de 0,82 &plusmn;&nbsp;2,62 dans le groupe placebo contre -&nbsp;0,70 &plusmn;&nbsp;2,53 dans le groupe infliximab&nbsp;; p &lt;&nbsp;0,001). Dans le groupe infliximab, la variation moyenne du score vdH-S total modifi&eacute; est rest&eacute;e inf&eacute;rieure &agrave; 0 &agrave; la semaine d'&eacute;valuation&nbsp;54.</dd>
<dd>Les patients du groupe infliximab ont montr&eacute; une am&eacute;lioration significative des capacit&eacute;s fonctionnelles mesur&eacute;e par le HAQ. Une am&eacute;lioration significative de la qualit&eacute; de vie a aussi bien &eacute;t&eacute; d&eacute;montr&eacute;e que mesur&eacute;e par les scores r&eacute;sum&eacute;s des composantes physiques et mentales du SF-36 dans IMPACT&nbsp;2.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Psoriasis&nbsp;:
</dt>
<dd>L'efficacit&eacute; de l'infliximab a &eacute;t&eacute; &eacute;valu&eacute;e au cours de deux &eacute;tudes multicentriques, randomis&eacute;es, en double-aveugle&nbsp;: SPIRIT et EXPRESS. Les patients dans les deux &eacute;tudes avaient du psoriasis en plaques (&gt;=&nbsp;10&nbsp;% de la surface corporelle et un score Psoriasis Area and Severity Index [PASI]&nbsp;&gt;=&nbsp;12). Le crit&egrave;re principal dans les deux &eacute;tudes &eacute;tait le pourcentage de patients qui avaient am&eacute;lior&eacute; de 75&nbsp;% leur PASI entre l'inclusion et la semaine&nbsp;10.</dd>
<dd>SPIRIT a &eacute;valu&eacute; l'efficacit&eacute; du traitement d'induction par l'infliximab chez 249&nbsp;patients atteints de psoriasis en plaques qui avaient re&ccedil;u auparavant une puvath&eacute;rapie ou un traitement syst&eacute;mique. Les patients ont re&ccedil;u des perfusions soit d'infliximab de 3&nbsp;ou 5&nbsp;mg/kg soit de placebo aux semaines&nbsp;0, 2 et&nbsp;6. Les patients ayant un score PGA [Physician Global Assessment] &gt;=&nbsp;3 &eacute;taient &eacute;ligibles pour une perfusion suppl&eacute;mentaire du m&ecirc;me traitement &agrave; la semaine&nbsp;26.</dd>
<dd>Dans l'&eacute;tude SPIRIT, la proportion de patients ayant eu une r&eacute;ponse PASI&nbsp;75 &agrave; la semaine&nbsp;10 &eacute;tait de 71,7&nbsp;% dans le groupe infliximab 3&nbsp;mg/kg, 87,9&nbsp;% dans le groupe infliximab 5&nbsp;mg/kg, et 5,9&nbsp;% dans le groupe placebo (p&nbsp;&lt;&nbsp;0,001). A la semaine&nbsp;26, vingt semaines apr&egrave;s la derni&egrave;re dose d'induction, 30&nbsp;% des patients dans le groupe infliximab 5&nbsp;mg/kg et 13,8&nbsp;% des patients dans le groupe infliximab 3&nbsp;mg/kg &eacute;taient r&eacute;pondeurs PASI&nbsp;75. Entre les semaines&nbsp;6 et&nbsp;26, les sympt&ocirc;mes du psoriasis sont progressivement r&eacute;apparus avec un d&eacute;lai m&eacute;dian de rechute de la maladie de &gt;&nbsp;20&nbsp;semaines. Aucun rebond n'a &eacute;t&eacute; observ&eacute;.</dd>
<dd>EXPRESS a &eacute;valu&eacute; l'efficacit&eacute; du traitement d'induction et d'entretien par l'infliximab chez 378&nbsp;patients atteints de psoriasis en plaques. Les patients ont re&ccedil;u des perfusions de 5&nbsp;mg/kg d'infliximab ou de placebo aux semaines&nbsp;0, 2 et&nbsp;6 suivies d'un traitement d'entretien toutes les 8&nbsp;semaines jusqu'&agrave; la semaine&nbsp;22 dans le groupe placebo et jusqu'&agrave; la semaine&nbsp;46 pour le groupe infliximab. A la semaine&nbsp;24, le groupe placebo est pass&eacute; dans le groupe d'induction par infliximab (5&nbsp;mg/kg) puis dans le groupe d'entretien par infliximab (5&nbsp;mg/kg). L'&eacute;tat des ongles dans le psoriasis a &eacute;t&eacute; &eacute;valu&eacute; en utilisant le Nail Psoriasis Severity Index (NAPSI). 71,4&nbsp;% des patients avaient re&ccedil;u un traitement ant&eacute;rieur par puvath&eacute;rapie, m&eacute;thotrexate, ciclosporine ou acitr&eacute;tine, bien qu'ils n'aient pas &eacute;t&eacute; n&eacute;cessairement r&eacute;sistants &agrave; ces traitements. Les r&eacute;sultats cl&eacute;s sont pr&eacute;sent&eacute;s dans le tableau&nbsp;9. Chez les patients trait&eacute;s par infliximab, des r&eacute;ponses PASI&nbsp;50 significatives &eacute;taient visibles &agrave; la premi&egrave;re visite (semaine&nbsp;2) et les r&eacute;ponses PASI&nbsp;75 &agrave; la seconde visite (semaine&nbsp;6). L'efficacit&eacute; &eacute;tait similaire dans le sous-groupe de patients qui avaient &eacute;t&eacute; expos&eacute;s &agrave; des traitements syst&eacute;miques ant&eacute;rieurs en comparaison avec la population globale de l'&eacute;tude.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;9&nbsp;: R&eacute;sum&eacute; de la r&eacute;ponse PASI, r&eacute;ponse PGA et pourcentage de patients ayant tous les ongles sains aux semaines&nbsp;10, 24 et&nbsp;50. EXPRESS&nbsp;:</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Placebo =&gt;&nbsp;Infliximab 5&nbsp;mg/kg (&agrave;&nbsp;la&nbsp;semaine&nbsp;24)</td><td valign="middle" align="center">Infliximab 5&nbsp;mg/kg</td>
</tr>
<tr>
<td valign="middle" align="center">Semaine 10</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">n</td><td valign="middle" align="center">77</td><td valign="middle" align="center">301</td>
</tr>
<tr>
<td valign="middle" align="left">&gt;=&nbsp;90% d'am&eacute;lioration</td><td valign="middle" align="center">1 (1,3&nbsp;%)</td><td valign="middle" align="center">172 (57,1&nbsp;%)<sup>(a)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">&gt;=&nbsp;75% d'am&eacute;lioration</td><td valign="middle" align="center">2 (2,6&nbsp;%)</td><td valign="middle" align="center">242 (80,4&nbsp;%)<sup>(a)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">&gt;=&nbsp;50% d'am&eacute;lioration</td><td valign="middle" align="center">6 (7,8&nbsp;%)</td><td valign="middle" align="center">274 (91,0&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">PGA de sain (0) ou l&eacute;sion minime&nbsp;(1)</td><td valign="bottom" align="center">3 (3,9&nbsp;%)</td><td valign="bottom" align="center">242 (82,9&nbsp;%)<sup>(a)</sup><sup>(b)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">PGA de sain (0) ou l&eacute;sion minime&nbsp;(1) ou l&eacute;g&egrave;re&nbsp;(2) </td><td valign="bottom" align="center">14 (18,2&nbsp;%)</td><td valign="bottom" align="center">275 (94,2&nbsp;%)<sup>(a)</sup><sup>(b)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Semaine 24</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">n</td><td valign="middle" align="center">77</td><td valign="middle" align="center">276</td>
</tr>
<tr>
<td valign="middle" align="left">&gt;=&nbsp;90&nbsp;% d'am&eacute;lioration</td><td valign="middle" align="center">1 (1,3&nbsp;%)</td><td valign="middle" align="center">161 (58,3&nbsp;%)<sup>(a)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">&gt;=&nbsp;75&nbsp;% d'am&eacute;lioration</td><td valign="middle" align="center">3 (3,9&nbsp;%)</td><td valign="middle" align="center">227 (82,2&nbsp;%)<sup>(a)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">&gt;=&nbsp;50&nbsp;% d'am&eacute;lioration</td><td valign="middle" align="center">5 (6,5&nbsp;%)</td><td valign="middle" align="center">248 (89,9&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">PGA de sain (0) ou l&eacute;sion minime&nbsp;(1)</td><td valign="bottom" align="center">2 (2,6&nbsp;%)</td><td valign="bottom" align="center">203 (73,6&nbsp;%)<sup>(a)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">PGA de sain (0) ou l&eacute;sion minime&nbsp;(1) ou l&eacute;g&egrave;re&nbsp;(2) </td><td valign="bottom" align="center">15 (19,5&nbsp;%)</td><td valign="bottom" align="center">246 (89,1&nbsp;%)<sup>(a)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Semaine 50</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">n</td><td valign="middle" align="center">68</td><td valign="middle" align="center">281</td>
</tr>
<tr>
<td valign="middle" align="left">&gt;=&nbsp;90&nbsp;% d'am&eacute;lioration</td><td valign="middle" align="center">34 (50,0&nbsp;%)</td><td valign="middle" align="center">127 (45,2&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">&gt;=&nbsp;75&nbsp;% d'am&eacute;lioration</td><td valign="middle" align="center">52 (76,5&nbsp;%)</td><td valign="middle" align="center">170 (60,5&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">&gt;=&nbsp;50&nbsp;% d'am&eacute;lioration</td><td valign="middle" align="center">61 (89,7&nbsp;%)</td><td valign="middle" align="center">193 (68,7&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">PGA de sain (0) ou l&eacute;sion minime&nbsp;(1)</td><td valign="bottom" align="center">46 (67,6&nbsp;%)</td><td valign="bottom" align="center">149 (53,0&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">PGA de sain (0) ou l&eacute;sion minime&nbsp;(1) ou l&eacute;g&egrave;re&nbsp;(2)</td><td valign="bottom" align="center">59 (86,8&nbsp;%)</td><td valign="bottom" align="center">189 (67,3&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">Tous les ongles sains<sup>(c)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Semaine 10</td><td valign="middle" align="center">1/65 (1,5&nbsp;%)</td><td valign="middle" align="center">16/235 (6,8&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Semaine 24</td><td valign="middle" align="center">3/65 (4,6&nbsp;%)</td><td valign="middle" align="center">58/223 (26,0&nbsp;%)<sup>(a)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Semaine 50</td><td valign="middle" align="center">27/64 (42,2&nbsp;%)</td><td valign="middle" align="center">92/226 (40,7&nbsp;%)</td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,001 pour chacun des groupes de traitement par infliximab vs placebo.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">n = 292.<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">L'analyse &eacute;tait bas&eacute;e sur les sujets qui avaient &agrave; l'&eacute;tat initial un psoriasis des ongles (81,8&nbsp;% des sujets). Les scores NAPSI moyen &agrave; l'initial &eacute;taient de 4,6 et 4,3 dans les groupes infliximab et placebo.<br>
</font>
</dd>
<dd>Des am&eacute;liorations significatives du DLQI (p&nbsp;&lt;&nbsp;0,001) et des composantes mentales et physiques du SF-36 (p&nbsp;&lt;&nbsp;0,001 pour chacune des composantes compar&eacute;es) par rapport &agrave; l'&eacute;tat initial &eacute;taient d&eacute;montr&eacute;es.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Des perfusions intraveineuses uniques de 1, 3, 5, 10 ou 20&nbsp;mg/kg d'infliximab ont produit des augmentations lin&eacute;aires proportionnelles &agrave; la dose de la concentration s&eacute;rique maximale (Cmax) et de l'aire sous la courbe concentration-temps (ASC). Le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre (Vd m&eacute;dian de 3 &agrave; 4,1&nbsp;litres) &eacute;tait ind&eacute;pendant de la dose administr&eacute;e, ce qui indique que l'infliximab est essentiellement distribu&eacute; au sein du compartiment vasculaire. Les param&egrave;tres pharmacocin&eacute;tiques n'&eacute;taient pas temps-d&eacute;pendants. Les voies d'&eacute;limination de l'infliximab n'ont pas &eacute;t&eacute; identifi&eacute;es. L'infliximab inchang&eacute; n'a pas &eacute;t&eacute; d&eacute;tect&eacute; dans les urines. Aucune diff&eacute;rence majeure li&eacute;e &agrave; l'&acirc;ge ou au poids en termes de clairance ou de volume de distribution n'a &eacute;t&eacute; observ&eacute;e chez les patients ayant une polyarthrite rhumato&iuml;de. Les param&egrave;tres pharmacocin&eacute;tiques de l'infliximab chez le patient &acirc;g&eacute; n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez les patients avec une maladie h&eacute;patique ou r&eacute;nale.</p>
<p>Aux doses uniques de 3, 5 ou 10&nbsp;mg/kg, les valeurs m&eacute;dianes de Cmax &eacute;taient respectivement de 77, 118 et 277&nbsp;&micro;g/ml. La demi-vie d'&eacute;limination terminale moyenne de ces doses &eacute;tait comprise entre 8 et 9,5&nbsp;jours. Chez la plupart des patients, l'infliximab pouvait &ecirc;tre d&eacute;tect&eacute; dans le s&eacute;rum pendant au moins 8&nbsp;semaines apr&egrave;s la dose recommand&eacute;e unique de 5&nbsp;mg/kg pour la maladie de Crohn et la dose d'entretien de 3&nbsp;mg/kg toutes les 8&nbsp;semaines pour la polyarthrite rhumato&iuml;de.</p>
<p>L'administration r&eacute;p&eacute;t&eacute;e d'infliximab (5&nbsp;mg/kg &agrave; 0, 2 et 6&nbsp;semaines dans la maladie de Crohn fistulis&eacute;e, 3 ou 10&nbsp;mg/kg toutes les 4 ou 8&nbsp;semaines dans la polyarthrite rhumato&iuml;de) a conduit &agrave; une l&eacute;g&egrave;re accumulation d'infliximab dans le s&eacute;rum apr&egrave;s la deuxi&egrave;me dose. Aucune autre accumulation cliniquement significative n'a &eacute;t&eacute; observ&eacute;e. Chez la plupart des patients atteints de maladie de Crohn fistulis&eacute;e, l'infliximab &eacute;tait d&eacute;tect&eacute; dans le s&eacute;rum pendant 12&nbsp;semaines (intervalle de 4 &agrave; 28&nbsp;semaines) apr&egrave;s administration du sch&eacute;ma posologique.</p>
<p>Dans l'ensemble, les taux s&eacute;riques chez les enfants atteints de maladie de Crohn (53&nbsp;patients &acirc;g&eacute;s de 6 &agrave; 17&nbsp;ans ; 8&nbsp;patients &acirc;g&eacute;s de 6 &agrave; 10&nbsp;ans) &eacute;taient similaires &agrave; ceux des adultes atteints de maladie de Crohn. La demi-vie terminale m&eacute;diane pour une posologie de 5&nbsp;mg/kg chez les enfants atteints de maladie de Crohn &eacute;tait de 10,9&nbsp;jours.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'infliximab ne r&eacute;agit pas de fa&ccedil;on crois&eacute;e avec le TNF-alpha des esp&egrave;ces autres que l'homme et le chimpanz&eacute;. Par cons&eacute;quent, les donn&eacute;es de s&eacute;curit&eacute; pr&eacute;clinique standard de l'infliximab sont limit&eacute;es. Lors d'une &eacute;tude de toxicit&eacute; sur le d&eacute;veloppement conduite chez la souris, &agrave; l'aide d'un anticorps analogue inhibant s&eacute;lectivement l'activit&eacute; fonctionnelle du TNF-alpha de souris, il n'y avait pas de signe de toxicit&eacute; maternelle, d'embryotoxicit&eacute; ou de t&eacute;ratog&eacute;nicit&eacute;. Dans une &eacute;tude sur la fertilit&eacute; et les fonctions g&eacute;n&eacute;rales de reproduction, le nombre de souris gravides &eacute;tait r&eacute;duit apr&egrave;s l'administration du m&ecirc;me anticorps analogue. On ne sait pas si cette observation &eacute;tait due aux effets sur les m&acirc;les et/ou sur les femelles. Dans une &eacute;tude de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es conduite pendant 6&nbsp;mois chez la souris, utilisant le m&ecirc;me anticorps analogue anti-TNF-alpha de souris, des d&eacute;p&ocirc;ts de cristaux ont &eacute;t&eacute; observ&eacute;s sur la capsule du cristallin de certains m&acirc;les trait&eacute;s. Aucun examen ophtalmologique sp&eacute;cifique n'a &eacute;t&eacute; r&eacute;alis&eacute; chez des patients afin d'&eacute;valuer la pertinence clinique de ces observations. Des &eacute;tudes &agrave; long terme pour &eacute;valuer le potentiel carcinog&egrave;ne de l'infliximab n'ont pas &eacute;t&eacute; effectu&eacute;es. Les &eacute;tudes chez la souris d&eacute;ficiente en TNF-alpha n'ont d&eacute;montr&eacute; aucune augmentation des tumeurs par comparaison &agrave; des inducteurs et/ou promoteurs de tumeurs connus.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). </p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;: 
</dt>
<dd>La stabilit&eacute; chimique et physique en cours d'utilisation de la solution reconstitu&eacute;e a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24&nbsp;heures &agrave; 25&nbsp;&deg;C. D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; d&egrave;s que possible et dans les 3&nbsp;heures suivant sa reconstitution et dilution. S'il n'est pas utilis&eacute; imm&eacute;diatement, les dur&eacute;es et les conditions de conservation en cours d'utilisation avant son utilisation sont de la responsabilit&eacute; de l'utilisateur et ne doivent pas d&eacute;passer 24&nbsp;heures entre 2&nbsp;&deg;C et 8&nbsp;&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Calculer la dose et le nombre de flacons de Remicade n&eacute;cessaires. Chaque flacon de Remicade contient 100&nbsp;mg d'infliximab. Calculer le volume total de solution reconstitu&eacute;e de Remicade n&eacute;cessaire.<br>
</li>
<li type="disc">Sous conditions aseptiques, reconstituer chaque flacon de Remicade avec 10&nbsp;ml d'eau pour pr&eacute;parations injectables, &agrave; l'aide d'une seringue &eacute;quip&eacute;e d'une aiguille de 21&nbsp;gauge (0,8&nbsp;mm) ou inf&eacute;rieur. Retirer la capsule protectrice du flacon et essuyer le haut du flacon avec un tampon alcoolis&eacute; &agrave; 70&nbsp;%. Introduire l'aiguille de la seringue dans le flacon au centre du bouchon en caoutchouc et diriger le jet d'eau pour pr&eacute;parations injectables vers la paroi en verre du flacon. Ne pas utiliser le flacon s'il n'est pas sous vide. M&eacute;langer doucement la solution par rotation du flacon afin de dissoudre la poudre lyophilis&eacute;e. Ne pas agiter de fa&ccedil;on prolong&eacute;e ou trop &eacute;nergique. Ne pas secouer. De la mousse provenant de la solution peut appara&icirc;tre lors de la reconstitution. Laisser reposer la solution ainsi obtenue pendant 5&nbsp;minutes. V&eacute;rifier que la solution est incolore &agrave; faiblement jaune, opalescente. La solution peut contenir quelques particules fines et translucides car l'infliximab est une prot&eacute;ine. Ne pas utiliser en cas de jaunissement ou de pr&eacute;sence de particules opaques ou &eacute;trang&egrave;res.<br>
</li>
<li type="disc">Diluer le volume total de solution reconstitu&eacute;e de Remicade jusqu'&agrave; 250&nbsp;ml &agrave; l'aide d'une solution pour perfusion de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%). Cela peut &ecirc;tre fait en retirant du flacon en verre ou de la poche pour perfusion de 250&nbsp;ml un volume de solution de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) correspondant au volume de solution reconstitu&eacute;e de Remicade. Ajouter doucement la totalit&eacute; de la solution reconstitu&eacute;e de Remicade dans le flacon ou la poche pour perfusion de 250&nbsp;ml. M&eacute;langer doucement.<br>
</li>
<li type="disc">Administrer la solution pour perfusion sur une p&eacute;riode qui ne soit pas inf&eacute;rieure &agrave; celle recommand&eacute;e pour l'indication consid&eacute;r&eacute;e. Utiliser uniquement un set d'administration muni d'un filtre en ligne st&eacute;rile, apyrog&egrave;ne, &agrave; faible liaison aux prot&eacute;ines (diam&egrave;tre des pores&nbsp;: 1,2&nbsp;microm&egrave;tre ou inf&eacute;rieur). Comme aucun conservateur n'est pr&eacute;sent dans la formule, il est recommand&eacute; que l'administration de la solution pour perfusion d&eacute;bute d&egrave;s que possible et dans les 3&nbsp;heures qui suivent la reconstitution et la dilution. Une fois la reconstitution et la dilution effectu&eacute;es sous conditions aseptiques, la solution pour perfusion de Remicade peut &ecirc;tre utilis&eacute;e dans les 24&nbsp;heures si elle est conserv&eacute;e entre 2&nbsp;&deg;C et 8&nbsp;&deg;C. Ne pas conserver un reste de solution inutilis&eacute; en vue d'une r&eacute;utilisation.<br>
</li>
<li type="disc">Aucune &eacute;tude de compatibilit&eacute; biochimique n'a &eacute;t&eacute; r&eacute;alis&eacute;e afin d'&eacute;valuer l'administration concomitante de Remicade et d'autres agents. Ne pas perfuser Remicade en m&ecirc;me temps et dans la m&ecirc;me tubulure que d'autres agents.<br>
</li>
<li type="disc">Inspecter visuellement Remicade avant administration afin de d&eacute;celer la pr&eacute;sence de particules ou un jaunissement. Ne pas utiliser en cas de jaunissement ou de pr&eacute;sence de particules opaques visibles ou de particules &eacute;trang&egrave;res.<br>
</li>
<li type="disc">Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>
</li>
</ul><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/99/116/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5620701</b>5</font> (RCP r&eacute;v 21.02.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9213737 (flacon)&nbsp;: 509.470&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;:  Janssen Biologics BV.</p>
<center>
<br>
<b>SCHERING-PLOUGH</b>
<br>34, av L&eacute;onard-de-Vinci. 92400 Courbevoie<br>Standard&nbsp;: T&eacute;l : 01 80 46 40 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 80 46 40 40<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 80 46 46 46<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
 
  			  			<!-- Ads -->

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

