<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">VIDEX&reg; g&eacute;lule</font></b></center>
<meta name="version" content="13.2">



<br>
<b>didanosine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
G&eacute;lule gastror&eacute;sistante &agrave; 125&nbsp;mg (grav&eacute;e en marron &laquo;&nbsp;6671&nbsp;&raquo; d'un c&ocirc;t&eacute; et &laquo;&nbsp;BMS 125&nbsp;mg&nbsp;&raquo; de l'autre&nbsp;; blanc opaque), 200&nbsp;mg (grav&eacute;e en vert &laquo;&nbsp;6672&nbsp;&raquo; d'un c&ocirc;t&eacute; et &laquo;&nbsp;BMS 200&nbsp;mg&nbsp;&raquo; de l'autre&nbsp;; blanc opaque), 250&nbsp;mg (grav&eacute;e en bleu &laquo;&nbsp;6673&nbsp;&raquo; d'un c&ocirc;t&eacute; et &laquo;&nbsp;BMS 250&nbsp;mg&nbsp;&raquo; de l'autre&nbsp;; blanc opaque), 400&nbsp;mg (grav&eacute;e en rouge &laquo;&nbsp;6674&nbsp;&raquo; d'un c&ocirc;t&eacute; et &laquo;&nbsp;BMS 400&nbsp;mg&nbsp;&raquo; de l'autre&nbsp;; blanc opaque)&nbsp;: &nbsp;Bo&icirc;tes de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Didanosine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">125&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">200&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">250&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">400&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				carboxym&eacute;thylamidon sodique, carmellose sodique, dispersion &agrave; 30&nbsp;% de copolym&egrave;re d'acide m&eacute;thacrylique et d'acrylate d'&eacute;thyle 1:1 (Eudragit L30D-55), phtalate de di&eacute;thyle, talc. Enveloppe des g&eacute;lules&nbsp;: laurylsulfate de sodium, dioxyde de titane (E&nbsp;171), g&eacute;latine. Encre d'impression&nbsp;: gomme laque, propyl&egrave;neglycol&nbsp;; laque aluminique d'indigotine E&nbsp;132 (g&eacute;l &agrave; 200&nbsp;mg, 250&nbsp;mg), dioxyde de titane E&nbsp;171 (g&eacute;l &agrave; 125&nbsp;mg, 200&nbsp;mg), oxyde de fer jaune E&nbsp;172 (g&eacute;l &agrave; 125&nbsp;mg, 200&nbsp;mg), oxyde de fer rouge E&nbsp;172 (g&eacute;l &agrave; 125&nbsp;mg, 400&nbsp;mg), hydroxyde de potassium (g&eacute;l &agrave; 125&nbsp;mg, 400&nbsp;mg), sim&eacute;ticone (g&eacute;l &agrave; 400&nbsp;mg).<br>
<p>Teneur en sodium&nbsp;: 0,53&nbsp;mg/g&eacute;l &agrave; 125&nbsp;mg, 0,85&nbsp;mg/g&eacute;l &agrave; 200&nbsp;mg, 1,0&nbsp;mg/g&eacute;l &agrave; 250&nbsp;mg, 1,7&nbsp;mg/g&eacute;l &agrave; 400&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Videx est indiqu&eacute;, en association avec d'autres agents antir&eacute;troviraux, dans le traitement des patients infect&eacute;s par le VIH-1.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie orale.<br>Videx g&eacute;lule gastror&eacute;sistante doit &ecirc;tre administr&eacute;, &agrave; jeun (au moins 2&nbsp;heures avant ou 2&nbsp;heures apr&egrave;s un repas) en raison d'une diminution d'absorption de la didanosine en pr&eacute;sence d'aliments (cf Pharmacocin&eacute;tique).<br>
<b>Posologie&nbsp;:</b>
<br>
<p>Videx g&eacute;lule gastror&eacute;sistante peut &ecirc;tre administr&eacute; en une ou deux prises par jour (cf&nbsp;Pharmacodynamie).</p>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>La dose quotidienne recommand&eacute;e d&eacute;pend du poids du patient&nbsp;:<ul>
<li type="disc">Patient de 60&nbsp;kg ou plus&nbsp;: 400&nbsp;mg par jour.<br>
</li>
<li type="disc">Patient de moins de 60&nbsp;kg&nbsp;: 250&nbsp;mg par jour.<br>
</li>
</ul>
</dd>
<dd>Les sch&eacute;mas d'administration sont d&eacute;crits dans le tableau suivant pour l'ensemble des dosages disponibles de Videx g&eacute;lule gastror&eacute;sistante.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Poids du&nbsp;patient</td><td valign="middle" align="center">Dose totale journali&egrave;re</td><td valign="middle" align="center">Correspondant &agrave;</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;=&nbsp;60&nbsp;kg</td><td valign="middle" align="center">400&nbsp;mg</td><td valign="middle" align="center">1&nbsp;g&eacute;lule &agrave; 400&nbsp;mg 1&nbsp;fois/jour  ou  1&nbsp;g&eacute;lule &agrave; 200&nbsp;mg 2&nbsp;fois/jour</td>
</tr>
<tr>
<td valign="middle" align="center">&lt;&nbsp;60&nbsp;kg</td><td valign="middle" align="center">250&nbsp;mg</td><td valign="middle" align="center">1&nbsp;g&eacute;lule &agrave; 250&nbsp;mg 1&nbsp;fois/jour  ou  1&nbsp;g&eacute;lule &agrave; 125&nbsp;mg 2&nbsp;fois/jour</td>
</tr>
</table>
</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 4,51 &agrave; 7,28&nbsp;euro(s).
<div>
<dl>
<dt>
Enfant de plus de 6&nbsp;ans&nbsp;: 
</dt>
<dd>L'utilisation de Videx g&eacute;lule gastror&eacute;sistante n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e sp&eacute;cifiquement chez l'enfant. La dose quotidienne recommand&eacute;e (d&eacute;termin&eacute;e &agrave; partir de la surface corporelle) est de 240&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour (180&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour en association avec la zidovudine).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant de moins de 6&nbsp;ans&nbsp;: 
</dt>
<dd>Ce m&eacute;dicament est contre-indiqu&eacute; chez l'enfant de moins de 6 ans en raison du risque de fausse-route, dans la mesure o&ugrave; les g&eacute;lules ne doivent pas &ecirc;tre ouvertes.</dd>
<dd>D'autres formulations de Videx plus adapt&eacute;es sont disponibles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Adaptation posologique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: les adaptations posologiques suivantes sont recommand&eacute;es.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td rowspan="3" align="center" valign="middle">Clairance de&nbsp;la&nbsp;cr&eacute;atinine (ml/min)</td><td colspan="2" align="center" valign="top">Poids du patient</td>
</tr>
<tr>
<td valign="top" align="center">&gt;=&nbsp;60&nbsp;kg</td><td valign="top" align="center">&lt;&nbsp;60&nbsp;kg</td>
</tr>
<tr>
<td valign="top" align="center">Dose totale journali&egrave;re</td><td valign="top" align="center">Dose totale journali&egrave;re</td>
</tr>
<tr>
<td valign="top" align="center">&gt;=&nbsp;60</td><td valign="top" align="center">400&nbsp;mg</td><td valign="top" align="center">250&nbsp;mg</td>
</tr>
<tr>
<td valign="top" align="center">30-59</td><td valign="top" align="center">200&nbsp;mg</td><td valign="top" align="center">150&nbsp;mg<sup>*</sup></td>
</tr>
<tr>
<td valign="top" align="center">10-29</td><td valign="top" align="center">150&nbsp;mg<sup>*</sup></td><td valign="top" align="center">100&nbsp;mg<sup>*</sup></td>
</tr>
<tr>
<td valign="top" align="center">&lt;&nbsp;10</td><td valign="top" align="center">100&nbsp;mg<sup>*</sup></td><td valign="top" align="center">75&nbsp;mg<sup>*</sup></td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Ces dosages de Videx ne sont pas disponibles sous formes de g&eacute;lule gastror&eacute;sistante. Une autre forme de Videx doit &ecirc;tre utilis&eacute;e.<br>
</font>Le traitement devra &ecirc;tre administr&eacute; de pr&eacute;f&eacute;rence apr&egrave;s la dialyse (cf Mises en garde/Pr&eacute;cautions d'emploi). Cependant, il n'est pas n&eacute;cessaire d'administrer une dose suppl&eacute;mentaire de Videx apr&egrave;s l'h&eacute;modialyse.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: aucune adaptation posologique n'est n&eacute;cessaire chez les patients ayant une insuffisance h&eacute;patique (cf Pharmacocin&eacute;tique).<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>La prise de la g&eacute;lule gastror&eacute;sistante doit se faire avec au moins 100&nbsp;ml d'eau pour que l'absorption soit maximale.</p>
<p>Ne pas ouvrir la g&eacute;lule pour faciliter l'administration car cela pourrait r&eacute;duire l'absorption (cf Pharmacocin&eacute;tique).</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la didanosine ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Enfant de moins de 6&nbsp;ans en raison du risque de fausse-route.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">La pancr&eacute;atite est une complication s&eacute;rieuse connue comme pouvant survenir chez les patients infect&eacute;s par le VIH. Elle a aussi &eacute;t&eacute; observ&eacute;e au cours du traitement par la didanosine et a &eacute;t&eacute; fatale dans certains cas. La didanosine doit &ecirc;tre utilis&eacute;e avec une extr&ecirc;me pr&eacute;caution en cas d'ant&eacute;c&eacute;dent de pancr&eacute;atite. Une relation entre le risque de pancr&eacute;atite et la dose journali&egrave;re de didanosine a &eacute;t&eacute; observ&eacute;e.<br>Quels que soient les r&eacute;sultats cliniques escompt&eacute;s, le traitement par la didanosine doit &ecirc;tre interrompu jusqu'&agrave; ce que le diagnostic de pancr&eacute;atite soit &eacute;cart&eacute; par des techniques de biologie et d'imagerie appropri&eacute;es. De mani&egrave;re similaire, lorsqu'un traitement comportant des m&eacute;dicaments pancr&eacute;atotoxiques est n&eacute;cessaire (par exemple la pentamidine&nbsp;IV), la didanosine doit &ecirc;tre si possible interrompue. Si cette association est in&eacute;vitable, une surveillance accrue est n&eacute;cessaire. Une interruption du traitement doit &ecirc;tre envisag&eacute;e lorsque les marqueurs biochimiques de la pancr&eacute;atite augmentent de fa&ccedil;on significative au-dessus de la limite sup&eacute;rieure de la normale, m&ecirc;me en l'absence de sympt&ocirc;mes. Une &eacute;l&eacute;vation significative des triglyc&eacute;rides est une cause connue de pancr&eacute;atite et n&eacute;cessite un renforcement de la surveillance.<br>
</li>
<li type="disc">Neuropathie p&eacute;riph&eacute;rique&nbsp;: les patients sous didanosine peuvent d&eacute;velopper une neuropathie p&eacute;riph&eacute;rique toxique des membres, caract&eacute;ris&eacute;e g&eacute;n&eacute;ralement par un engourdissement distal, bilat&eacute;ral, sym&eacute;trique, une sensation de fourmillements, des douleurs dans les pieds et, moins souvent, dans les mains. En cas de survenue des sympt&ocirc;mes de neuropathie p&eacute;riph&eacute;rique, un traitement alternatif doit &ecirc;tre propos&eacute; aux patients.<br>
</li>
<li type="disc">Modifications au niveau du nerf optique ou de la r&eacute;tine&nbsp;: de rares cas de l&eacute;sions au niveau du nerf optique ou de la r&eacute;tine ont &eacute;t&eacute; observ&eacute;s chez les patients recevant de la didanosine, particuli&egrave;rement &agrave; des doses sup&eacute;rieures &agrave; celles actuellement recommand&eacute;es. Un examen ophtalmologique, comportant des tests d'acuit&eacute; visuelle, de vision des couleurs et de fond d'oeil, doit &ecirc;tre envisag&eacute; avec une p&eacute;riodicit&eacute; annuelle et &eacute;galement en cas de survenue de troubles visuels chez tous les patients trait&eacute;s par la didanosine.<br>
</li>
<li type="disc">Acidose lactique&nbsp;: <br>
<hr>Des cas d'acidose lactique, associ&eacute;s habituellement &agrave; une h&eacute;patom&eacute;galie et &agrave; une st&eacute;atose h&eacute;patique, ont &eacute;t&eacute; observ&eacute;s apr&egrave;s l'administration d'analogues nucl&eacute;osidiques. Les sympt&ocirc;mes initiaux (hyperlactat&eacute;mie symptomatique) incluent des troubles digestifs b&eacute;nins (naus&eacute;e, vomissement et douleur abdominale), une sensation de malaise g&eacute;n&eacute;ral, une perte d'app&eacute;tit, une perte de poids, des sympt&ocirc;mes respiratoires (respiration profonde et/ou rapide) ou neurologiques (y compris d&eacute;ficit moteur). L'acidose lactique entra&icirc;ne une mortalit&eacute; &eacute;lev&eacute;e et peut &ecirc;tre associ&eacute;e &agrave; une pancr&eacute;atite, une insuffisance h&eacute;patique ou une insuffisance r&eacute;nale.<br>Les acidoses lactiques apparaissent g&eacute;n&eacute;ralement apr&egrave;s quelques, voire plusieurs mois de traitement.<br>Le traitement par analogues nucl&eacute;osidiques devra &ecirc;tre interrompu en cas d'hyperlactat&eacute;mie symptomatique et d'acidose m&eacute;tabolique/lactique, d'h&eacute;patom&eacute;galie &eacute;volutive, ou d'&eacute;l&eacute;vation rapide des transaminases. L'administration d'analogues nucl&eacute;osidiques se fera avec une prudence particuli&egrave;re chez tous les patients (notamment les femmes ob&egrave;ses) ayant une h&eacute;patom&eacute;galie, une h&eacute;patite ou tout autre facteur de risque connu d'atteinte h&eacute;patique et de st&eacute;atose h&eacute;patique (y compris certains m&eacute;dicaments ou l'alcool). Les patients co-infect&eacute;s par le virus de l'h&eacute;patite&nbsp;C et trait&eacute;s par interf&eacute;ron alpha et ribavirine sont particuli&egrave;rement expos&eacute;s.<br>Les patients &agrave; risque &eacute;lev&eacute; devront faire l'objet d'une &eacute;troite surveillance (cf&nbsp;Grossesse/Allaitement).<br>
<hr>
</li>
<li type="disc">Maladie h&eacute;patique&nbsp;: <br>Des atteintes h&eacute;patiques d'&eacute;tiologie ind&eacute;termin&eacute;e ont rarement &eacute;t&eacute; observ&eacute;es chez des patients prenant de la didanosine. Une &eacute;l&eacute;vation des enzymes h&eacute;patiques doit &ecirc;tre surveill&eacute;e chez ces patients&nbsp;: si les enzymes atteignent une valeur sup&eacute;rieure &agrave; 5&nbsp;fois la limite sup&eacute;rieure de la normale, la didanosine devra &ecirc;tre arr&ecirc;t&eacute;e. La r&eacute;introduction de la didanosine ne pourra &ecirc;tre envisag&eacute;e que si les b&eacute;n&eacute;fices attendus sont nettement sup&eacute;rieurs aux risques potentiels encourus par le patient.<br>La tol&eacute;rance et l'efficacit&eacute; de Videx n'ont pas &eacute;t&eacute; &eacute;tablies chez des patients pr&eacute;sentant des troubles sous-jacents significatifs de la fonction h&eacute;patique. Les patients atteints d'h&eacute;patite chronique B ou C et trait&eacute;s par association d'antir&eacute;troviraux pr&eacute;sentent un risque accru de d&eacute;velopper des &eacute;v&eacute;nements ind&eacute;sirables h&eacute;patiques s&eacute;v&egrave;res et potentiellement fatals.<br>En cas d'administration concomitante d'un traitement antir&eacute;troviral de l'h&eacute;patite B ou C, consulter le R&eacute;sum&eacute; des caract&eacute;ristiques du produit (RCP) de ces m&eacute;dicaments.<br>Les patients ayant des troubles pr&eacute;existants de la fonction h&eacute;patique (y compris une h&eacute;patite chronique active) ont, au cours d'un traitement par association d'antir&eacute;troviraux, une fr&eacute;quence plus &eacute;lev&eacute;e d'anomalies de la fonction h&eacute;patique et doivent faire l'objet d'une surveillance appropri&eacute;e. Chez ces patients, en cas d'aggravation confirm&eacute;e de l'atteinte h&eacute;patique, l'interruption ou l'arr&ecirc;t du traitement devra &ecirc;tre envisag&eacute;.<br>
</li>
<li type="disc">Syndrome de restauration immunitaire&nbsp;: chez les patients infect&eacute;s par le VIH et pr&eacute;sentant un d&eacute;ficit immunitaire s&eacute;v&egrave;re au moment de l'instauration du traitement par une association d'antir&eacute;troviraux, une r&eacute;action inflammatoire &agrave; des infections opportunistes asymptomatiques ou r&eacute;siduelles peut se produire et entra&icirc;ner des manifestations cliniques graves ou une aggravation des sympt&ocirc;mes. De telles r&eacute;actions ont &eacute;t&eacute; observ&eacute;es classiquement au cours des premi&egrave;res semaines ou des premiers mois de traitement par association d'antir&eacute;troviraux. A titre d'exemples pertinents, on peut noter&nbsp;: les r&eacute;tinites &agrave; cytom&eacute;galovirus, les infections mycobact&eacute;riennes diss&eacute;min&eacute;es et/ou localis&eacute;es, et les pneumopathies &agrave; Pneumocystis jiroveci (autrefois connu sous le nom de Pneumocystis carinii). Tout sympt&ocirc;me inflammatoire doit &ecirc;tre &eacute;valu&eacute; et un traitement doit &ecirc;tre instaur&eacute; si n&eacute;cessaire.<br>
</li>
<li type="disc">Lipodystrophie et anomalies m&eacute;taboliques&nbsp;: <br>Les traitements par association d'antir&eacute;troviraux ont &eacute;t&eacute; associ&eacute;s, chez les patients infect&eacute;s par le VIH, &agrave; une redistribution de la masse grasse corporelle (lipodystrophie). Les cons&eacute;quences &agrave; long terme de ces &eacute;v&eacute;nements ne sont actuellement pas connues. Le m&eacute;canisme &agrave; l'origine de ces anomalies n'est pas compl&egrave;tement &eacute;lucid&eacute;. L'hypoth&egrave;se d'une relation entre lipomatose visc&eacute;rale et inhibiteurs de prot&eacute;ase d'une part, et lipoatrophie et inhibiteurs nucl&eacute;osidiques de la transcriptase inverse d'autre part, a &eacute;t&eacute; &eacute;mise. <br>Le risque de lipodystrophie est major&eacute; par des facteurs individuels, tels qu'un &acirc;ge plus avanc&eacute;, et par des facteurs li&eacute;s au traitement, tels qu'une plus longue dur&eacute;e du traitement antir&eacute;troviral avec les anomalies m&eacute;taboliques qui lui sont associ&eacute;es. L'examen clinique doit comporter une &eacute;valuation des signes physiques de redistribution des graisses. Une attention particuli&egrave;re devra &ecirc;tre port&eacute;e aux dosages effectu&eacute;s &agrave; jeun des lipides plasmatiques et de la glyc&eacute;mie. Les troubles lipidiques devront &ecirc;tre pris en charge en clinique de mani&egrave;re appropri&eacute;e (cf&nbsp;Effets ind&eacute;sirables).<br>
</li>
<li type="disc">Ost&eacute;on&eacute;crose&nbsp;: l'&eacute;tiologie est consid&eacute;r&eacute;e comme multifactorielle (incluant l'utilisation de cortico&iuml;des, la consommation d'alcool, une immunosuppression s&eacute;v&egrave;re, un indice de masse corporelle &eacute;lev&eacute;), cependant, des cas d'ost&eacute;on&eacute;crose ont &eacute;t&eacute; rapport&eacute;s en particulier chez des patients &agrave; un stade avanc&eacute; de la maladie li&eacute;e au VIH et/ou ayant un traitement par association d'antir&eacute;troviraux au long cours. Il est conseill&eacute; aux patients de solliciter un avis m&eacute;dical s'ils &eacute;prouvent des douleurs et des arthralgies, une raideur articulaire ou des difficult&eacute;s pour se mouvoir.<br>
</li>
<li type="disc">Dysfonctionnement mitochondrial&nbsp;: il a &eacute;t&eacute; montr&eacute; que les analogues nucl&eacute;osidiques entra&icirc;nent, in vivo et in vitro, des atteintes mitochondriales plus ou moins s&eacute;v&egrave;res. Des cas de dysfonctionnement mitochondrial ont &eacute;t&eacute; rapport&eacute;s chez des nourrissons non infect&eacute;s par le VIH, expos&eacute;s in utero et/ou en p&eacute;riode postnatale &agrave; des analogues nucl&eacute;osidiques. Les effets ind&eacute;sirables principalement rapport&eacute;s sont des atteintes h&eacute;matologiques (an&eacute;mie, neutrop&eacute;nie) et des troubles m&eacute;taboliques (hyperlactat&eacute;mie, hyperlipas&eacute;mie). Ces effets ind&eacute;sirables sont souvent transitoires. Des troubles neurologiques d'apparition tardive ont &eacute;t&eacute; rapport&eacute;s (hypertonie, convulsions, troubles du comportement). Le caract&egrave;re transitoire ou permanent de ces troubles neurologiques n'est pas &eacute;tabli &agrave; ce jour. Tout enfant expos&eacute; in utero &agrave; des analogues nucl&eacute;osidiques ou nucl&eacute;otidiques, y compris les enfants s&eacute;ron&eacute;gatifs pour le VIH, devra faire l'objet d'un suivi clinique et biologique et d'un bilan approfondi &agrave; la recherche d'un &eacute;ventuel dysfonctionnement mitochondrial devant tout signe ou sympt&ocirc;me &eacute;vocateur. Ces donn&eacute;es ne modifient pas les recommandations actuelles nationales quant &agrave; l'utilisation d'un traitement antir&eacute;troviral chez la femme enceinte dans la pr&eacute;vention de la transmission materno-foetale du VIH.<br>
</li>
<li type="disc">Infections opportunistes&nbsp;: les patients recevant de la didanosine ou tout autre traitement antir&eacute;troviral peuvent continuer &agrave; contracter des infections opportunistes ou pr&eacute;senter d'autres complications li&eacute;es &agrave; l'infection par le VIH ou dues aux traitements. Par cons&eacute;quent, ils doivent continuer &agrave; faire l'objet d'une surveillance clinique &eacute;troite par des m&eacute;decins exp&eacute;riment&eacute;s dans le traitement des patients pr&eacute;sentant des maladies associ&eacute;es au VIH.<br>
</li>
<li type="disc">Interaction avec d'autres m&eacute;dicaments&nbsp;: <br>T&eacute;nofovir&nbsp;: la coadministration de la didanosine et du fumarate de t&eacute;nofovir disoproxil a entra&icirc;n&eacute; une augmentation de 40 &agrave; 60&nbsp;% de l'exposition syst&eacute;mique de la didanosine pouvant augmenter le risque d'effets ind&eacute;sirables li&eacute;s &agrave; la didanosine (cf Interactions). De rares cas de pancr&eacute;atite et d'acidose lactique, parfois fatals, ont &eacute;t&eacute; rapport&eacute;s.<br>Une r&eacute;duction de la dose de didanosine (250&nbsp;mg) a &eacute;t&eacute; test&eacute;e afin d'&eacute;viter la surexposition &agrave; la didanosine en cas de coadministration avec le fumarate de t&eacute;nofovir disoproxil, mais celle-ci a &eacute;t&eacute; associ&eacute;e &agrave; de nombreux cas d'&eacute;chec virologique et &agrave; l'&eacute;mergence de r&eacute;sistance &agrave; un stade pr&eacute;coce pour plusieurs des associations antir&eacute;trovirales test&eacute;es.<br>La coadministration de la didanosine et du fumarate de t&eacute;nofovir disoproxil n'est donc pas recommand&eacute;e, particuli&egrave;rement chez les patients pr&eacute;sentant une charge virale &eacute;lev&eacute;e et un faible taux de CD4. La coadministration du fumarate de t&eacute;nofovir disoproxil et de la didanosine &agrave; une dose de 400&nbsp;mg par jour a &eacute;t&eacute; associ&eacute;e &agrave; une baisse significative du taux de CD4, probablement du fait d'une interaction intracellulaire augmentant la didanosine phosphoryl&eacute;e (didanosine activ&eacute;e). Si l'association est estim&eacute;e absolument n&eacute;cessaire, les patients devront &ecirc;tre attentivement surveill&eacute;s quant &agrave; l'efficacit&eacute; et &agrave; l'apparition d'effets ind&eacute;sirables li&eacute;s &agrave; la didanosine.<br>
</li>
<li type="disc">Allopurinol&nbsp;: La coadministration de la didanosine et de l'allopurinol entra&icirc;ne une augmentation de l'exposition syst&eacute;mique &agrave; la didanosine, pouvant &ecirc;tre &agrave; l'origine d'une toxicit&eacute; li&eacute;e &agrave; la didanosine. Par cons&eacute;quent, la coadministration de l'allopurinol et de la didanosine n'est pas recommand&eacute;e. Un traitement alternatif doit &ecirc;tre propos&eacute; aux patients trait&eacute;s par la didanosine et n&eacute;cessitant un traitement par l'allopurinol (cf Interactions).<br>
</li>
<li type="disc">Ganciclovir et valganciclovir&nbsp;: La coadministration de la didanosine et du ganciclovir ou du valganciclovir peut entra&icirc;ner des toxicit&eacute;s li&eacute;es &agrave; la didanosine. Les patients devront &ecirc;tre &eacute;troitement surveill&eacute;s (cf Interactions).<br>
</li>
<li type="disc">Associations non recommand&eacute;es&nbsp;:<br>Des pancr&eacute;atites (fatales et non fatales) et des neuropathies p&eacute;riph&eacute;riques (s&eacute;v&egrave;res dans certains cas) ont &eacute;t&eacute; rapport&eacute;es chez des patients infect&eacute;s par le VIH recevant la didanosine en association avec l'hydroxyur&eacute;e et la stavudine. Une h&eacute;patotoxicit&eacute; et une insuffisance h&eacute;patique fatales ont &eacute;t&eacute; rapport&eacute;es lors de la surveillance post-marketing des patients infect&eacute;s par le VIH et trait&eacute;s par des m&eacute;dicaments antir&eacute;troviraux et l'hydroxyur&eacute;e. Des &eacute;v&eacute;nements h&eacute;patiques fatals ont &eacute;t&eacute; rapport&eacute;s le plus souvent chez des patients trait&eacute;s par la stavudine, l'hydroxyur&eacute;e et la didanosine. Par cons&eacute;quent, cette association doit &ecirc;tre &eacute;vit&eacute;e.<br>La coadministration de la ribavirine et de la didanosine n'est pas recommand&eacute;e en raison d'un risque accru d'effets ind&eacute;sirables, en particulier d'une toxicit&eacute; mitochondriale (cf Interactions).<br>
</li>
<li type="disc">Trith&eacute;rapie comportant deux analogues nucl&eacute;osidiques et un analogue nucl&eacute;otidique&nbsp;: des taux &eacute;lev&eacute;s d'&eacute;chec virologique et d'&eacute;mergence de r&eacute;sistance ont &eacute;t&eacute; rapport&eacute;s &agrave; un stade pr&eacute;coce lorsque la didanosine &eacute;tait associ&eacute;e au fumarate de t&eacute;nofovir disoproxil et &agrave; la lamivudine selon un sch&eacute;ma posologique en une prise par jour.<br>
</li>
<li type="disc">Patients sous r&eacute;gime hyposod&eacute;&nbsp;: les g&eacute;lules contiennent du sodium (cf Composition).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des &eacute;tudes sp&eacute;cifiques men&eacute;es avec la zidovudine, la stavudine, la ranitidine, le lop&eacute;ramide, le m&eacute;toclopramide, le foscarnet, le trim&eacute;thoprime, le sulfam&eacute;thoxazole, la dapsone et la rifabutine, n'ont montr&eacute; aucune interaction.<br>L'administration de didanosine 2&nbsp;heures avant ou avec le ganciclovir est associ&eacute;e &agrave; une augmentation de l'AUC &agrave; l'&eacute;tat d'&eacute;quilibre de 111&nbsp;% pour la didanosine.<br>Une l&eacute;g&egrave;re baisse de l'AUC (21&nbsp;%) &agrave; l'&eacute;tat d'&eacute;quilibre pour le ganciclovir est observ&eacute;e quand la didanosine est administr&eacute;e 2&nbsp;heures avant le ganciclovir mais pas quand la didanosine et le ganciclovir sont administr&eacute;s en m&ecirc;me temps. Aucune modification de la clairance r&eacute;nale de ces deux m&eacute;dicaments n'est observ&eacute;e. La r&eacute;percussion de ces changements sur la tol&eacute;rance de Videx ou l'efficacit&eacute; du ganciclovir n'est pas connue. Il n'a pas &eacute;t&eacute; montr&eacute; que la didanosine potentialise l'effet my&eacute;losuppresseur du ganciclovir ou de la zidovudine.<br>M&ecirc;me si l'ampleur de l'augmentation de l'exposition &agrave; la didanosine lors de la coadministration avec le valganciclovir n'a pas &eacute;t&eacute; &eacute;tablie, une augmentation de l'exposition &agrave; la didanosine est attendue en cas de coadministration de ces mol&eacute;cules. Les doses appropri&eacute;es de didanosine, lors la coadministration avec le ganciclovir ou le valganciclovir, n'ont pas &eacute;t&eacute; &eacute;tablies. Les patients trait&eacute;s par de la didanosine en association avec le ganciclovir ou le valganciclovir devront &ecirc;tre &eacute;troitement surveill&eacute;s en raison des toxicit&eacute;s li&eacute;es &agrave; la didanosine.<br>La coadministration de didanosine avec des m&eacute;dicaments connus pour provoquer des neuropathies p&eacute;riph&eacute;riques ou des pancr&eacute;atites peut majorer le risque de survenue de ces troubles. Les patients recevant ce type d'association doivent &ecirc;tre &eacute;troitement surveill&eacute;s.<br>Des r&eacute;sultats in vitro montrent que la ribavirine peut augmenter les taux intracellulaires de didanosine triphosphate. Une insuffisance h&eacute;patique fatale, ainsi qu'une neuropathie p&eacute;riph&eacute;rique, une pancr&eacute;atite et une hyperlactat&eacute;mie symptomatique/acidose lactique ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant de la didanosine et de la ribavirine, avec ou sans stavudine. La coadministration de la ribavirine et de la didanosine n'est pas recommand&eacute;e (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>Contrairement &agrave; Videx, comprim&eacute; &agrave; croquer ou dispersible, Videx g&eacute;lule gastror&eacute;sistante ne contient pas de tampon anti-acide et par cons&eacute;quent, des interactions m&eacute;dicamenteuses induites par une modification du pH gastrique ne sont pas attendues quand Videx g&eacute;lule gastror&eacute;sistante est coadministr&eacute; avec des m&eacute;dicaments dont l'absorption peut &ecirc;tre modifi&eacute;e par l'acidit&eacute; gastrique. Des &eacute;tudes d'interactions sp&eacute;cifiques men&eacute;es avec la ciprofloxacine, l'indinavir, le k&eacute;toconazole, l'itraconazole et le fluconazole n'ont pas mis en &eacute;vidence d'interaction cliniquement significative.<br>Lors de l'administration de la didanosine en g&eacute;lules gastror&eacute;sistantes, 2&nbsp;heures avant ou simultan&eacute;ment au fumarate de t&eacute;nofovir disoproxil, l'AUC de la didanosine a augment&eacute; en moyenne de 48&nbsp;% et 60&nbsp;% respectivement. L'augmentation moyenne de l'AUC de la didanosine est de 44&nbsp;% lorsque les comprim&eacute;s &agrave; croquer ou dispersibles ont &eacute;t&eacute; administr&eacute;s une heure avant le t&eacute;nofovir. Dans les deux cas, les param&egrave;tres pharmacocin&eacute;tiques du t&eacute;nofovir administr&eacute; lors d'un repas l&eacute;ger n'ont pas &eacute;t&eacute; modifi&eacute;s. La coadministration de la didanosine et du fumarate de t&eacute;nofovir disoproxil n'est pas recommand&eacute;e (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>Lors de la coadministration de la didanosine avec de l'allopurinol chez 14&nbsp;volontaires sains, l'AUC et la Cmax de la didanosine ont augment&eacute; de fa&ccedil;on significative, de 105&nbsp;% et de 71&nbsp;%, respectivement. Par cons&eacute;quent, la coadministration de l'allopurinol (un inhibiteur de la xanthine oxydase) avec la didanosine n'est pas recommand&eacute;e. Un traitement alternatif doit &ecirc;tre propos&eacute; aux patients trait&eacute;s par la didanosine et n&eacute;cessitant un traitement par l'allopurinol (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>La xanthine oxydase est une enzyme impliqu&eacute;e dans le m&eacute;tabolisme de la didanosine. D'autres inhibiteurs de la xanthine oxydase peuvent accro&icirc;tre l'exposition &agrave; la didanosine lorsque ces m&eacute;dicaments sont administr&eacute;s de fa&ccedil;on concomitante et donc augmenter les risques potentiels d'effets ind&eacute;sirables li&eacute;s &agrave; la didanosine. Une surveillance &eacute;troite des patients s'impose, du fait des effets ind&eacute;sirables li&eacute;s &agrave; la didanosine (cf Effets ind&eacute;sirables).<br>Lors de l'administration de g&eacute;lules gastror&eacute;sistantes de didanosine &agrave; des patients d&eacute;pendants aux opiac&eacute;s, trait&eacute;s de fa&ccedil;on chronique par la m&eacute;thadone, les expositions &agrave; la didanosine ont &eacute;t&eacute; diminu&eacute;es par rapport aux valeurs historiques obtenues chez des patients contr&ocirc;les, non trait&eacute;s par la m&eacute;thadone. Cette diminution a &eacute;t&eacute; plus importante avec les comprim&eacute;s de didanosine. En cons&eacute;quence, si la didanosine est utilis&eacute;e en association avec la m&eacute;thadone, les patients doivent &ecirc;tre soumis &agrave; une surveillance &eacute;troite afin de s'assurer d'une r&eacute;ponse clinique ad&eacute;quate.<br>La prise concomitante de Videx et d'aliments alt&egrave;re les param&egrave;tres pharmacocin&eacute;tiques de la didanosine (cf&nbsp;Pharmacocin&eacute;tique).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Aucune &eacute;tude ad&eacute;quate n'a &eacute;t&eacute; men&eacute;e sur l'utilisation de la didanosine chez la femme enceinte, et on ne sait pas dans quelle mesure la didanosine peut provoquer des malformations foetales ou affecter les capacit&eacute;s de reproduction lorsqu'elle est administr&eacute;e durant la grossesse.</p>
<p>Une acidose lactique (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi), parfois fatale, a &eacute;t&eacute; rapport&eacute;e chez des femmes enceintes qui ont re&ccedil;u l'association didanosine et stavudine, avec ou sans autres traitements antir&eacute;troviraux.</p>
<p>En cons&eacute;quence, l'utilisation de la didanosine durant la grossesse doit &ecirc;tre envisag&eacute;e uniquement en dernier recours et si le b&eacute;n&eacute;fice potentiel attendu l'emporte sur le risque.</p>
<p>Les &eacute;tudes de t&eacute;ratogen&egrave;se chez le rat et le lapin n'ont pas mis en &eacute;vidence d'effets embryotoxiques, foetotoxiques ou t&eacute;ratog&egrave;nes. Une &eacute;tude chez le rat a montr&eacute; un passage transplacentaire de la didanosine et/ou de ses m&eacute;tabolites.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'existe pas de donn&eacute;es sur l'excr&eacute;tion de la didanosine dans le lait maternel. Il est d&eacute;conseill&eacute; aux femmes trait&eacute;es par la didanosine d'allaiter en raison du risque de r&eacute;actions ind&eacute;sirables s&eacute;rieuses chez le nourrisson.</p>
<p>A une posologie de 1000&nbsp;mg/kg/jour, la didanosine a &eacute;t&eacute; l&eacute;g&egrave;rement toxique pour les rats femelles et leur prog&eacute;niture durant le milieu et la fin de la p&eacute;riode d'allaitement (r&eacute;duction de l'alimentation et de la prise de poids)&nbsp;; cependant, le d&eacute;veloppement physique et fonctionnel de la prog&eacute;niture n'a pas &eacute;t&eacute; modifi&eacute;. Une autre &eacute;tude chez le rat a montr&eacute; une excr&eacute;tion de la didanosine et/ou de ses m&eacute;tabolites dans le lait, apr&egrave;s administration orale.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun effet sur l'aptitude &agrave; conduire ou &agrave; utiliser des machines n'a &eacute;t&eacute; observ&eacute;.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>La plupart des effets ind&eacute;sirables s&eacute;v&egrave;res observ&eacute;s ont g&eacute;n&eacute;ralement refl&eacute;t&eacute; l'&eacute;volution clinique des patients infect&eacute;s par le VIH.</dd>
<dd>Les donn&eacute;es recueillies ant&eacute;rieurement lors des monoth&eacute;rapies &eacute;taient comparables aux donn&eacute;es de tol&eacute;rance lors des trith&eacute;rapies, rapport&eacute;es ci-apr&egrave;s.</dd>
<dd>Des &eacute;tudes comparatives de Videx une prise par jour versus Videx deux prises par jour (comprim&eacute;s) n'ont pas montr&eacute; de diff&eacute;rence significative en terme d'incidence de pancr&eacute;atites ou de neuropathies p&eacute;riph&eacute;riques.</dd>
<dd>Les pancr&eacute;atites, qui peuvent &ecirc;tre fatales dans certains cas, ont &eacute;t&eacute; rapport&eacute;es chez moins de 1&nbsp;% des patients prenant Videx g&eacute;lule gastror&eacute;sistante&nbsp;; les patients &agrave; un stade avanc&eacute; de la maladie li&eacute;e au VIH ou ceux pr&eacute;sentant des ant&eacute;c&eacute;dents de pancr&eacute;atites ont un risque accru de d&eacute;velopper une pancr&eacute;atite (cf Posologie/Mode d'administration, Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Des sympt&ocirc;mes de neuropathies p&eacute;riph&eacute;riques ont &eacute;t&eacute; associ&eacute;s &agrave; la prise de Videx (8&nbsp;%)&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi.</dd>
<dd>Chez les patients infect&eacute;s par le VIH et pr&eacute;sentant un d&eacute;ficit immunitaire s&eacute;v&egrave;re au moment de l'instauration du traitement par une association d'antir&eacute;troviraux, une r&eacute;action inflammatoire &agrave; des infections opportunistes asymptomatiques ou r&eacute;siduelles peut se produire (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Lipodystrophie et anomalies du m&eacute;tabolisme&nbsp;: les traitements par association d'antir&eacute;troviraux ont &eacute;t&eacute; associ&eacute;s, chez les patients infect&eacute;s par le VIH, &agrave; une redistribution de la masse grasse corporelle (lipodystrophie), incluant une perte du tissu adipeux sous-cutan&eacute; p&eacute;riph&eacute;rique et facial, une augmentation de la masse grasse intra-abdominale et visc&eacute;rale, une hypertrophie mammaire et une accumulation de la masse grasse au niveau r&eacute;trocervical (bosse de bison).</dd>
<dd>Les traitements par association d'antir&eacute;troviraux ont &eacute;t&eacute; associ&eacute;s &agrave; des anomalies m&eacute;taboliques telles que des hypertriglyc&eacute;rid&eacute;mies, hypercholest&eacute;rol&eacute;mie, r&eacute;sistance &agrave; l'insuline, hyperglyc&eacute;mie et hyperlactat&eacute;mie (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Ost&eacute;on&eacute;crose&nbsp;: des cas d'ost&eacute;on&eacute;crose ont &eacute;t&eacute; rapport&eacute;s, en particulier chez des patients pr&eacute;sentant des facteurs de risque connus, un stade avanc&eacute; de la maladie li&eacute;e au VIH ou un traitement par association d'antir&eacute;troviraux au long cours. Leur fr&eacute;quence de survenue n'est pas connue (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>La liste des effets ind&eacute;sirables est pr&eacute;sent&eacute;e par syst&egrave;me-organe et par fr&eacute;quence, selon les cat&eacute;gories suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.</dd>
<dd>Dans une &eacute;tude clinique en ouvert (&eacute;tude 148) o&ugrave; 482&nbsp;patients &eacute;taient trait&eacute;s par Videx comprim&eacute; &agrave; croquer ou dispersible en association avec stavudine et nelfinavir et dans une &eacute;tude clinique (&eacute;tude 152) &eacute;valuant Videx g&eacute;lule gastror&eacute;sistante dans le cadre d'une trith&eacute;rapie chez 255&nbsp;patients adultes na&iuml;fs d'antir&eacute;troviraux, infect&eacute;s par le VIH, les effets ind&eacute;sirables (mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res), rapport&eacute;s &agrave; une fr&eacute;quence &gt;=&nbsp;2&nbsp;% et consid&eacute;r&eacute;s par les investigateurs comme possiblement li&eacute;s au traitement sont les suivants&nbsp;:</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: sympt&ocirc;mes neurologiques p&eacute;riph&eacute;riques (incluant les neuropathies), c&eacute;phal&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: diarrh&eacute;e.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;e, vomissement, douleur abdominale.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du syst&egrave;me sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: rash.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue.<br>
</li>
</ul>
</dd>
<dd>Anomalies biologiques&nbsp;:<ul>
<li type="disc">Les anomalies biologiques (grade 3-4) rapport&eacute;es dans l'&eacute;tude 148 (comprim&eacute;s) et 152 (g&eacute;lules gastror&eacute;sistantes) incluaient une augmentation de la lipase chez 7&nbsp;% et 5&nbsp;% des patients respectivement, une augmentation des ALAT chez 3&nbsp;% et 6&nbsp;% des patients respectivement, une augmentation des ASAT chez 3&nbsp;% et 5&nbsp;% des patients respectivement, une augmentation de l'acide urique chez 2&nbsp;% des patients dans les deux &eacute;tudes et une augmentation de la bilirubine chez 1&nbsp;% et &lt;&nbsp;1&nbsp;% des patients respectivement. Il a &eacute;t&eacute; rapport&eacute; une neutrop&eacute;nie (grade 3-4) chez 2&nbsp;% des patients dans les &eacute;tudes 148 et 152, une an&eacute;mie chez &lt;&nbsp;1&nbsp;% et 1&nbsp;% des patients dans les &eacute;tudes 148 et 152 respectivement, et une thrombocytop&eacute;nie chez 1&nbsp;% et &lt;&nbsp;1&nbsp;% des patients respectivement.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables &eacute;taient g&eacute;n&eacute;ralement similaires &agrave; ceux observ&eacute;s chez l'adulte. L'association &agrave; la zidovudine compar&eacute;e &agrave; la monoth&eacute;rapie par la didanosine a montr&eacute; une h&eacute;matotoxicit&eacute; plus importante.</dd>
<dd>Des modifications au niveau du nerf optique ou de la r&eacute;tine ont &eacute;t&eacute; rapport&eacute;es chez un petit nombre d'enfants, habituellement &agrave; des doses sup&eacute;rieures &agrave; celles recommand&eacute;es (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s commercialisation&nbsp;: 
</dt>
<dd>Des cas d'acidose lactique, parfois fatals et habituellement associ&eacute;s &agrave; une h&eacute;patom&eacute;galie s&eacute;v&egrave;re et &agrave; une st&eacute;atose h&eacute;patique ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation des analogues nucl&eacute;osidiques (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Les &eacute;v&eacute;nements suivants ont &eacute;t&eacute; identifi&eacute;s lors de l'utilisation de Videx apr&egrave;s sa mise sur le march&eacute;&nbsp;:<ul>
<li type="disc">Infections et infestations&nbsp;: siaload&eacute;nite.<br>
</li>
<li type="disc">Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: an&eacute;mie, leucop&eacute;nie, thrombop&eacute;nie.<br>
</li>
<li type="disc">Affections du syst&egrave;me immunitaire&nbsp;: r&eacute;action anaphylactique.<br>
</li>
<li type="disc">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: acidose lactique, anorexie, diab&egrave;te sucr&eacute;, hypoglyc&eacute;mie, hyperglyc&eacute;mie.<br>
</li>
<li type="disc">Affections oculaires&nbsp;: s&eacute;cheresse oculaire, d&eacute;pigmentation de la r&eacute;tine, n&eacute;vrite optique.<br>
</li>
<li type="disc">Affections gastro-intestinales&nbsp;: a&eacute;rophagie, augmentation du volume de la glande parotide, s&eacute;cheresse buccale.<br>
</li>
<li type="disc">Affections h&eacute;patobiliaires&nbsp;: st&eacute;atose h&eacute;patique, h&eacute;patite, insuffisance h&eacute;patique (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: alop&eacute;cie.<br>
</li>
<li type="disc">Affections musculosquelettiques et syst&eacute;miques&nbsp;: myalgie (avec ou sans augmentation de la cr&eacute;atinine-kinase), rhabdomyolyse entra&icirc;nant une insuffisance r&eacute;nale aigu&euml; et n&eacute;cessitant une h&eacute;modialyse, arthralgie, myopathie.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: asth&eacute;nie, refroidissements et fi&egrave;vre, douleur.<br>
</li>
<li type="disc">Anomalies biologiques&nbsp;: augmentation/anomalies des taux d'amylase s&eacute;rique, de la phosphatase alcaline et de la cr&eacute;atine phosphokinase.<br>
</li>
<li type="disc">Affections des organes de reproduction et du sein&nbsp;: gyn&eacute;comastie.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'y a pas d'antidote connu en cas de surdosage de didanosine. L'exp&eacute;rience des premi&egrave;res &eacute;tudes, o&ugrave; la didanosine &eacute;tait initialement administr&eacute;e &agrave; des doses dix fois sup&eacute;rieures &agrave; celles actuellement recommand&eacute;es, montre que les complications du surdosage peuvent comprendre une pancr&eacute;atite, une neuropathie p&eacute;riph&eacute;rique, une hyperuric&eacute;mie et un dysfonctionnement h&eacute;patique.<br>La didanosine n'est pas dialys&eacute;e par dialyse p&eacute;riton&eacute;ale, m&ecirc;me s'il existe une &eacute;limination avec l'h&eacute;modialyse (la fraction &eacute;pur&eacute;e de didanosine apr&egrave;s une s&eacute;ance d'h&eacute;modialyse de 3 &agrave; 4&nbsp;heures est d'environ 20 &agrave; 35&nbsp;% de la dose totale corporelle au d&eacute;but de la dialyse).<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: nucl&eacute;oside inhibiteur de la transcriptase inverse (code ATC&nbsp;: J05AF02).</p>
<p>La didanosine (2', 3'-did&eacute;oxyinosine) est un inhibiteur de la r&eacute;plication in vitro du VIH dans les cultures de cellules humaines et de leurs lign&eacute;es. Apr&egrave;s p&eacute;n&eacute;tration dans la cellule, la didanosine est convertie par action enzymatique en did&eacute;oxyad&eacute;nosine triphosphate (ddATP), m&eacute;tabolite actif.</p>
<p>Lors de la r&eacute;plication des acides nucl&eacute;iques viraux, l'incorporation de 2', 3'-did&eacute;oxynucl&eacute;oside emp&ecirc;che l'&eacute;longation de la cha&icirc;ne et, de cette fa&ccedil;on, inhibe la r&eacute;plication virale.</p>
<p>De plus, la ddATP inhibe la transcriptase inverse du VIH par comp&eacute;tition avec la dATP pour la fixation sur le site actif de l'enzyme, emp&ecirc;chant la synth&egrave;se de l'ADN proviral.</p>
<p>La relation entre la sensibilit&eacute; in vitro du VIH &agrave; la didanosine et la r&eacute;ponse clinique &agrave; cette th&eacute;rapeutique n'a pas &eacute;t&eacute; &eacute;tablie. De m&ecirc;me, les donn&eacute;es de sensibilit&eacute; in vitro varient beaucoup d'une m&eacute;thode &agrave; l'autre et les crit&egrave;res de jugement de la r&eacute;ponse virologique ne sont pas valid&eacute;s.</p>
<p>L'activit&eacute; de Videx comprim&eacute; &agrave; croquer ou dispersible administr&eacute; en 2&nbsp;prises par jour, seul ou en association avec la zidovudine, a &eacute;t&eacute; &eacute;valu&eacute;e lors de plusieurs essais cliniques contr&ocirc;l&eacute;s et randomis&eacute;s majeurs (ACTG&nbsp;175, ACTG&nbsp;152, DELTA, CPCRA&nbsp;007).</p>
<p>Ces essais ont confirm&eacute; la r&eacute;duction du risque de progression de la maladie ou de d&eacute;c&egrave;s sous traitement par Videx comprim&eacute; &agrave; croquer ou dispersible, seul ou en association avec la zidovudine, en comparaison &agrave; la zidovudine en monoth&eacute;rapie chez les patients VIH symptomatiques et asymptomatiques avec un taux de CD4 inf&eacute;rieur &agrave; 500&nbsp;cellules/mm<font face="verdana" size="-1"><sup>3</sup></font> et chez les enfants pr&eacute;sentant un d&eacute;ficit immunitaire.</p>
<p>La d&eacute;monstration du b&eacute;n&eacute;fice clinique de la didanosine a &eacute;t&eacute; apport&eacute;e initialement par les r&eacute;sultats de l'essai clinique ACTG&nbsp;175 o&ugrave; la forme comprim&eacute; &agrave; croquer ou dispersible Videx a &eacute;t&eacute; administr&eacute;e 2&nbsp;fois par jour.</p>
<p>Cette &eacute;tude a montr&eacute; que 8&nbsp;semaines de traitement sous zidovudine, Videx comprim&eacute; administr&eacute; en 2 prises par jour ou Videx comprim&eacute; administr&eacute; en 2 prises par jour plus zidovudine entra&icirc;naient une diminution de la concentration de l'ARN plasmatique viral respectivement de 0,26, 0,65 et 0,93&nbsp;log (copies/ml).</p>
<p>Dans le contexte de la trith&eacute;rapie, l'association de Videx (200&nbsp;mg), administr&eacute; en 2 prises par jour, &agrave; la stavudine et &agrave; l'indinavir a &eacute;t&eacute; compar&eacute;e, lors d'une &eacute;tude ouverte randomis&eacute;e (START&nbsp;II, n&nbsp;=&nbsp;205) sur 48&nbsp;semaines de traitement, &agrave; l'association de la zidovudine &agrave; la lamivudine et &agrave; l'indinavir. Les r&eacute;sultats &eacute;taient en faveur du bras incluant Videx. Cependant, aucune conclusion formelle n'a pu &ecirc;tre &eacute;tablie en terme d'&eacute;quivalence entre les deux sch&eacute;mas de traitement.</p>
<p>La didanosine ayant une demi-vie intracellulaire tr&egrave;s longue (&gt;&nbsp;24&nbsp;heures) qui permet l'accumulation de son m&eacute;tabolite pharmacologiquement actif, la ddATP, sur une p&eacute;riode plus longue, l'administration de la dose totale journali&egrave;re de Videx en 1 prise a &eacute;t&eacute; &eacute;valu&eacute;e lors d'&eacute;tudes cliniques.</p>
<p>Plusieurs essais cliniques ont &eacute;t&eacute; conduits avec Videx (comprim&eacute; &agrave; croquer ou dispersible) administr&eacute; 1&nbsp;fois par jour, en particulier, dans le cadre de trith&eacute;rapies. L'&eacute;tude ouverte randomis&eacute;e -&nbsp;147 indique que, chez des patients dont la plupart &eacute;taient asymptomatiques (n&nbsp;=&nbsp;123) et stables sous une premi&egrave;re association antir&eacute;trovirale contenant Videx administr&eacute; en 2 prises par jour, le changement du traitement par une association similaire avec Videx administr&eacute; en 1&nbsp;prise par jour n'a pas eu d'influence &agrave; court terme (24&nbsp;semaines) sur l'efficacit&eacute; antivirale existante. L'&eacute;tude, ouverte, randomis&eacute;e -&nbsp;148 (n&nbsp;=&nbsp;756) a compar&eacute; Videx administr&eacute; en 1 prise par jour, associ&eacute; &agrave; la stavudine et au nelfinavir, et la zidovudine associ&eacute;e &agrave; la lamivudine et au nelfinavir. Apr&egrave;s 48&nbsp;semaines de traitement, les r&eacute;sultats &eacute;taient en faveur du bras recevant la zidovudine (administr&eacute;e en 2 prises par jour), la lamivudine et le nelfinavir compar&eacute; au bras recevant Videx (administr&eacute; en 1&nbsp;prise par jour), la stavudine et le nelfinavir en terme de proportion de patients ayant une charge virale ind&eacute;tectable (la proportion de patients ayant une concentration d'ARN plasmatique viral &lt;&nbsp;400&nbsp;copies/ml &eacute;tait de 53&nbsp;% pour le bras trait&eacute;s par Videx et 62&nbsp;% pour le comparateur). Cependant, en raison de probl&egrave;mes de m&eacute;thodologie, aucune conclusion formelle n'a pu &ecirc;tre &eacute;tablie sur les r&eacute;sultats de cette &eacute;tude.</p>
<p>L'efficacit&eacute; de Videx g&eacute;lule gastror&eacute;sistante dans le cadre d'une trith&eacute;rapie a &eacute;t&eacute; &eacute;valu&eacute;e dans deux essais cliniques en cours (48&nbsp;semaines), en ouvert, randomis&eacute;s chez des patients adultes na&iuml;fs d'antir&eacute;troviraux infect&eacute;s par le VIH.</p>
<p>L'&eacute;tude 152 (n&nbsp;=&nbsp;466) a compar&eacute; Videx g&eacute;lule gastror&eacute;sistante en 1&nbsp;prise par jour associ&eacute; &agrave; la stavudine et au nelfinavir versus zidovudine associ&eacute;e &agrave; la lamivudine et au nelfinavir.</p>
<p>L'analyse d&eacute;finie par le protocole a montr&eacute; que la proportion de patients ayant une concentration d'ARN plasmatique viral &lt;&nbsp;400&nbsp;copies/ml &agrave; la semaine&nbsp;48 &eacute;tait similaire dans le bras Videx et dans celui du comparateur. Elle a &eacute;galement mis en &eacute;vidence une baisse de la charge virale plasmatique par rapport &agrave; la valeur initiale, dans chacun des deux bras.</p>
<p>Dans l'&eacute;tude 158 (n&nbsp;=&nbsp;138), l'activit&eacute; antir&eacute;trovirale et la tol&eacute;rance de Videx g&eacute;lule gastror&eacute;sistante ont &eacute;t&eacute; compar&eacute;es &agrave; celles de Videx comprim&eacute;, chacun administr&eacute; en une prise par jour, en association avec la stavudine et le nelfinavir. A 24&nbsp;semaines de suivi, il a &eacute;t&eacute; d&eacute;montr&eacute; une diminution similaire de la charge virale plasmatique par rapport &agrave; la valeur initiale dans chacun des deux bras. Les pourcentages de patients ayant une charge virale ind&eacute;tectable (limite de d&eacute;tection &lt;&nbsp;400&nbsp;copies/ml) &eacute;taient du m&ecirc;me ordre de grandeur dans les deux bras Videx. En raison d'un taux important de patients sortis de l'&eacute;tude (&gt;&nbsp;50&nbsp;%), aucune conclusion d&eacute;finitive n'a pu &ecirc;tre &eacute;tablie sur les donn&eacute;es &agrave; long terme. L'efficacit&eacute; de Videx, g&eacute;lule gastror&eacute;sistante n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients &agrave; un stade avanc&eacute; de la maladie li&eacute;e au VIH ainsi que chez les patients ayant re&ccedil;u de nombreux traitements antir&eacute;troviraux.</p>
<p>Les donn&eacute;es actuellement disponibles indiquent que la r&eacute;sistance &agrave; la didanosine est peu fr&eacute;quente et qu'une r&eacute;sistance mod&eacute;r&eacute;e est g&eacute;n&eacute;r&eacute;e. Les isolats r&eacute;sistants &agrave; la didanosine ont &eacute;t&eacute; s&eacute;lectionn&eacute;s in vivo et ils sont associ&eacute;s &agrave; des changements sp&eacute;cifiques de g&eacute;notype au niveau des codons de la transcriptase inverse (codons L74V [plus fr&eacute;quents], K65R, M184V et T69S/G/D/N). Les isolats cliniques ayant montr&eacute; une sensibilit&eacute; diminu&eacute;e &agrave; la didanosine ont comport&eacute; une ou plusieurs mutations associ&eacute;es &agrave; la didanosine. Des virus mutants comportant la substitution L74V d&eacute;montrent une diminution du potentiel viral et ces mutants retournent rapidement au ph&eacute;notype sauvage en absence de la didanosine. Une r&eacute;sistance crois&eacute;e entre la didanosine et les inhibiteurs des prot&eacute;ases ou les inhibiteurs non nucl&eacute;osidiques de la transcriptase inverse est peu probable.</p>
<p>Une r&eacute;sistance crois&eacute;e entre la didanosine et les inhibiteurs nucl&eacute;osidiques de la transcriptase inverse est observ&eacute;e dans les isolats comportant des mutations multi-r&eacute;sistantes telles que le Q151M et T69SXX (une substitution de l'aminoacide accompagn&eacute;e d'une insertion du 2-aminoacide) et les mutations multiples associ&eacute;es aux analogues nucl&eacute;osidiques (TAMS).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Chez l'adulte&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Absorption&nbsp;:<br>La didanosine est rapidement d&eacute;grad&eacute;e &agrave; un pH acide. Les granules contenus dans Videx g&eacute;lule gastror&eacute;sistante lib&egrave;rent la didanosine dans la partie de l'intestin gr&ecirc;le o&ugrave; le pH est tr&egrave;s &eacute;lev&eacute;.<br>L'administration de Videx g&eacute;lule gastror&eacute;sistante au cours d'un repas riche en graisses entra&icirc;ne une r&eacute;duction significative de l'AUC (19&nbsp;%) et de la Cmax (46&nbsp;%) de la didanosine par rapport &agrave; une administration &agrave; jeun.<br>L'administration de Videx g&eacute;lule gastror&eacute;sistante pendant, 1&nbsp;heure avant ou 2&nbsp;heures apr&egrave;s, un repas l&eacute;ger entra&icirc;ne une diminution significative de l'AUC (respectivement de 27&nbsp;%, 24&nbsp;%, et 10&nbsp;%) et de la Cmax de la didanosine (respectivement de 22&nbsp;%, 15&nbsp;%, et 15&nbsp;%), compar&eacute; &agrave; l'administration &agrave; jeun.<br>Une autre &eacute;tude a montr&eacute; que les valeurs de l'AUC et de Cmax apr&egrave;s administration de Videx g&eacute;lule gastror&eacute;sistante, 1,5, 2 et 3 heures avant un repas l&eacute;ger &eacute;taient &eacute;quivalentes &agrave; celles obtenues &agrave; jeun. Afin de minimiser l'impact de la nourriture sur la pharmacocin&eacute;tique de la didanosine, Videx g&eacute;lule gastror&eacute;sistante doit &ecirc;tre administr&eacute; &agrave; jeun, au moins deux heures avant ou apr&egrave;s un repas (cf Posologie/Mode d'administration).<br>Compar&eacute;e &agrave; l'administration de Videx g&eacute;lule gastror&eacute;sistante, telle quelle &agrave; jeun, l'administration, apr&egrave;s ouverture de la g&eacute;lule, des granules gastror&eacute;sistantes de didanosine saupoudr&eacute;es sur du yaourt ou de la compote de pommes entra&icirc;nait une diminution significative de l'AUC (respectivement de 20&nbsp;% et de 18&nbsp;%) et de Cmax (respectivement de 30&nbsp;% et de 24&nbsp;%).<br>Les valeurs de l'AUC sont &eacute;quivalentes pour Videx g&eacute;lule et Videx comprim&eacute; chez les volontaires sains et chez les patients infect&eacute;s par le VIH.<br>L'absorption de Videx g&eacute;lule est plus lente que celle de Videx comprim&eacute;&nbsp;; la Cmax de Videx g&eacute;lule gastror&eacute;sistante repr&eacute;sente 60&nbsp;% de la Cmax de Videx comprim&eacute;. La Cmax est atteinte approximativement en 2&nbsp;heures pour Videx g&eacute;lule gastror&eacute;sistante et en 0,67&nbsp;heure pour Videx comprim&eacute;.<br>Chez 30&nbsp;patients recevant une dose par jour de 400&nbsp;mg de didanosine &agrave; jeun sous forme de Videx comprim&eacute; &agrave; croquer ou dispersible, l'AUC apr&egrave;s une dose unique &eacute;tait de 2432&nbsp;ng&nbsp;&times;&nbsp;h/ml &plusmn;&nbsp;919 (38&nbsp;%) (moyenne &plusmn;&nbsp;SD [%&nbsp;CV]) et la Cmax &eacute;tait de 933&nbsp;ng/ml &plusmn;&nbsp;434 (47&nbsp;%).<br>
</li>
<li type="disc">Distribution&nbsp;:<br>Le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre est de 54&nbsp;litres en moyenne, sugg&eacute;rant une certaine fixation de la didanosine par les tissus.<br>La concentration moyenne de la didanosine dans le LCR, une heure apr&egrave;s une perfusion, correspond &agrave; 21&nbsp;% de la concentration plasmatique.<br>
</li>
<li type="disc">Biotransformation&nbsp;: <br>Le m&eacute;tabolisme de la didanosine n'a pas &eacute;t&eacute; &eacute;valu&eacute; chez l'homme. Cependant, sur la base des &eacute;tudes r&eacute;alis&eacute;es chez l'animal, on pr&eacute;sume que la didanosine suit la m&ecirc;me voie d'&eacute;limination que celle des purines endog&egrave;nes.<br>
</li>
<li type="disc">&Eacute;limination&nbsp;:<br>Apr&egrave;s administration intraveineuse, la demi-vie moyenne d'&eacute;limination de la didanosine est approximativement de 1,4&nbsp;heure. La clairance r&eacute;nale repr&eacute;sente 50&nbsp;% de la clairance totale (800&nbsp;ml/min). Ceci indique qu'une s&eacute;cr&eacute;tion tubulaire active, associ&eacute;e &agrave; une filtration glom&eacute;rulaire, est responsable de l'&eacute;limination r&eacute;nale de la didanosine.<br>Apr&egrave;s administration orale, 20&nbsp;% de la dose de didanosine est retrouv&eacute;e dans les urines. Aucun ph&eacute;nom&egrave;ne d'accumulation de didanosine n'a &eacute;t&eacute; observ&eacute; apr&egrave;s 4&nbsp;semaines d'administration orale.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: <br>Aucune modification significative des param&egrave;tres pharmacocin&eacute;tiques de la didanosine n'a &eacute;t&eacute; observ&eacute;e ni pour les patients h&eacute;mophiles (n&nbsp;=&nbsp;5) ayant une &eacute;l&eacute;vation chronique et persistante des enzymes h&eacute;patiques qui pourrait indiquer une alt&eacute;ration des fonctions h&eacute;patiques, ni pour les patients h&eacute;mophiles (n&nbsp;=&nbsp;8) ayant des taux normaux ou une augmentation moins importante des enzymes h&eacute;patiques, ni pour les patients non h&eacute;mophiles (n&nbsp;=&nbsp;8) ayant des taux normaux d'enzymes apr&egrave;s administration d'une dose unique par voie IV ou per os. La pharmacocin&eacute;tique de la didanosine a &eacute;galement &eacute;t&eacute; &eacute;tudi&eacute;e chez 12&nbsp;patients non infect&eacute;s par le VIH ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (n&nbsp;=&nbsp;8) &agrave; s&eacute;v&egrave;re (n&nbsp;=&nbsp;4), score de Child-Pugh B ou C. Les valeurs moyennes de l'AUC et de la Cmax cons&eacute;cutives &agrave; une dose unique de 400&nbsp;mg de didanosine ont &eacute;t&eacute; plus &eacute;lev&eacute;es d'environ 13&nbsp;% et 19&nbsp;%, respectivement, chez les patients ayant une insuffisance h&eacute;patique, comparativement aux patients appari&eacute;s non atteints d'une insuffisance h&eacute;patique. Les valeurs de l'AUC et de la Cmax sont similaires chez ces patients ayant une insuffisance h&eacute;patique &agrave; celles observ&eacute;es chez les sujets sains issus d'autres &eacute;tudes et se situent dans les normes de la variabilit&eacute; pharmacocin&eacute;tique de la didanosine (cf Posologie/Mode d'administration).<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: la demi-vie de la didanosine, apr&egrave;s administration orale, augmente en moyenne de 1,4&nbsp;heure chez les sujets ayant une fonction r&eacute;nale normale &agrave; 4,1&nbsp;heures chez les sujets ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re n&eacute;cessitant la dialyse. Apr&egrave;s administration orale, la didanosine n'est pas d&eacute;tectable dans le liquide de dialyse p&eacute;riton&eacute;ale&nbsp;; au cours d'une h&eacute;modialyse de 3 &agrave; 4&nbsp;heures, 0,6 &agrave; 7,4&nbsp;% de la dose est retrouv&eacute; dans le liquide de dialyse. Chez les patients ayant une clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 60&nbsp;ml/min et qui sont &agrave; plus grand risque de toxicit&eacute; par diminution de la clairance de la didanosine, une r&eacute;duction des doses est recommand&eacute;e (cf Posologie/Mode d'administration).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez l'enfant&nbsp;: 
</dt>
<dd>Aucune &eacute;tude sp&eacute;cifique de pharmacocin&eacute;tique n'a &eacute;t&eacute; men&eacute;e chez l'enfant avec la forme gastror&eacute;sistante de Videx.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Lors des &eacute;tudes de toxicit&eacute; aigu&euml; chez la souris, le rat et le chien, la plus petite dose provoquant la mort de l'animal &eacute;tait sup&eacute;rieure &agrave; 2000&nbsp;mg/kg, ce qui correspond approximativement &agrave; 300&nbsp;fois la dose maximale recommand&eacute;e chez l'homme.</p>
<div>
<dl>
<dt>
Toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es&nbsp;: 
</dt>
<dd>Des &eacute;tudes de toxicit&eacute; orale &agrave; doses r&eacute;p&eacute;t&eacute;es ont r&eacute;v&eacute;l&eacute; une toxicit&eacute; dose-limitante sur les cellules musculosquelettiques des rongeurs (mais pas chez les chiens) apr&egrave;s une administration &agrave; long terme (sup&eacute;rieure &agrave; 90&nbsp;jours) de didanosine &agrave; des doses approximativement 1,2 &agrave; 12&nbsp;fois sup&eacute;rieures &agrave; la dose destin&eacute;e &agrave; l'homme.</dd>
<dd>De plus, lors des &eacute;tudes &agrave; doses r&eacute;p&eacute;t&eacute;es, une leucop&eacute;nie a &eacute;t&eacute; observ&eacute;e chez le chien et le rat et des troubles gastro-intestinaux (selles molles, diarrh&eacute;e) ont &eacute;t&eacute; observ&eacute;s chez le chien &agrave; des doses approximativement 5 &agrave; 14&nbsp;fois sup&eacute;rieures &agrave; la dose maximale destin&eacute;e &agrave; l'homme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Carcinog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Lors des &eacute;tudes de carcinog&eacute;nicit&eacute;, des alt&eacute;rations non n&eacute;oplasiques ont &eacute;t&eacute; observ&eacute;es incluant des myopathies musculo-squelettiques, des alt&eacute;rations h&eacute;patiques et une exacerbation des cardiomyopathies spontan&eacute;es li&eacute;es &agrave; l'&acirc;ge.</dd>
<dd>Des &eacute;tudes de carcinog&eacute;nicit&eacute; &agrave; long terme ont &eacute;t&eacute; conduites chez la souris et le rat durant une p&eacute;riode respective de 22 et 24&nbsp;mois. Aucun n&eacute;oplasme li&eacute; au m&eacute;dicament n'a &eacute;t&eacute; observ&eacute; dans aucun des groupes de souris trait&eacute;s par la didanosine durant ou &agrave; la fin de l'&eacute;tude.</dd>
<dd>Chez les rats ont &eacute;t&eacute; observ&eacute;s&nbsp;: une augmentation statistiquement significative de l'incidence de tumeurs de la granulosa chez les femelles recevant les doses &eacute;lev&eacute;es, des fibrosarcomes sous-cutan&eacute;s et des sarcomes hystiocytiques chez les m&acirc;les recevant les doses &eacute;lev&eacute;es et des h&eacute;mangiomes chez les m&acirc;les recevant les doses &eacute;lev&eacute;es et interm&eacute;diaires de didanosine.</dd>
<dd>La relation avec le m&eacute;dicament et la pertinence clinique de ces observations ne sont pas claires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
G&eacute;notoxicit&eacute;&nbsp;: 
</dt>
<dd>Les r&eacute;sultats des &eacute;tudes de g&eacute;notoxicit&eacute; sugg&egrave;rent que la didanosine n'est pas mutag&egrave;ne &agrave; des doses biologiquement et pharmacologiquement actives. In vitro, &agrave; des concentrations significativement &eacute;lev&eacute;es, la didanosine induit des effets g&eacute;notoxiques semblables &agrave; ceux induits par les nucl&eacute;osides naturels.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Reproduction&nbsp;: 
</dt>
<dd>Pour une dose journali&egrave;re n'exc&eacute;dant pas 1000&nbsp;mg/kg/jour, la didanosine n'a pas modifi&eacute; la capacit&eacute; de reproduction des rats m&acirc;les et femelles, que le traitement soit institu&eacute; avant ou pendant la p&eacute;riode d'accouplement, de gestation, d'allaitement. La didanosine n'a pas induit d'effet toxique lors des &eacute;tudes de reproduction p&eacute;ri et postnatales.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re annuelle.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3537427</b>1</font> (2000, RCP r&eacute;v 22.07.2010) 125&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3537433</b>2</font> (2000, RCP r&eacute;v 22.07.2010) 200&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3537456</b>1</font> (2000, RCP r&eacute;v 22.07.2010) 250&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3537278</b>9</font> (2000, RCP r&eacute;v 22.07.2010) 400&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">70.22&nbsp;euros (30 g&eacute;lules &agrave; 125&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>109.23&nbsp;euros (30 g&eacute;lules &agrave; 200&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>135.24&nbsp;euros (30 g&eacute;lules &agrave; 250&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>211.13&nbsp;euros (30 g&eacute;lules &agrave; 400&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect. </td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9217362 (g&eacute;lule &agrave; 125&nbsp;mg)&nbsp;: 1.829&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9217379 (g&eacute;lule &agrave; 200&nbsp;mg)&nbsp;: 2.927&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9217385 (g&eacute;lule &agrave; 250&nbsp;mg)&nbsp;: 3.659&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9217391 (g&eacute;lule &agrave; 400&nbsp;mg)&nbsp;: 5.854&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BRISTOL-MYERS SQUIBB</b>
<br>3, rue Joseph-Monier. BP 325<br>92506 Rueil-Malmaison cdx<br>T&eacute;l : 01 58 83 60 00. Fax : 01 58 83 60 01<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l&nbsp;(N&deg; Azur)&nbsp;: 08 10 41 05 00. Fax&nbsp;: 01 58 83 66 98
		E-mail&nbsp;:&nbsp;infomed@bms.com<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

