<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">SPIRONOLACTONE ALTIZIDE PFIZER&reg;</font></b></center>
<meta name="version" content="9.5">



</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; s&eacute;cable (oblong&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;tes de 30 et de&nbsp;90.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Spironolactone&nbsp;(DCI) micronis&eacute;e&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
<tr>
<td align="left">Altizide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">15&nbsp;mg</td>
</tr>
</table>
Excipients : amidon de riz, lactose monohydrat&eacute;, st&eacute;arate de magn&eacute;sium, polym&eacute;thacrylate de potassium, laurilsulfate de sodium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypertension art&eacute;rielle. <br>
</li>
<li type="disc">OEd&egrave;mes d'origine r&eacute;nale, cardiaque et h&eacute;patique. <br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Hypertension art&eacute;rielle&nbsp;: 
</dt>
<dd>&frac12; &agrave; 1&nbsp;comprim&eacute; par jour. Le traitement est initi&eacute; &agrave; la dose d'&frac12;&nbsp;comprim&eacute; par jour&nbsp;; en cas d'inefficacit&eacute;, apr&egrave;s 6 &agrave; 8&nbsp;semaines de traitement, la posologie est augment&eacute;e &agrave; 1&nbsp;comprim&eacute; par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,07 &agrave; 0,14&nbsp;euro(s) (bo&icirc;te de 30)&nbsp;; 0,06 &agrave; 0,12&nbsp;euro(s) (bo&icirc;te de 90).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
OEd&egrave;mes d'origine cardiaque et r&eacute;nale&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Traitement d'attaque&nbsp;: 3 &agrave; 4&nbsp;comprim&eacute;s/jour.<br>Ces doses seront ensuite abaiss&eacute;es en fonction de la r&eacute;ponse du malade. <br>
</li>
<li type="disc">Traitement d'entretien&nbsp;: 1 &agrave; 2&nbsp;comprim&eacute;s/jour. <br>Co&ucirc;t du traitement journalier : 0,14 &agrave; 0,28&nbsp;euro(s).
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
OEd&egrave;mes d'origine h&eacute;patique&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Traitement d'attaque&nbsp;: 4 &agrave; 6&nbsp;comprim&eacute;s/jour. <br>
</li>
<li type="disc">Traitement d'entretien&nbsp;: 1 &agrave; 2&nbsp;comprim&eacute;s/jour. <br>Co&ucirc;t du traitement journalier : 0,14 &agrave; 0,28&nbsp;euro(s).
</li>
</ul>
</dd>
</dl>
</div>Dans le cas des oed&egrave;mes, ces doses seront adapt&eacute;es &agrave; la r&eacute;ponse obtenue (diur&egrave;se, poids) et au bilan &eacute;lectrolytique du malade.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re ou aigu&euml;, notamment&nbsp;: anurie, dysfonctionnement r&eacute;nal &agrave; &eacute;volution rapide.<br>
</li>
<li type="disc">Hyperkali&eacute;mie.<br>
</li>
<li type="disc">Stade terminal de l'insuffisance h&eacute;patique.<br>
</li>
<li type="disc">Hypersensibilit&eacute; aux sulfamides.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; la spironolactone.<br>
</li>
<li type="disc">Autres diur&eacute;tiques hyperkali&eacute;miants, sels de potassium (sauf en cas d'hypokali&eacute;mie)&nbsp;: <span>cf&nbsp;Interactions</span>.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Cirrhotique, quand la natr&eacute;mie est inf&eacute;rieure &agrave; 125&nbsp;mmol/l.<br>
</li>
<li type="disc">Sujet susceptible de pr&eacute;senter une acidose.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>L'association d'un diur&eacute;tique &eacute;pargneur de potassium et d'un natriur&eacute;tique n'exclut pas la survenue d'une hyperkali&eacute;mie ou d'une hypokali&eacute;mie.</p>
<ul>
<li type="disc">Hypokali&eacute;mie&nbsp;:<br>Le risque de survenue d'une hypokali&eacute;mie (&lt;&nbsp;3,5&nbsp;mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque comme les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. En effet, dans ces cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Les sujets pr&eacute;sentant un espace QT long sont &eacute;galement &agrave; risque, que l'origine en soit cong&eacute;nitale ou iatrog&eacute;nique. L'hypokali&eacute;mie (de m&ecirc;me que la bradycardie) agit alors comme facteur favorisant la survenue de troubles du rythme s&eacute;v&egrave;res (en particulier des torsades de pointes potentiellement l&eacute;tales).<br>
</li>
<li type="disc">Hyperkali&eacute;mie&nbsp;:<br>Toute prescription d'un m&eacute;dicament agissant sur le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est susceptible de provoquer une hyperkali&eacute;mie. Ce risque, potentiellement mortel, est major&eacute; chez les sujets &acirc;g&eacute;s, les insuffisants r&eacute;naux et les diab&eacute;tiques, et/ou en cas d'association de plusieurs m&eacute;dicaments hyperkali&eacute;miants, et/ou lors de la survenue d'&eacute;v&eacute;nements intercurrents (<span>cf&nbsp;Interactions</span> &eacute;galement).<br>Avant d'envisager une association de plusieurs m&eacute;dicaments bloquant le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, il faut &eacute;valuer soigneusement le rapport b&eacute;n&eacute;fice/risque et l'existence d'alternatives &eacute;ventuelles.<br>Les principaux facteurs de risque d'hyperkali&eacute;mie &agrave; prendre en consid&eacute;ration sont&nbsp;:<ul>
<li type="disc">diab&egrave;te, alt&eacute;ration de la fonction r&eacute;nale, &acirc;ge (&gt;&nbsp;70 ans)&nbsp;; <br>
</li>
<li type="disc">association avec un ou plusieurs autres m&eacute;dicaments bloquant le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone et/ou d'autres m&eacute;dicaments hyperkali&eacute;miants et/ou de suppl&eacute;ments potassiques. Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont en effet susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: sels de potassium, diur&eacute;tiques hyperkali&eacute;miants, inhibiteurs de l'enzyme de conversion (IEC), antagonistes de l'angiotensine II (ARA II), anti-inflammatoires non st&eacute;ro&iuml;diens (y compris inhibiteurs s&eacute;lectifs de la COX 2), h&eacute;parines (de bas poids mol&eacute;culaires ou non fractionn&eacute;es), immunosuppresseurs comme la ciclosporine ou le tacrolimus, le trim&eacute;thoprime&nbsp;;<br>
</li>
<li type="disc">&eacute;v&eacute;nements intercurrents, en particulier&nbsp;: d&eacute;shydratation, d&eacute;compensation cardiaque aigu&euml;, acidose m&eacute;tabolique, alt&eacute;ration de la fonction r&eacute;nale, alt&eacute;ration importante et soudaine de l'&eacute;tat g&eacute;n&eacute;ral (par exemple lors de maladies infectieuses), souffrance et lyse cellulaire (par exemple&nbsp;: isch&eacute;mie aigu&euml; d'un membre, rhabdomyolyse, traumatismes &eacute;tendus).<br>
</li>
</ul>Le suivi des patients, et notamment des patients &agrave; risque, devra comporter un ionogramme sanguin, avec en particulier un contr&ocirc;le de la kali&eacute;mie, de la natr&eacute;mie, et de la fonction r&eacute;nale&nbsp;:<ul>
<li type="disc">avant l'instauration du traitement puis une semaine &agrave; 15&nbsp;jours apr&egrave;s&nbsp;; <br>
</li>
<li type="disc">de m&ecirc;me (avant et apr&egrave;s) chaque augmentation de dose ou modification de traitement&nbsp;;<br>
</li>
</ul>Puis en traitement d'entretien, les contr&ocirc;les devront &ecirc;tre r&eacute;alis&eacute;s r&eacute;guli&egrave;rement, ou lors de la survenue d'un &eacute;v&eacute;nement intercurrent.<br>
</li>
</ul>
<ul>
<li type="disc">Risque d'enc&eacute;phalopathie h&eacute;patique en cas d'atteinte h&eacute;patique, surtout quand la natr&eacute;mie est inf&eacute;rieure &agrave; 125&nbsp;mmol/l et chez les sujets susceptibles de pr&eacute;senter une acidose. Dans ce cas, l'administration de cette association diur&eacute;tique doit &ecirc;tre imm&eacute;diatement interrompue.<br>
</li>
<li type="disc">Des cas de r&eacute;action de photosensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation des diur&eacute;tiques thiazidiques (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">En cas de survenue de r&eacute;action de photosensibilit&eacute; sous traitement, il est recommand&eacute; d'interrompre le traitement. Si une r&eacute;administration du traitement est indispensable il est recommand&eacute; de prot&eacute;ger les zones expos&eacute;es au soleil ou aux UVA artificiels.<br>
</li>
<li type="disc">L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
&Eacute;quilibre hydro&eacute;lectrolytique&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Natr&eacute;mie&nbsp;: elle doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite, plus particuli&egrave;rement chez les sujets &acirc;g&eacute;s et les cirrhotiques chez lesquels l'administration est d&eacute;conseill&eacute;e lorsque la natr&eacute;mie est inf&eacute;rieure &agrave; 125&nbsp;mmol/l.<br>
</li>
<li type="disc">Calc&eacute;mie&nbsp;: les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent diminuer l'excr&eacute;tion urinaire du calcium et entra&icirc;ner une augmentation l&eacute;g&egrave;re et transitoire de la calc&eacute;mie. Une hypercalc&eacute;mie franche peut &ecirc;tre en rapport avec une hyperparathyro&iuml;die m&eacute;connue (interrompre le traitement avant d'explorer la fonction parathyro&iuml;dienne).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Acide urique&nbsp;: 
</dt>
<dd>Chez les patients hyperuric&eacute;miques avec ou sans crise de gouttes, la tendance aux acc&egrave;s de goutte peut &ecirc;tre augment&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fonction r&eacute;nale&nbsp;: 
</dt>
<dd>La spironolactone et l'altizide ne sont pleinement efficaces que lorsque la fonction r&eacute;nale est normale ou peu alt&eacute;r&eacute;e (cr&eacute;atinin&eacute;mie inf&eacute;rieure &agrave; des valeurs de l'ordre de 25&nbsp;mg/l, soit 220&nbsp;&micro;mol/l pour un adulte).</dd>
<dd>La valeur de la cr&eacute;atinin&eacute;mie peut &ecirc;tre faussement rassurante quant &agrave; la fonction r&eacute;nale&nbsp;; celle-ci peut &ecirc;tre mieux &eacute;valu&eacute;e par un ionogramme ou une formule comme celle de Cockcroft qui tient compte de l'&acirc;ge, du poids et du sexe&nbsp;:</dd>
<dd>Clcr&nbsp;= [&nbsp;(140 - &acirc;ge) &times; poids&nbsp;]&nbsp;/&nbsp;[&nbsp;0,814 &times; cr&eacute;atinin&eacute;mie&nbsp;]
		</dd>
<dd>(avec l'&acirc;ge exprim&eacute; en ann&eacute;es, le poids en kg, la cr&eacute;atinin&eacute;mie en &micro;mol/l).</dd>
<dd>Cette formule est valable pour les sujets de sexe masculin et doit &ecirc;tre corrig&eacute;e pour les femmes en multipliant le r&eacute;sultat par 0,85.</dd>
<dd>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire. Il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie. Cette insuffisance r&eacute;nale fonctionnelle transitoire est sans cons&eacute;quence chez le sujet &agrave; fonction r&eacute;nale normale mais peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anesth&eacute;sie&nbsp;: 
</dt>
<dd>Prudence au cours de l'anesth&eacute;sie&nbsp;: la sensibilit&eacute; &agrave; la nor&eacute;ph&eacute;drine peut &ecirc;tre diminu&eacute;e, celle &agrave; la tubocurarine peut &ecirc;tre augment&eacute;e.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Li&eacute;es &agrave; la spironolactone&nbsp;: </b>

<p>Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: les sels de potassium, les diur&eacute;tiques hyperkali&eacute;miants, les inhibiteurs de l'enzyme de conversion, les antagonistes de l'angiotensine&nbsp;II, les anti-inflammatoires non st&eacute;ro&iuml;diens, les h&eacute;parines (de bas poids mol&eacute;culaire ou non fractionn&eacute;es), les immunosuppresseurs comme la ciclosporine ou le tacrolimus, le trim&eacute;thoprime. L'association de ces m&eacute;dicaments majore le risque d'hyperkali&eacute;mie. Ce risque est particuli&egrave;rement important avec les diur&eacute;tiques &eacute;pargneurs de potassium, notamment lorsqu'ils sont associ&eacute;s entre eux ou avec des sels de potassium, tandis que l'association d'un IEC et d'un AINS, par exemple, est &agrave; moindre risque d&egrave;s l'instant que sont mises en oeuvre les pr&eacute;cautions recommand&eacute;es.</p>
<p>Pour conna&icirc;tre les risques et les niveaux de contrainte sp&eacute;cifiques aux m&eacute;dicaments hyperkali&eacute;miants, il convient de se reporter aux interactions propres &agrave; chaque substance.</p>
<p>Toutefois, certaines substances, comme le trim&eacute;thoprime, ne font pas l'objet d'interactions sp&eacute;cifiques au regard de ce risque. N&eacute;anmoins, ils peuvent agir comme facteurs favorisants lorsqu'ils sont associ&eacute;s &agrave; d'autres m&eacute;dicaments d&eacute;j&agrave; mentionn&eacute;s dans ce chapeau.</p>
<br>
<b>Contre-indiqu&eacute;es (sauf s'il existe une hypokali&eacute;mie)&nbsp;: </b>
<ul>
<li type="disc">Autres diur&eacute;tiques &eacute;pargneurs de potassium (seuls ou associ&eacute;s)&nbsp;: amiloride, canr&eacute;noate de potassium, triamt&eacute;r&egrave;ne&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale, notamment chez l'insuffisant r&eacute;nal (addition des effets hyperkali&eacute;miants).<br>
</li>
<li type="disc">Sels de potassium&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale, en particulier chez l'insuffisant r&eacute;nal (addition des effets hyperkali&eacute;miants).<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Ciclosporine, tacrolimus&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale, notamment chez l'insuffisant r&eacute;nal (addition des effets hyperkali&eacute;miants).<br>
</li>
<li type="disc">Inhibiteurs de l'enzyme de conversion (IEC), sauf s'il existe une hypokali&eacute;mie&nbsp;: <br>Sauf pour la spironolactone &agrave; des doses comprises entre 12,5&nbsp;mg et 50&nbsp;mg par jour dans le traitement de l'insuffisance cardiaque.<br>Risque d'hyperkali&eacute;mie (potentiellement l&eacute;tale), notamment chez l'insuffisant r&eacute;nal (addition des effets hyperkali&eacute;miants).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Inhibiteurs de l'enzyme de conversion (IEC)&nbsp;: dans le cas du traitement de l'insuffisance cardiaque (trait&eacute;e par l'association IEC &agrave; faibles doses +&nbsp;diur&eacute;tique hypokali&eacute;miant &agrave; faibles doses)&nbsp;: <br>Avec la spironolactone &agrave; la posologie de 12,5 &agrave; 50&nbsp;mg par jour, et avec des doses d'IEC &lt;&nbsp;75&nbsp;mg en &eacute;quivalent captopril ou &lt;&nbsp;10 mg en &eacute;quivalent &eacute;nalapril ou lisinopril.<br>Dans le cas du traitement de l'insuffisance cardiaque de classe&nbsp;III ou IV (NYHA) avec fraction d'&eacute;jection &lt;&nbsp;35% et pr&eacute;alablement trait&eacute;e par l'association inhibiteur de l'enzyme de conversion + diur&eacute;tique de l'anse&nbsp;:<br>Risque d'hyperkali&eacute;mie, potentiellement l&eacute;tale, en cas de non-respect des conditions de prescription de cette association.<br>V&eacute;rifier au pr&eacute;alable l'absence d'hyperkali&eacute;mie et d'insuffisance r&eacute;nale. Surveillance biologique &eacute;troite de la kali&eacute;mie et de la cr&eacute;atinin&eacute;mie (1&nbsp;fois par semaine pendant le premier mois, puis 1&nbsp;fois par mois ensuite).<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; l'altizide&nbsp;: </b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes (ast&eacute;mizole, b&eacute;pridil, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, halofantrine, pentamidine, sparfloxacine, sultopride, vincamine)&nbsp;: torsades de pointes (l'hypokali&eacute;mie est un facteur favorisant, de m&ecirc;me que la bradycardie et un espace QT long pr&eacute;existant).<br>Utiliser des substances ne pr&eacute;sentant pas l'inconv&eacute;nient d'entra&icirc;ner des torsades de pointes en cas d'hypokali&eacute;mie.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Autres hypokali&eacute;miants&nbsp;: laxatifs stimulants, amphot&eacute;ricine&nbsp;B (voie&nbsp;IV), gluco et min&eacute;ralocortico&iuml;des (voie g&eacute;n&eacute;rale), t&eacute;tracosactide&nbsp;: risque major&eacute; d'hypokali&eacute;mie (effet additif). Surveillance de la kali&eacute;mie et, si besoin, correction&nbsp;; &agrave; prendre particuli&egrave;rement en compte en cas de th&eacute;rapeutique digitalique. Utiliser des laxatifs non stimulants.<br>
</li>
<li type="disc">Digitaliques&nbsp;: hypokali&eacute;mie favorisant les effets toxiques des digitaliques. Surveillance de la kali&eacute;mie, &eacute;ventuellement ECG.<br>
</li>
<li type="disc">Inhibiteurs de l'enzyme de conversion (IEC), inhibiteurs de l'angiotensine&nbsp;II&nbsp;: risque d'hypotension art&eacute;rielle brutale et/ou d'insuffisance r&eacute;nale aigu&euml; lors de l'instauration du traitement par un IEC ou un inhibiteur de l'angiotensine&nbsp;II en cas de d&eacute;pl&eacute;tion sod&eacute;e pr&eacute;existante (en particulier chez les sujets porteurs de st&eacute;nose de l'art&egrave;re r&eacute;nale).<br>Dans l'hypertension art&eacute;rielle&nbsp;: lorsqu'un traitement diur&eacute;tique pr&eacute;alable peut avoir entra&icirc;n&eacute; une d&eacute;pl&eacute;tion sod&eacute;e, il faut&nbsp;: soit arr&ecirc;ter le diur&eacute;tique durant 3&nbsp;jours avant le d&eacute;but du traitement par l'IEC ou l'inhibiteur de l'angiotensine&nbsp;II, et r&eacute;introduire un diur&eacute;tique hypokali&eacute;miant si n&eacute;cessaire, soit administrer des doses initiales r&eacute;duites de l'IEC ou de l'inhibiteur de l'angiotensine&nbsp;II et suivre une progression lente.<br>Dans l'insuffisance cardiaque congestive (ne concerne que l'association aux IEC)&nbsp;: commencer par une dose tr&egrave;s faible d'IEC, &eacute;ventuellement apr&egrave;s r&eacute;duction de la dose du diur&eacute;tique hypokali&eacute;miant associ&eacute;.<br>Dans tous les cas&nbsp;: surveiller la fonction r&eacute;nale (dosage de cr&eacute;atinin&eacute;mie) dans les premi&egrave;res semaines du traitement par l'IEC ou l'inhibiteur de l'angiotensine&nbsp;II.<br>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes&nbsp;: amiodarone, disopyramide, quinidiniques, sotalol&nbsp;: torsades de pointes (l'hypokali&eacute;mie est un facteur favorisant, de m&ecirc;me que la bradycardie et un espace QT long pr&eacute;existant). Pr&eacute;vention de l'hypokali&eacute;mie et, si besoin, correction&nbsp;: surveillance de l'espace QT. En cas de torsades, ne pas administrer d'antiarythmique (entra&icirc;nement &eacute;lectrosystolique).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Calcium (sels de)&nbsp;: risque d'hypercalc&eacute;mie par diminution de l'&eacute;limination urinaire du calcium.<br>
</li>
<li type="disc">Ciclosporine&nbsp;: risque d'augmentation de la cr&eacute;atinin&eacute;mie sans modification des concentrations plasmatiques de ciclosporine, m&ecirc;me en l'absence de d&eacute;pl&eacute;tion hydrosod&eacute;e.<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; l'association&nbsp;: </b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Lithium&nbsp;: augmentation de la lith&eacute;mie avec signes de surdosage, comme lors d'un r&eacute;gime d&eacute;sod&eacute; (diminution de l'excr&eacute;tion urinaire du lithium). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance stricte de la lith&eacute;mie et adaptation de la posologie du lithium.<br>
</li>
<li type="disc">Antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II (sauf s'il existe une hypokali&eacute;mie)&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale, notamment chez l'insuffisant r&eacute;nal (addition des effets hyperkali&eacute;miants).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade &agrave; risque (sujet &acirc;g&eacute; et/ou d&eacute;shydrat&eacute;) par diminution de la filtration glom&eacute;rulaire (inhibition des prostaglandines vasodilatatrices, due aux AINS). Par ailleurs, r&eacute;duction de l'effet antihypertenseur. Hydrater le malade&nbsp;; surveiller la fonction r&eacute;nale en d&eacute;but de traitement. <br>
</li>
<li type="disc">Acide ac&eacute;tylsalicylique&nbsp;:<br>Pour des doses anti-inflammatoires d'acide ac&eacute;tylsalicylique (=&nbsp;1&nbsp;g par prise et/ou =&nbsp;3&nbsp;g par jour) ou pour des doses antalgiques ou antipyr&eacute;tiques (=&nbsp;500&nbsp;mg par prise et/ou &lt;&nbsp;3&nbsp;g par jour)&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade d&eacute;shydrat&eacute;, par diminution de la filtration glom&eacute;rulaire secondaire &agrave; une diminution de la synth&egrave;se des prostaglandines r&eacute;nales. Par ailleurs, r&eacute;duction de l'effet antihypertenseur. Hydrater le malade et surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet antihypertenseur. Surveillance de la pression art&eacute;rielle et adaptation posologique du diur&eacute;tique si n&eacute;cessaire.<br>
</li>
<li type="disc">Metformine&nbsp;: acidose lactique due &agrave; la metformine d&eacute;clench&eacute;e par une &eacute;ventuelle insuffisance r&eacute;nale fonctionnelle li&eacute;e aux diur&eacute;tiques et plus sp&eacute;cialement aux diur&eacute;tiques de l'anse&nbsp;; ne pas utiliser la metformine lorsque la cr&eacute;atinin&eacute;mie d&eacute;passe 15&nbsp;mg/l (135&nbsp;&micro;mol/l) chez l'homme et 12&nbsp;mg/l (110&nbsp;&micro;mol/l) chez la femme.<br>
</li>
<li type="disc">Produits de contraste iod&eacute;s&nbsp;: en cas de d&eacute;shydratation provoqu&eacute;e par les diur&eacute;tiques, risque major&eacute; d'insuffisance r&eacute;nale aigu&euml;, en particulier lors d'utilisation de doses importantes de produits de contraste iod&eacute;s.<br>R&eacute;hydratation avant administration du produit iod&eacute;.<br>
</li>
<li type="disc">Diur&eacute;tiques hypokali&eacute;miants&nbsp;: l'association rationnelle, utile pour certains patients, n'exclut pas la survenue d'hypokali&eacute;mie ou, en particulier chez l'insuffisant r&eacute;nal et le diab&eacute;tique, d'hyperkali&eacute;mie. Surveiller la kali&eacute;mie, &eacute;ventuellement l'ECG et, s'il y a lieu, reconsid&eacute;rer le traitement.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antid&eacute;presseurs imipraminiques, neuroleptiques&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute; (effet additif).<br>
</li>
<li type="disc">Cortico&iuml;des&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">Alphabloquants &agrave; vis&eacute;e urologique (alfuzosine, doxazosine, prazosine, tamsulosine, t&eacute;razosine)&nbsp;: majoration de l'effet hypotenseur. Risque major&eacute; d'hypotension orthostatique. <br>
</li>
<li type="disc">Antihypertenseurs alphabloquants&nbsp;: majoration de l'effet hypotenseur. Risque major&eacute; d'hypotension orthostatique.<br>
</li>
<li type="disc">Amifostine&nbsp;: majoration de l'hypotension par addition d'effets ind&eacute;sirables.<br>
</li>
<li type="disc">Autres hyperkali&eacute;miants&nbsp;: risque de majoration de l'hyperkali&eacute;mie, potentiellement l&eacute;tale.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'administration de ce produit est d&eacute;conseill&eacute;e pendant la grossesse.</p>
<p>Les diur&eacute;tiques peuvent entra&icirc;ner une isch&eacute;mie foetoplacentaire avec un risque d'hypotrophie foetale.</p>
<div>
<dl>
<dt>
Li&eacute;e &agrave; la spironolactone&nbsp;:
</dt>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne&nbsp;; toutefois, &agrave; fortes doses, une f&eacute;minisation des foetus m&acirc;les a &eacute;t&eacute; d&eacute;crite lors de l'administration de spironolactone pendant toute la vie foetale, c'est-&agrave;-dire apr&egrave;s l'organogen&egrave;se.</dd>
<dd>En clinique, le risque n'est pas connu&nbsp;; cependant, &agrave; ce jour, aucun cas de f&eacute;minisation des foetus m&acirc;les n'a &eacute;t&eacute; rapport&eacute;.</dd>
<dd>En l'absence de donn&eacute;es cliniques, la spironolactone est d&eacute;conseill&eacute;e pendant toute la grossesse et ne doit &ecirc;tre r&eacute;serv&eacute;e qu'aux indications o&ugrave; il n'existe aucune alternative th&eacute;rapeutique.</dd>
<dd>En particulier, le traitement des oed&egrave;mes, de la r&eacute;tention hydrosod&eacute;e ou de l'HTA gravidique ne constituent pas une indication au traitement par diur&eacute;tiques au cours de la grossesse, car ceux-ci peuvent entra&icirc;ner une isch&eacute;mie foetoplacentaire avec un risque d'hypotrophie foetale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;e &agrave; l'altizide&nbsp;:
</dt>
<dd>En r&egrave;gle g&eacute;n&eacute;rale, l'administration de diur&eacute;tiques thiazidiques et apparent&eacute;s doit &ecirc;tre &eacute;vit&eacute;e chez la femme enceinte et ne jamais &ecirc;tre prescrite au cours des oed&egrave;mes physiologiques (et ne n&eacute;cessitant donc pas de traitement) de la grossesse. Les diur&eacute;tiques peuvent, en effet, entra&icirc;ner une isch&eacute;mie foetoplacentaire, avec un risque d'hypotrophie foetale.</dd>
<dd>Par ailleurs, dans de rares cas, des thrombocytop&eacute;nies n&eacute;onatales s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;es.</dd>
<dd>Les diur&eacute;tiques restent n&eacute;anmoins un &eacute;l&eacute;ment essentiel du traitement des oed&egrave;mes d'origine cardiaque, h&eacute;patique et r&eacute;nale survenant chez la femme enceinte.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<div>
<dl>
<dt>
Li&eacute; &agrave; la spironolactone&nbsp;:
</dt>
<dd>La spironolactone est excr&eacute;t&eacute;e en faible quantit&eacute; dans le lait maternel. N&eacute;anmoins, elle ne doit pas &ecirc;tre utilis&eacute;e en p&eacute;riode d'allaitement en raison d'une diminution, voire d'une suppression de la s&eacute;cr&eacute;tion lact&eacute;e et de ses effets ind&eacute;sirables, notamment biologiques (kali&eacute;mie).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute; &agrave; l'altizide&nbsp;:
</dt>
<dd>Les thiazidiques sont excr&eacute;t&eacute;s en faible quantit&eacute; dans le lait maternel. N&eacute;anmoins, ils ne doivent pas &ecirc;tre utilis&eacute;s en p&eacute;riode d'allaitement en raison d'une diminution, voire d'une suppression de la s&eacute;cr&eacute;tion lact&eacute;e, de leurs effets ind&eacute;sirables, notamment biologiques (kali&eacute;mie), et de leur appartenance aux sulfamides avec risques d'allergie et d'ict&egrave;re nucl&eacute;aire.</dd>
</dl>
</div><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Li&eacute;s &agrave; la spironolactone&nbsp;:</b>
</dt>
<dd>Ces effets ind&eacute;sirables ont &eacute;t&eacute; observ&eacute;s chez l'adulte&nbsp;: une gyn&eacute;comastie peut appara&icirc;tre lors de l'utilisation de la spironolactone&nbsp;: son d&eacute;veloppement semble &ecirc;tre en relation aussi bien avec la posologie utilis&eacute;e qu'avec la dur&eacute;e de la th&eacute;rapeutique&nbsp;; elle est habituellement r&eacute;versible &agrave; l'arr&ecirc;t de l'administration de la spironolactone&nbsp;; cependant, dans de rares cas elle peut persister.</dd>
<dd>D'autres effets ind&eacute;sirables rares et g&eacute;n&eacute;ralement r&eacute;versibles &agrave; l'arr&ecirc;t de la th&eacute;rapeutique ont &eacute;t&eacute; rencontr&eacute;s. Il s'agit de&nbsp;:<ul>
<li type="disc">impuissance chez l'homme,<br>
</li>
<li type="disc">troubles des r&egrave;gles chez la femme,<br>
</li>
<li type="disc">intol&eacute;rance digestive,<br>
</li>
<li type="disc">&eacute;ruption cutan&eacute;e,<br>
</li>
<li type="disc">somnolence,<br>
</li>
<li type="disc">crampes des membres inf&eacute;rieurs.<br>
</li>
</ul>
</dd>
<dd>
<dl>
<dt>
Au plan biologique&nbsp;:
</dt>
<dd>Sous spironolactone, la kali&eacute;mie peut augmenter mod&eacute;r&eacute;ment. Des hyperkali&eacute;mies plus marqu&eacute;es sont rapport&eacute;es chez l'insuffisant r&eacute;nal et chez les patients sous suppl&eacute;mentation potassique ou sous IEC&nbsp;: bien que dans leur grande majorit&eacute;, ces hyperkali&eacute;mies soient asymptomatiques, elles doivent &ecirc;tre rapidement corrig&eacute;es. En cas d'hyperkali&eacute;mie, le traitement par la spironolactone sera arr&ecirc;t&eacute;.</dd>
<dd>Ces troubles sont habituellement r&eacute;versibles &agrave; l'arr&ecirc;t du traitement.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;s &agrave; l'altizide&nbsp;:</b>
</dt>
<dd>Les effets ind&eacute;sirables biologiques ou cliniques sont la plupart dose-d&eacute;pendants et peuvent &ecirc;tre r&eacute;duits par la recherche de la dose minimale efficace, en particulier dans l'hypertension art&eacute;rielle.</dd>
<dd>Les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent entra&icirc;ner&nbsp;: </dd>
<dd>
<dl>
<dt>
Au plan biologique&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">une d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie, notamment en cas de diur&egrave;se intensive, et particuli&egrave;rement grave dans certaines populations &agrave; risque (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;;<br>
</li>
<li type="disc">une hyponatr&eacute;mie avec hypovol&eacute;mie &agrave; l'origine d'une d&eacute;shydratation et d'une hypotension orthostatique. La perte concomitante d'ions chlore peut secondairement entra&icirc;ner une alcalose m&eacute;tabolique compensatrice&nbsp;: l'incidence et l'amplitude de cet effet sont faibles&nbsp;;<br>
</li>
<li type="disc">une &eacute;l&eacute;vation de l'uric&eacute;mie et de la glyc&eacute;mie au cours du traitement&nbsp;: l'emploi de ces diur&eacute;tiques sera soigneusement discut&eacute; chez les sujets goutteux et diab&eacute;tiques&nbsp;;<br>
</li>
<li type="disc">des troubles h&eacute;matologiques, beaucoup plus rares, thrombocytop&eacute;nie, leucop&eacute;nie, agranulocytose, aplasie m&eacute;dullaire, an&eacute;mie h&eacute;molytique&nbsp;;<br>
</li>
<li type="disc">hypercalc&eacute;mie exceptionnelle.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Au plan clinique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">en cas d'insuffisance h&eacute;patique, possibilit&eacute; de survenue d'enc&eacute;phalopathie h&eacute;patique (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;;<br>
</li>
<li type="disc">r&eacute;actions d'hypersensibilit&eacute;, essentiellement dermatologiques, chez des sujets pr&eacute;dispos&eacute;s aux manifestations allergiques et asthmatiques&nbsp;;<br>
</li>
<li type="disc">des cas de r&eacute;action de photosensibilit&eacute; (peu fr&eacute;quent) ont &eacute;t&eacute; rapport&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;;<br>
</li>
<li type="disc">&eacute;ruptions maculopapuleuses, purpura, possibilit&eacute; d'aggravation d'un lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute; pr&eacute;existant&nbsp;;<br>
</li>
<li type="disc">naus&eacute;es, constipation, vertiges, asth&eacute;nie, paresth&eacute;sies, c&eacute;phal&eacute;es, rarement constat&eacute;s et c&eacute;dant le plus souvent &agrave; une r&eacute;duction de la posologie&nbsp;;<br>
</li>
<li type="disc">exceptionnellement&nbsp;: pancr&eacute;atite.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les signes de l'intoxication aigu&euml; se manifestent surtout par des d&eacute;sordres hydro&eacute;lectrolytiques (hyponatr&eacute;mie, hypokali&eacute;mie).<br>Au plan clinique, possibilit&eacute; de naus&eacute;es, vomissements, hypotension art&eacute;rielle, crampes, vertiges, somnolence, &eacute;tat confusionnel, polyurie ou oligurie allant jusqu'&agrave; l'anurie (par hypovol&eacute;mie).<br>Les premi&egrave;res mesures consistent &agrave; &eacute;liminer rapidement le ou les produits ing&eacute;r&eacute;s par lavage gastrique et/ou administration de charbon activ&eacute; puis &agrave; restaurer l'&eacute;quilibre hydro&eacute;lectrolytique dans un centre sp&eacute;cialis&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Diur&eacute;tique thiazidique et diur&eacute;tique &eacute;pargneur potassique en association (C03EA04&nbsp;: syst&egrave;me cardiovasculaire).</p>
<p>L'association altizide (diur&eacute;tique apparent&eacute; aux thiazidiques) et spironolactone (diur&eacute;tique &eacute;pargneur de potassium &agrave; action antihormone) permet d'obtenir une faible natriur&egrave;se avec un effet d'&eacute;pargne potassique diminuant ainsi la perte de potassium induite par l'altizide.</p>
<ul>
<li type="disc">L'altizide agit en inhibant la r&eacute;absorption du sodium au niveau du segment cortical de dilution. Il augmente l'excr&eacute;tion urinaire du sodium et des chlorures et, &agrave; un moindre degr&eacute;, l'excr&eacute;tion du potassium et du magn&eacute;sium, accroissant de la sorte la diur&egrave;se et exer&ccedil;ant une action antihypertensive.<br>
</li>
<li type="disc">La spironolactone est un antagoniste comp&eacute;titif de l'aldost&eacute;rone au niveau des r&eacute;cepteurs de l'hormone min&eacute;ralocortico&iuml;de.<br>En bloquant l'&eacute;change sodium-potassium au niveau du tube r&eacute;nal, elle r&eacute;duit la r&eacute;absorption des ions sodium et l'excr&eacute;tion des ions potassium.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Altizide&nbsp;: 
</dt>
<dd>Le m&eacute;tabolisme de l'altizide s'apparente &agrave; celui des diur&eacute;tiques thiazidiques&nbsp;: son absorption intestinale est rapide&nbsp;; il se distribue &agrave; tout le secteur extracellulaire et franchit la barri&egrave;re placentaire&nbsp;; son &eacute;limination est r&eacute;nale.</dd>
<dd>Passage dans le lait maternel.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Spironolactone&nbsp;: 
</dt>
<dd>La spironolactone est absorb&eacute;e au niveau gastro-intestinal. Elle est rapidement transform&eacute;e en m&eacute;tabolites sanguins, dont les deux principaux sont&nbsp;: </dd>
<dd>
<ul>
<li type="disc">la canr&eacute;none (ou aldadi&egrave;ne),<br>
</li>
<li type="disc">le &szlig;-OH-thiom&eacute;thyl d&eacute;riv&eacute;,<br>
</li>
</ul>
</dd>
<dd>et plusieurs autres m&eacute;tabolites identifi&eacute;s.</dd>
<dd>L'&eacute;limination de la spironolactone se fait par voie urinaire (31&nbsp;% en 5&nbsp;jours) et dans les f&egrave;ces (22&nbsp;% en moyenne en 5&nbsp;jours).</dd>
<dd>Les principaux m&eacute;tabolites urinaires sont&nbsp;:</dd>
<dd>
<ul>
<li type="disc">la canr&eacute;none (ou aldadi&egrave;ne),<br>
</li>
<li type="disc">l'ester glucuronide de canr&eacute;noate,<br>
</li>
<li type="disc">le 6&nbsp;&szlig;-OH sulfoxide,<br>
</li>
<li type="disc">le 6&nbsp;&szlig;-OH thiom&eacute;thyl d&eacute;riv&eacute;,<br>
</li>
<li type="disc">la 15 alpha-OH canr&eacute;none.<br>
</li>
</ul>
</dd>
<dd>L'effet maximal antimin&eacute;ralocortico&iuml;de de la spironolactone s'obtient au bout de 24&nbsp;heures&nbsp;; son effet diur&eacute;tique se prolonge de 24 &agrave; 48&nbsp;heures.</dd>
<dd>La spironolactone ou ses m&eacute;tabolites peuvent traverser la barri&egrave;re placentaire ou appara&icirc;tre dans le lait maternel.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La spironolactone est transform&eacute;e partiellement dans l'organisme en canr&eacute;none ou aldadi&egrave;ne et en de nombreux m&eacute;tabolites, dont les plus actifs sont la spironolactone inchang&eacute;e, le 7&nbsp;alpha-thiospironolactone et le 7&nbsp;alpha-thiom&eacute;thylspironolactone.</p>
<p>Les tests de mutagen&egrave;se ont fourni des r&eacute;sultats divergents.</p>
<p>Certaines &eacute;tudes de canc&eacute;rogen&egrave;se r&eacute;alis&eacute;es avec la canr&eacute;none ont montr&eacute; l'existence d'anomalies, sans qu'il soit possible d'extrapoler les r&eacute;sultats &agrave; l'esp&egrave;ce humaine. Les &eacute;tudes r&eacute;alis&eacute;es avec la spironolactone sont n&eacute;gatives.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans. </dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3485481</b>1</font> (1998, RCP r&eacute;v 31.05.2010) 30&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3729693</b>9</font> (2006, RCP r&eacute;v 31.05.2010) 90&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">4.17&nbsp;euros (30&nbsp;comprim&eacute;s). </td>
</tr>
<tr valign="top">
<td></td><td>10.88&nbsp;euros (90&nbsp;comprim&eacute;s). </td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect (bo&icirc;te de 30&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">
<p>Bo&icirc;te de 90&nbsp;comprim&eacute;s&nbsp;: Non remb S&eacute;c soc dans l'indication &laquo;&nbsp;OEd&egrave;mes d'origine r&eacute;nale, cardiaque et h&eacute;patique&nbsp;&raquo;.</p>
</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

