<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">SYNAREL&reg;</font></b></center>
<meta name="version" content="9.1">



<br>
<b>nafar&eacute;line</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution pour pulv&eacute;risation nasale &agrave; 0,2&nbsp;mg/dose&nbsp;: &nbsp;Flacon de 8&nbsp;ml (60&nbsp;doses) avec embout nasal, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;dose</td>
</tr>
<tr>
<td align="left">Nafar&eacute;line&nbsp;(DCI) ac&eacute;tate  exprim&eacute;e en nafar&eacute;line&nbsp;<br>
</td><td align="right">0,2&nbsp;mg</td>
</tr>
</table>
Excipients : sorbitol, chlorure de benzalkonium<sup>*</sup>, acide ac&eacute;tique glacial, hydroxyde de sodium et/ou acide chlorhydrique, eau purifi&eacute;e.
<sup>*</sup>&nbsp;
									<font size="-1">excipient &agrave; effet notoire.<br>
</font>
<p>Une dose correspond &agrave; 0,100&nbsp;ml &plusmn; 0,02&nbsp;ml contenant 0,16&nbsp;&agrave;&nbsp;0,24&nbsp;mg de nafar&eacute;line.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Endom&eacute;triose &agrave; localisation g&eacute;nitale et extrag&eacute;nitale (du stade&nbsp;I au stade&nbsp;IV).<br>L'exp&eacute;rience clinique relative au traitement de l'endom&eacute;triose est limit&eacute;e aux femmes &acirc;g&eacute;es de 18&nbsp;ans et plus.<br>La dur&eacute;e du traitement est limit&eacute;e &agrave; 6&nbsp;mois (cf&nbsp;Effets ind&eacute;sirables).<br>Il n'est pas souhaitable d'entreprendre une seconde cure par la nafar&eacute;line ou par un autre analogue de la GnRH.<br>
</li>
<li type="disc">D&eacute;sensibilisation hypophysaire au cours de l'induction de l'ovulation en vue d'une f&eacute;condation in vitro suivie d'un transfert d'embryons.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Endom&eacute;triose&nbsp;:
</dt>
<dd>Le traitement doit &ecirc;tre d&eacute;but&eacute; dans les 5&nbsp;premiers jours du cycle.</dd>
<dd>La posologie recommand&eacute;e est de 400&nbsp;&micro;g par 24&nbsp;heures en deux prises &agrave; raison d'une pulv&eacute;risation (&eacute;quivalente &agrave; 200&nbsp;&micro;g de nafar&eacute;line) dans une narine le matin et d'une pulv&eacute;risation dans l'autre narine le soir.</dd>
<dd>Chez certaines patientes, la dose quotidienne de 400&nbsp;&micro;g peut s'av&eacute;rer insuffisante pour obtenir l'am&eacute;norrh&eacute;e. Dans ce cas, la dose pourra &ecirc;tre port&eacute;e &agrave; 400&nbsp;&micro;g deux fois par jour (une pulv&eacute;risation dans chaque narine matin et soir).</dd>
<dd>Dans tous les cas, il est indispensable de respecter une administration biquotidienne.</dd>
<dd>La dur&eacute;e de traitement est au maximum de 6&nbsp;mois, en raison du risque d'ost&eacute;oporose (cf&nbsp;Effets ind&eacute;sirables). </dd>
<dd>Il est n&eacute;cessaire d'expliquer &agrave; la patiente comment utiliser correctement le flacon n&eacute;buliseur et d'insister sur l'importance du respect de la posologie quotidienne et du caract&egrave;re continu du traitement. Celui-ci devra &ecirc;tre poursuivi sans interruption m&ecirc;me si la patiente est enrhum&eacute;e.</dd>
<dd>Il convient d'informer les patientes que l'utilisation du flacon au-del&agrave; d'un traitement de 30&nbsp;jours (400&nbsp;&micro;g/jour) ou de 15&nbsp;jours (800&nbsp;&micro;g/jour) peut entra&icirc;ner la d&eacute;livrance de quantit&eacute;s insuffisantes.</dd>
<dd>Co&ucirc;t du traitement journalier : 4,58&nbsp;euro(s) (2 doses/jour).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;sensibilisation hypophysaire au cours de l'induction de l'ovulation en vue d'une f&eacute;condation in vitro suivie d'un transfert d'embryons&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e est&nbsp;:<ul>
<li type="disc">En protocole court&nbsp;: de 400&nbsp;&micro;g par jour, soit 1&nbsp;pulv&eacute;risation dans une narine le matin (200&nbsp;&micro;g) et 1 pulv&eacute;risation dans la narine controlat&eacute;rale le soir (200&nbsp;&micro;g),<br>
</li>
<li type="disc">En protocole long&nbsp;: de 400&nbsp;&micro;g par jour, soit 1&nbsp;pulv&eacute;risation le matin (200&nbsp;&micro;g) et 1&nbsp;pulv&eacute;risation le soir (200&nbsp;&micro;g) par jour en premi&egrave;re intention, avec augmentation &agrave; 800&nbsp;&micro;g par jour, soit 2&nbsp;pulv&eacute;risations le matin (400&nbsp;&micro;g) et 2&nbsp;pulv&eacute;risations le soir (400&nbsp;&micro;g) en cas d'&eacute;chec de d&eacute;sensibilisation lors d'un pr&eacute;c&eacute;dent cycle.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Pour &eacute;viter tout oubli, la patiente peut noter chaque jour la prise de chaque dose sur un calendrier en prenant soin de noter la date de la premi&egrave;re utilisation du flacon.</p>
<div>
<dl>
<dt>
Avant la premi&egrave;re utilisation&nbsp;:
</dt>
<dd> Amorcer la pompe en exer&ccedil;ant plusieurs pressions rapides et fermes, jusqu'&agrave; ce qu'une premi&egrave;re pulv&eacute;risation apparaisse. Le flacon est alors pr&ecirc;t &agrave; l'emploi. Cette op&eacute;ration d'amor&ccedil;age de la pompe n'est &agrave; r&eacute;aliser que lors de la premi&egrave;re utilisation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Instructions d'utilisation&nbsp;:
</dt>
<dd>Le mouchage facilitera l'absorption du produit pulv&eacute;ris&eacute;.</dd>
<dd>Si l'utilisation d'un d&eacute;congestionnant nasal est n&eacute;cessaire pendant le traitement avec la nafar&eacute;line, faire la pulv&eacute;risation de nafar&eacute;line au moins 30&nbsp;minutes avant l'utilisation du d&eacute;congestionnant.</dd>
<dd>Placer deux doigts sur la bague de chaque c&ocirc;t&eacute; de l'embout et le pouce sur le fond du flacon.</dd>
<dd>La t&ecirc;te l&eacute;g&egrave;rement en avant, introduire l'embout vers l'arri&egrave;re du nez en veillant &agrave; ce que le flacon reste bien en position verticale.</dd>
<dd>Fermer l'autre narine avec le doigt.</dd>
<dd>Tout en inspirant doucement, exercer une seule pression ferme et rapide sur le fond du flacon.</dd>
<dd>Apr&egrave;s la pulv&eacute;risation, pencher l&eacute;g&egrave;rement la t&ecirc;te en arri&egrave;re de mani&egrave;re &agrave; assurer une bonne r&eacute;partition du produit vers l'arri&egrave;re du nez.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Nettoyage de l'embout&nbsp;:
</dt>
<dd>Pour assurer un fonctionnement correct de la pompe, nettoyer l'embout 1 &agrave; 2&nbsp;fois par semaine de fa&ccedil;on &agrave; enlever tout r&eacute;sidu, en tenant le flacon en position horizontale et en pla&ccedil;ant l'embout sous un filet d'eau. En cas de rhinite, effectuer ce nettoyage apr&egrave;s chaque utilisation.</dd>
<dd>Important&nbsp;: ne pas nettoyer l'embout du flacon pulv&eacute;risateur avec un objet pointu. Cela pourrait l'endommager.</dd>
<dd>Ne pas essayer de d&eacute;monter la pompe&nbsp;: Le flacon serait alors inutilisable.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la GnRH, aux analogues de la GnRH ou &agrave; l'un des constituants du produit.<br>
</li>
<li type="disc">H&eacute;morragie g&eacute;nitale de cause non d&eacute;termin&eacute;e.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'absence de grossesse doit &ecirc;tre confirm&eacute;e avant de d&eacute;buter le traitement.<br>Si l'utilisation d'un d&eacute;congestionnant nasal est n&eacute;cessaire pendant le traitement avec la nafar&eacute;line, il est recommand&eacute; de l'administrer au moins 30&nbsp;minutes apr&egrave;s la nafar&eacute;line.<br>
<div>
<dl>
<dt>
Endom&eacute;triose&nbsp;:
</dt>
<dd>L'utilisation r&eacute;guli&egrave;re de la nafar&eacute;line, aux doses recommand&eacute;es, inhibe l'ovulation. En cas d'oubli de plusieurs doses, une ovulation peut se produire avec risque de grossesse. En cas de grossesse survenant durant le traitement, il conviendra d'arr&ecirc;ter l'administration de la nafar&eacute;line. La patiente devra &ecirc;tre inform&eacute;e des risques de fausse couche.</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;sensibilisation hypophysaire au cours de l'induction de l'ovulation&nbsp;:
</dt>
<dd>L'induction de l'ovulation ne doit &ecirc;tre r&eacute;alis&eacute;e que sous &eacute;troite surveillance m&eacute;dicale avec contr&ocirc;les biologiques et cliniques stricts et r&eacute;guliers&nbsp;: dosage rapide de l'estradiol plasmatique, &eacute;chographies (cf Effets ind&eacute;sirables).</dd>
<dd>En cas de r&eacute;ponse excessive des ovaires, il est recommand&eacute; d'interrompre le cycle de traitement en cessant les injections de gonadotrophines.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>La nafar&eacute;line n'est pas susceptible de contribuer &agrave; des interactions m&eacute;dicamenteuses d'ordre pharmacocin&eacute;tique. En effet, la d&eacute;gradation est principalement due &agrave; l'action de peptidases et non &agrave; celle des syst&egrave;mes enzymatiques &agrave; cytochrome P450.<br>De plus, la nafar&eacute;line n'&eacute;tant li&eacute;e qu'&agrave; 80&nbsp;% environ aux prot&eacute;ines plasmatiques (albumine), les interactions m&eacute;dicamenteuses en rapport avec les liaisons aux prot&eacute;ines sont peu probables.
<br>
<b>Examens paracliniques :</b>
<br>
<p>L'administration de la nafar&eacute;line aux doses th&eacute;rapeutiques entra&icirc;ne une inhibition du syst&egrave;me hypophysogonadique. Le fonctionnement normal du syst&egrave;me est habituellement restaur&eacute; entre 4 &agrave; 8&nbsp;semaines apr&egrave;s l'arr&ecirc;t du traitement. Les tests d'exploration de l'axe hypophysogonadique, effectu&eacute;s pendant le traitement et pendant cette p&eacute;riode de 4 &agrave; 8&nbsp;semaines, seront en cons&eacute;quence perturb&eacute;s.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les analogues de la GnRH sont actuellement utilis&eacute;s comme inducteurs de l'ovulation, en association avec les gonadotrophines, en vue d'obtenir une grossesse. La grossesse ne repr&eacute;sente donc pas une indication de ces produits.</p>
<p>Toutefois, l'exp&eacute;rience montre que certaines femmes, apr&egrave;s induction de l'ovulation lors d'un pr&eacute;c&eacute;dent cycle, d&eacute;veloppent une grossesse sans en avoir connaissance et entreprennent de ce fait une nouvelle stimulation ovarienne.</p>Les donn&eacute;es actuellement disponibles sur les effets de cette classe de produits au cours de la grossesse sont les suivantes&nbsp;:<ul>
<li type="disc">Chez l'animal, les &eacute;tudes effectu&eacute;es n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.<br>
</li>
<li type="disc">En clinique, l'utilisation des analogues de la GnRH, sur des effectifs limit&eacute;s de grossesses expos&eacute;es, n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet malformatif ou foetotoxique particulier &agrave; ce jour. Toutefois, des &eacute;tudes compl&eacute;mentaires sont n&eacute;cessaires pour v&eacute;rifier les cons&eacute;quences d'une exposition en cours de grossesse.<br>
</li>
</ul>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence de donn&eacute;es concernant le passage de la nafar&eacute;line dans le lait et les effets &eacute;ventuels sur l'enfant nourri au sein, la nafar&eacute;line ne devra pas &ecirc;tre utilis&eacute;e en cas d'allaitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Li&eacute;s au mode d'action du produit et &agrave; l'hypoestrog&eacute;nie induite&nbsp;:
<ul>
<li type="disc">Bouff&eacute;es de chaleur, c&eacute;phal&eacute;es, modification de la libido, s&eacute;cheresse vaginale, m&eacute;trorragies, instabilit&eacute; &eacute;motionnelle, myalgies, diminution du volume mammaire.<br>
</li>
<li type="disc">Modification de la densit&eacute; osseuse&nbsp;: apr&egrave;s 6&nbsp;mois de traitement, une r&eacute;duction d'environ 8,7&nbsp;% de la densit&eacute; de l'os trab&eacute;culaire vert&eacute;bral et une baisse de la masse osseuse vert&eacute;brale de l'ordre de 4,6&nbsp;% ont &eacute;t&eacute; mises en &eacute;vidence. En revanche, on n'a observ&eacute; que peu ou pas de diminution de la trame min&eacute;rale de l'os compact mesur&eacute;e au niveau de l'extr&eacute;mit&eacute; distale du radius et du 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;m&eacute;tacarpe. Une restauration substantielle de l'os est survenue apr&egrave;s arr&ecirc;t du traitement.<br>L'utilisation prolong&eacute;e des analogues de la GnRH peut induire une perte osseuse, facteur de risque d'une &eacute;ventuelle ost&eacute;oporose.<br>
</li>
<li type="disc">L'association avec les gonadotrophines peut entra&icirc;ner une hyperstimulation ovarienne. Une hypertrophie ovarienne, des douleurs pelviennes et/ou abdominales peuvent s'observer (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
Li&eacute;s &agrave; la voie d'administration et au produit&nbsp;:
<ul>
<li type="disc">Irritation de la muqueuse nasale.<br>
</li>
<li type="disc">Dans les essais cliniques, une hypersensibilit&eacute; imm&eacute;diate possiblement ou probablement li&eacute;e &agrave; la nafar&eacute;line a &eacute;t&eacute; d&eacute;crite chez environ 0,2&nbsp;% des sujets trait&eacute;s.<br>
</li>
</ul>
Li&eacute;s &agrave; la pr&eacute;sence de chlorure de benzalkonium&nbsp;:
<ul>
<li type="disc">Voie topique&nbsp;: risque d'ecz&eacute;ma de contact, d'irritation.<br>
</li>
<li type="disc">Voie respiratoire&nbsp;: risque de bronchospasme.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En cas d'absorption orale accidentelle, la nafar&eacute;line subit une d&eacute;gradation enzymatique au niveau du tractus gastro-intestinal et est ainsi rendue inactive.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: hormones entra&icirc;nant la lib&eacute;ration de gonadotrophines (Code ATC&nbsp;: H01CA02&nbsp;: hormones syst&eacute;miques, hormones sexuelles exclues).</p>
<p>La nafar&eacute;line est un d&eacute;capeptide de synth&egrave;se, analogue de la GnRH naturelle.</p>
<p>Administr&eacute;e &agrave; dose unique, la nafar&eacute;line stimule la s&eacute;cr&eacute;tion des gonadotrophines hypophysaires, LH et FSH, avec comme cons&eacute;quence une stimulation de la s&eacute;cr&eacute;tion des st&eacute;ro&iuml;des ovariens.</p>
<p>Apr&egrave;s administration quotidienne pendant 3 &agrave; 4&nbsp;semaines, on observe une diminution de la s&eacute;cr&eacute;tion de gonadotrophines hypophysaires et (ou) une s&eacute;cr&eacute;tion de gonadotrophines de moindre activit&eacute; biologique. Cela entra&icirc;ne une diminution de la st&eacute;ro&iuml;dogen&egrave;se gonadique et par cons&eacute;quent une diminution de l'effet des st&eacute;ro&iuml;des gonadiques sur leurs tissus cibles. Ce blocage de l'axe hypophysogonadique est r&eacute;versible apr&egrave;s l'arr&ecirc;t du traitement.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La nafar&eacute;line passe rapidement dans la circulation g&eacute;n&eacute;rale apr&egrave;s administration intranasale. La biodisponibilit&eacute; de la solution nasale est, en moyenne, de 2,8&nbsp;% (de 1,2&nbsp;% &agrave; 5,6&nbsp;%). La concentration plasmatique maximale est obtenue 30&nbsp;minutes apr&egrave;s administration. Elle atteint approximativement 0,62&nbsp;ng/ml et 1,5&nbsp;ng/ml respectivement apr&egrave;s administration de doses uniques de 200&nbsp;et 400&nbsp;&micro;g.</p>
<p>La demi-vie plasmatique est comprise entre 2&nbsp;et 4&nbsp;heures.</p>
<p>Les rhinites ne semblent pas modifier significativement l'absorption nasale de la nafar&eacute;line. Par ailleurs, les d&eacute;congestionnants de la muqueuse nasale, utilis&eacute;s 30&nbsp;minutes avant l'administration de nafar&eacute;line, ont tendance &agrave; la diminuer.</p>
<p>L'&eacute;tude in vitro de la liaison de la nafar&eacute;line aux prot&eacute;ines plasmatiques montre qu'elle est comprise entre 78&nbsp;et 84&nbsp;%, principalement sur l'albumine. Le taux de liaison de la GnRH naturelle est compris entre 22 et 25&nbsp;%.</p>
<p>Le produit est &eacute;limin&eacute; par voies r&eacute;nale (50&nbsp;%) et f&eacute;cale (50&nbsp;%) essentiellement sous forme de m&eacute;tabolites inactifs. Seuls 2 &agrave; 3&nbsp;% sont excr&eacute;t&eacute;s inchang&eacute;s dans les urines.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; temp&eacute;rature ambiante et &agrave; l'abri de la lumi&egrave;re et de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3535210</b>1</font> (1990 r&eacute;v 01.08.2005).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">137.32&nbsp;euros (8&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

