<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>CERAZETTE&reg;</h1>
<meta name="version" content="8.6">




<b>d&eacute;sogestrel</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 0,075mg: Bo&icirc;tes de 1 et de 3plaquettes thermoform&eacute;es de 28.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">D&eacute;sogestrel(DCI)<br>
</td><td align="right">0,075mg</td>
</tr>
</table>
Excipients : amidon de ma&iuml;s, povidone, alpha-tocoph&eacute;rol, acide st&eacute;arique, silice collo&iuml;dale anhydre, lactose monohydrat&eacute;. Pelliculage: hypromellose, macrogol400, dioxyde de titane, talc.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Contraception orale.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Pas de contraception hormonale pr&eacute;alable (pendant le dernier cycle):
</dt>
<dd>Un comprim&eacute; par jour chaque jour, sans interruption, &agrave; la m&ecirc;me heure, de sorte que l'intervalle entre la prise de 2comprim&eacute;s soit toujours de 24heures.</dd>
<dd>Le premier comprim&eacute; doit &ecirc;tre pris le premier jour des r&egrave;gles. Le traitement peut aussi &ecirc;tre d&eacute;but&eacute; entre le 2<font face="verdana" size="-1"><sup>e</sup></font> et le 5<font face="verdana" size="-1"><sup>e</sup></font>jour &agrave; condition d'utiliser une m&eacute;thode contraceptive m&eacute;canique (exemple: pr&eacute;servatif) pendant les 7premiers jours de prise de Cerazette.</dd>
<dd>Le premier comprim&eacute; de la plaquette suivante doit &ecirc;tre pris obligatoirement le lendemain du jour o&ugrave; la plaquette pr&eacute;c&eacute;dente a &eacute;t&eacute; termin&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Relais d'un contraceptif hormonal combin&eacute; (contraceptif oral combin&eacute; [COC], anneau vaginal ou patch transdermique):
</dt>
<dd>La femme devra commencer Cerazette le jour suivant la prise du dernier comprim&eacute; actif (soit le dernier comprim&eacute; contenant les principes actifs) de son pr&eacute;c&eacute;dent COC. En cas de relais d'un anneau vaginal ou d'un patch transdermique, Cerazette devra &ecirc;tre commenc&eacute; le jour du retrait. Dans ces cas, l'utilisation d'une contraception suppl&eacute;mentaire n'est pas n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Relais d'une m&eacute;thode uniquement progestative (pilule microprogestative, injection, implant ou dispositif intraut&eacute;rin lib&eacute;rant un progestatif):
</dt>
<dd>En relais d'une pilule microprogestative, la femme pourra faire le relais n'importe quel jour. En relais de l'implant ou d'un dispositif intra-ut&eacute;rin lib&eacute;rant un progestatif, le jour de leur retrait; en relais d'un progestatif injectable, le jour pr&eacute;vu pour la prochaine injection.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s une naissance ou apr&egrave;s un avortement du second trimestre:
</dt>
<dd>Pour les femmes qui allaitent, cfGrossesse/Allaitement.</dd>
<dd>On conseillera &agrave; la femme de commencer entre le 21<font face="verdana" size="-1"><sup>e</sup></font> et le 28<font face="verdana" size="-1"><sup>e</sup></font>jour apr&egrave;s l'accouchement ou l'avortement du second trimestre. Si la prise d&eacute;bute plus tard, on lui conseillera d'utiliser en plus une m&eacute;thode contraceptive m&eacute;canique pendant les 7premiers jours de prise. Cependant, si des rapports sexuels ont d&eacute;j&agrave; eu lieu, une grossesse devra &ecirc;tre exclue avant de d&eacute;buter la prise de Cerazette autrement la femme devra attendre ses premi&egrave;res r&egrave;gles tout en utilisant une m&eacute;thode contraceptive m&eacute;canique (exemple: pr&eacute;servatif).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s un avortement du premier trimestre:
</dt>
<dd>Il est recommand&eacute; de d&eacute;buter le traitement imm&eacute;diatement. Dans ce cas, il n'est pas n&eacute;cessaire d'utiliser de m&eacute;thode contraceptive suppl&eacute;mentaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conseil en cas d'oubli d'un comprim&eacute;:
</dt>
<dd>La protection contraceptive peut &ecirc;tre r&eacute;duite si plus de 36heures s'&eacute;coulent entre 2comprim&eacute;s. Si l'oubli est constat&eacute; dans les 12heures qui suivent l'heure habituelle de prise, prendre imm&eacute;diatement le comprim&eacute; oubli&eacute; et prendre le prochain comprim&eacute; &agrave; l'heure habituelle.</dd>
<dd>Si l'oubli est constat&eacute; plus de 12heures apr&egrave;s l'heure normale de la prise, la femme devra prendre le dernier comprim&eacute; oubli&eacute; d&egrave;s qu'elle constate l'oubli et prendre le prochain comprim&eacute; &agrave; l'heure habituelle, m&ecirc;me si cela conduit &agrave; la prise de 2comprim&eacute;s en m&ecirc;me temps. De plus, une m&eacute;thode contraceptive m&eacute;canique (exemple: pr&eacute;servatif) devra &ecirc;tre utilis&eacute;e pendant au moins 7jours.</dd>
<dd>Si cet oubli de plus de 12heures a eu lieu pendant la toute premi&egrave;re semaine d'utilisation et que des rapports sexuels ont eu lieu au cours des 7jours pr&eacute;c&eacute;dant cet oubli, il existe un risque de grossesse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conseil en cas de troubles gastro-intestinaux:
</dt>
<dd>Si des vomissements se produisent dans les 3-4heures qui suivent la prise d'un comprim&eacute;, de m&ecirc;me en cas de diarrh&eacute;e s&eacute;v&egrave;re, l'absorption peut ne pas &ecirc;tre compl&egrave;te et ces cas devront &ecirc;tre consid&eacute;r&eacute;s comme une absence de prise. Pour la conduite &agrave; tenir, se reporter aux conseils d&eacute;crits dans le paragraphe &laquo;Conseil en cas d'oubli d'un comprim&eacute;&raquo;.</dd>
<dd>Dans le cas de figure o&ugrave; la prise d'un nouveau comprim&eacute; s'impose, si la femme ne veut pas modifier son calendrier normal de prise de comprim&eacute;, elle pourra prendre le(s) comprim&eacute;(s) suppl&eacute;mentaire(s) dans une autre plaquette.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Accidents thromboemboliques veineux &eacute;volutifs.<br>
</li>
<li type="disc">Pr&eacute;sence ou ant&eacute;c&eacute;dent de pathologie h&eacute;patique s&eacute;v&egrave;re, tant que les param&egrave;tres de la fonction h&eacute;patique ne sont pas normalis&eacute;s.<br>
</li>
<li type="disc">Tumeurs sensibles aux progestatifs (exemple: cancer du sein).<br>
</li>
<li type="disc">H&eacute;morragie g&eacute;nitale inexpliqu&eacute;e.<br>
</li>
<li type="disc">Millepertuis (cfInteractions).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En pr&eacute;sence de l'une des conditions ou de l'un des facteurs de risque mentionn&eacute;s ci-dessous, les b&eacute;n&eacute;fices de l'utilisation d'un progestatif devront &ecirc;tre individuellement mesur&eacute;s par rapport aux risques &eacute;ventuels apr&egrave;s discussion avec la patiente.<br>Des cas isol&eacute;s d'accidents thrombo-emboliques ont &eacute;t&eacute; rapport&eacute;s lors de contraception progestative microdos&eacute;e. En cas d'ant&eacute;c&eacute;dent document&eacute; de thrombose veineuse profonde ou d'embolie pulmonaire ou d'une immobilisation prolong&eacute;e, l'utilisation de Cerazette pourra &ecirc;tre envisag&eacute;e sous r&eacute;serve d'une surveillance accrue.<br>En cas d'ant&eacute;c&eacute;dents d'ict&egrave;re cholestatique gravidique ou de prurit gravidique, l'administration de Cerazette peut entra&icirc;ner une r&eacute;cidive de l'ict&egrave;re ou du prurit; dans ce cas son administration doit &ecirc;tre suspendue.<br>Lorsqu'il existe un ict&egrave;re chronique h&eacute;r&eacute;ditaire (maladie de Dubin-Johnson ou de Rotor), l'ict&egrave;re peut &ecirc;tre accentu&eacute; par le m&eacute;dicament.<br>L'effet des progestatifs microdos&eacute;s sur la sensibilit&eacute; p&eacute;riph&eacute;rique &agrave; l'insuline et sur la tol&eacute;rance au glucose, s'il existe, est minime. En cas d'utilisation de Cerazette chez des patientes diab&eacute;tiques, une surveillance accrue s'impose lors de l'initiation du traitement.<br>La prise d'un contraceptif progestatif faiblement dos&eacute; serait associ&eacute;e &agrave; une fr&eacute;quence plus &eacute;lev&eacute;e de GEU. Bien que Cerazette inhibe r&eacute;guli&egrave;rement l'ovulation, la possibilit&eacute; d'une grossesse ectopique doit &ecirc;tre prise en compte dans le diagnostic diff&eacute;rentiel si la femme pr&eacute;sente une am&eacute;norrh&eacute;e ou des douleurs abdominales.<br>En cas d'ant&eacute;c&eacute;dents de chloasma gravidique, il est recommand&eacute; d'&eacute;viter l'exposition au soleil ou aux radiations UV pendant l'utilisation de Cerazette.<br>Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).<br>La prise de ce m&eacute;dicament est d&eacute;conseill&eacute;e en association avec les inducteurs enzymatiques, le nelfinavir, l'oxcarbaz&eacute;pine, le ritonavir et le topiramate (cfInteractions).<br>
<div>
<dl>
<dt>
Examen m&eacute;dical/Consultation:
</dt>
<dd>Avant toute prescription, il est n&eacute;cessaire d'effectuer un recueil des ant&eacute;c&eacute;dents personnels et familiaux, un bilan clinique initial et une surveillance p&eacute;riodique en cours de traitement avec plus particuli&egrave;rement, examen des seins, de l'ut&eacute;rus et frottis vaginaux. Les r&eacute;sultats de cette consultation conditionnent les intervalles entre les examens de contr&ocirc;le.</dd>
<dd>Les femmes devront &ecirc;tre inform&eacute;es que Cerazette ne prot&egrave;ge pas du VIH (SIDA) ni d'autres maladies sexuellement transmissibles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; r&eacute;duite:
</dt>
<dd>L'efficacit&eacute; des pilules uniquement progestatives peut &ecirc;tre r&eacute;duite en cas d'oubli d'un comprim&eacute; (cfPosologie/Mode d'administration: Conseil en cas d'oubli d'un comprim&eacute;), de troubles gastro-intestinaux (cfPosologie/Mode d'administration: Conseil en cas de troubles gastro-intestinaux &raquo;) ou de traitement concomitant (cfInteractions).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Changement du rythme des h&eacute;morragies g&eacute;nitales:
</dt>
<dd>Pendant l'utilisation d'un contraceptif progestatif microdos&eacute;, des saignements irr&eacute;guliers peuvent appara&icirc;tre. En cas d'am&eacute;norrh&eacute;e prolong&eacute;e et en cas d'oubli de comprim&eacute;, il faut &eacute;liminer une grossesse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;veloppement folliculaire:
</dt>
<dd>Avec les contraceptifs progestatifs microdos&eacute;s, le d&eacute;veloppement folliculaire persiste et occasionnellement un follicule peut continuer &agrave; cro&icirc;tre au del&agrave; de la taille qu'il atteindrait au cours d'un cycle normal.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Millepertuis: diminution des concentrations plasmatiques du contraceptif hormonal, en raison de l'effet inducteur enzymatique du millepertuis, avec risque de baisse d'efficacit&eacute;, voire d'annulation de l'effet dont les cons&eacute;quences peuvent &ecirc;tre &eacute;ventuellement graves (survenue d'une grossesse).<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Inducteurs enzymatiques (carbamaz&eacute;pine, efavirenz, fosph&eacute;nyto&iuml;ne, n&eacute;virapine, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, primidone): Diminution de l'efficacit&eacute; contraceptive du contraceptif hormonal, par augmentation de son m&eacute;tabolisme h&eacute;patique par l'inducteur. Utiliser de pr&eacute;f&eacute;rence une autre m&eacute;thode contraceptive, en particulier de type m&eacute;canique, pendant la dur&eacute;e de l'association et un cycle suivant.<br>
</li>
<li type="disc">Nelfinavir: risque de diminution de l'efficacit&eacute; contraceptive par diminution des concentrations en contraceptif hormonal. Utiliser de pr&eacute;f&eacute;rence une autre m&eacute;thode contraceptive, en particulier de type m&eacute;canique (pr&eacute;servatif ou st&eacute;rilet), pendant la dur&eacute;e de l'association et un cycle suivant.<br>
</li>
<li type="disc">Oxcarbaz&eacute;pine: diminution de l'efficacit&eacute; du progestatif par augmentation de son m&eacute;tabolisme h&eacute;patique par l'oxcarbaz&eacute;pine. Utiliser de pr&eacute;f&eacute;rence une autre m&eacute;thode contraceptive, en particulier de type m&eacute;canique.<br>
</li>
<li type="disc">Ritonavir: risque de diminution de l'efficacit&eacute; contraceptive par diminution des concentrations en contraceptif hormonal. Utiliser de pr&eacute;f&eacute;rence une autre m&eacute;thode contraceptive, en particulier de type m&eacute;canique (pr&eacute;servatif ou st&eacute;rilet), pendant la dur&eacute;e de l'association et un cycle suivant.<br>
</li>
<li type="disc">Topiramate: pour des doses de topiramate &gt;=200mg/jour, risque de diminution de l'efficacit&eacute; contraceptive par diminution des concentrations en estrog&egrave;ne. Utiliser de pr&eacute;f&eacute;rence une autre m&eacute;thode contraceptive, en particulier de type m&eacute;canique.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Bosentan: risque de diminution de l'efficacit&eacute; contraceptive par augmentation du m&eacute;tabolisme h&eacute;patique du contraceptif hormonal. Utiliser une m&eacute;thode contraceptive fiable, additionnelle ou alternative, pendant la dur&eacute;e de l'association et un cycle suivant.<br>
</li>
<li type="disc">Gris&eacute;ofulvine: risque de diminution de l'efficacit&eacute; contraceptive par augmentation de son m&eacute;tabolisme h&eacute;patique. Utiliser de pr&eacute;f&eacute;rence une autre m&eacute;thode contraceptive, en particulier de type m&eacute;canique, pendant la dur&eacute;e de l'association et un cycle suivant.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Ce m&eacute;dicament n'est pas indiqu&eacute; en cas de grossesse &eacute;volutive. En cas d'&eacute;chec de cette m&eacute;thode de contraception avec poursuite de la grossesse, les r&eacute;sultats de nombreuses &eacute;tudes &eacute;pid&eacute;miologiques avec les progestatifs permettent d'&eacute;carter, &agrave; ce jour, un risque malformatif (urog&eacute;nital ou autre) avec ce progestatif.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Cerazette ne semble pas avoir d'effet sur la production et la qualit&eacute; du lait. Le passage dans le lait maternel est faible (cf Pharmacocin&eacute;tique). En cons&eacute;quence, l'allaitement est possible en cas de traitement par Cerazette.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Compte-tenu du profil pharmacodynamique, aucun effet ou un effet n&eacute;gligeable de Cerazette sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines n'est attendu.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Fr&eacute;quence des r&eacute;actions ind&eacute;sirables par classe de syst&egrave;mes d'organes (MedDRA) version 6.0: fr&eacute;quent (&gt;=1/100), peu fr&eacute;quent (&lt;1/100, &gt;=1/1000) et rare (&lt;1/10000).<br>Infections et infestations:<ul>
<li type="disc">Peu fr&eacute;quent: vaginites.<br>
</li>
</ul>Troubles psychiatriques:<ul>
<li type="disc">Fr&eacute;quent: modification de l'humeur, diminution de la libido.<br>
</li>
</ul>Troubles du syst&egrave;me nerveux:<ul>
<li type="disc">Fr&eacute;quent: c&eacute;phal&eacute;es.<br>
</li>
</ul>Troubles oculaires:<ul>
<li type="disc">Peu fr&eacute;quent: intol&eacute;rance aux lentilles de contact.<br>
</li>
</ul>Troubles gastro-intestinaux:<ul>
<li type="disc">Fr&eacute;quent: naus&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent: vomissements.<br>
</li>
</ul>Troubles de la peau et des tissus sous-cutan&eacute;s:<ul>
<li type="disc">Fr&eacute;quent: acn&eacute;.<br>
</li>
<li type="disc">Peu fr&eacute;quent: alop&eacute;cie.<br>
</li>
<li type="disc">Rare: rash, urticaire, &eacute;ryth&egrave;me noueux.<br>
</li>
</ul>Troubles de l'appareil g&eacute;nital et des seins:<ul>
<li type="disc">Fr&eacute;quent: mastodynie, saignements irr&eacute;guliers, am&eacute;norrh&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent: dysm&eacute;norrh&eacute;e, kyste ovarien.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et condition li&eacute;e au site d'administration:<ul>
<li type="disc">Peu fr&eacute;quent: fatigue.<br>
</li>
</ul>R&eacute;sultats d'examen:<ul>
<li type="disc">Fr&eacute;quent: prise de poids.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'y a pas eu d'effets ind&eacute;sirables s&eacute;rieux rapport&eacute;s &agrave; la suite de surdosage.<br>Les sympt&ocirc;mes qui peuvent survenir dans ce cas sont naus&eacute;es, vomissements et saignements vaginaux.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: contraceptif hormonal monocompos&eacute;, progestatif (code ATC: G03AC09).</p>
<p>Cerazette est un contraceptif uniquement progestatif, contenant du d&eacute;sogestrel.</p>
<p>Comme avec les autres contraceptifs uniquement progestatifs, Cerazette convient le mieux aux femmes qui allaitent et &agrave; celles qui ne peuvent pas ou ne veulent pas utiliser des estrog&egrave;nes. Au cours d'une &eacute;tude clinique de 12mois, les &eacute;chographies des ovaires, l'absence de pic de LH et l'absence de l'augmentation de la progest&eacute;rone en phase lut&eacute;ale ont permis de conclure que l'effet contraceptif de Cerazette &eacute;tait li&eacute; &eacute;galement &agrave; une inhibition de l'ovulation (58/59 des cas).</p>
<p>Les autres effets incluent une augmentation de la viscosit&eacute; de la glaire cervicale.</p>
<p>Au cours d'une &eacute;tude pharmacodynamique men&eacute;e chez 103femmes, sur deux cycles, en consid&eacute;rant qu'une ovulation a eu lieu lorsqu'un taux de progest&eacute;rone sup&eacute;rieur &agrave; 16nmol/l a &eacute;t&eacute; retrouv&eacute; pendant 5jours cons&eacute;cutifs, la fr&eacute;quence d'ovulation observ&eacute;e a &eacute;t&eacute; de 1% (1/103) avec un intervalle de confiance &agrave; 95% (0,02% - 5,29%) dans le groupe en ITT (intention de traiter, les erreurs des utilisatrices et les &eacute;checs de la m&eacute;thode &eacute;tant donc pris en compte).</p>
<p>L'inhibition de l'ovulation a &eacute;t&eacute; obtenue d&egrave;s le premier cycle d'utilisation. Le retour de l'ovulation apr&egrave;s interruption de Cerazette s'est produit en moyenne apr&egrave;s 17jours (entre 7 jours minimum et 30jours maximum).</p>
<p>Dans un essai comparatif sur l'efficacit&eacute; (le d&eacute;lai d'oubli d'un comprim&eacute; &eacute;tait de 3heures maximum), l'indice de Pearl de Cerazette calcul&eacute; sur 15000 cycles environ &eacute;tait de 0,52%.</p>
<p>Le traitement conduit aussi &agrave; une diminution des taux d'estradiol &agrave; un niveau correspondant &agrave; celui observ&eacute; au d&eacute;but de la phase folliculaire. Aucun effet clinique sur le m&eacute;tabolisme des glucides, des lipides et de l'h&eacute;mostase n'a &eacute;t&eacute; observ&eacute;.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption: 
</dt>
<dd>Apr&egrave;s une prise orale de Cerazette, le d&eacute;sogestrel (DSG) est rapidement absorb&eacute; et converti en son m&eacute;tabolite biologiquement actif l'&eacute;tonogestrel (ENG). Au niveau d'&eacute;quilibre, les pics s&eacute;riques sont atteints 1,8heure apr&egrave;s la prise du comprim&eacute; et la biodisponibilit&eacute; absolue de l'ENG est approximativement de 70%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution: 
</dt>
<dd>L'ENG est li&eacute;e &agrave; 95,5-99% aux prot&eacute;ines s&eacute;riques, surtout &agrave; l'albumine et, dans une proportion moindre, &agrave; la Sex Hormon Binding Globuline (SHBG).</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme: 
</dt>
<dd>Le DSG est m&eacute;tabolis&eacute; par hydroxylation et d&eacute;shydrog&eacute;nation en un m&eacute;tabolite actif, l'ENG. L'ENG est m&eacute;tabolis&eacute; par une r&eacute;action de sulfoconjugaison et une r&eacute;action de glucuroconjugaison.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination: 
</dt>
<dd>L'ENG est &eacute;limin&eacute; avec un temps de demi-vie moyen d'approximativement 30heures, sans aucune diff&eacute;rence observ&eacute;e entre la prise d'une dose unique ou la prise de doses r&eacute;it&eacute;r&eacute;es. Les taux plasmatiques au niveau d'&eacute;quilibre sont atteints apr&egrave;s 4 &agrave; 5jours. La clairance s&eacute;rique apr&egrave;s une administration IV d'ENG est approximativement de 10l/heure. L'excr&eacute;tion d'ENG et de ses m&eacute;tabolites, sous forme de st&eacute;ro&iuml;des libres ou sous forme conjugu&eacute;e, est urinaire ou f&eacute;cale (avec un ratio de 1,5/1). Chez la femme qui allaite, l'ENG est excr&eacute;t&eacute; dans le lait maternel avec un ratio lait/s&eacute;rum de 0,37-0,55. En tenant compte de ces donn&eacute;es, on estime qu'un enfant peut ing&eacute;rer 0,01 &agrave; 0,05&micro;g d'&eacute;tonogestrel par kg/jour par absorption de 150ml/kg/jour de lait.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les &eacute;tudes de toxicologie n'ont pas r&eacute;v&eacute;l&eacute; d'effets autres que ceux qui peuvent &ecirc;tre expliqu&eacute;s par les propri&eacute;t&eacute;s hormonales du d&eacute;sogestrel.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +30&deg;C.</p>
<p>Conserver le conditionnement primaire dans l'emballage ext&eacute;rieur afin de prot&eacute;ger ce m&eacute;dicament contre la lumi&egrave;re.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3529020</b>5</font> (1999 r&eacute;v 16.09.2009) 1plaq.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3529037</b>3</font> (1999 r&eacute;v 16.09.2009) 3plaq.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td colspan="2">Non remb s&eacute;c soc: prix libre.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SCHERING-PLOUGH</b>
<br>34, av L&eacute;onard-de-Vinci. 92400 Courbevoie<br>Standard: T&eacute;l : 01 80 46 40 00<br>Info m&eacute;dic: T&eacute;l: 01 80 46 40 40<br>Pharmacovigilance: T&eacute;l: 01 80 46 46 46<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

