<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">ZANIDIP&reg;</font></b>
<meta name="version" content="2.8">



<br>
<b>lercanidipine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; s&eacute;cable &agrave; 10&nbsp;mg (jaune)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;30 et de&nbsp;90, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 20&nbsp;mg (rose)&nbsp;: &nbsp;Bo&icirc;tes de 30 et de&nbsp;90, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Lercanidipine&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">10&nbsp;mg </td>
</tr>
<tr>
<td align="right">ou</td><td align="right">20&nbsp;mg </td>
</tr>
</table>
Excipients : Noyau&nbsp;: lactose monohydrat&eacute;, cellulose microcristalline, carboxym&eacute;thylamidon sodique (type A), povidone K&nbsp;30, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose, talc, dioxyde de titane, macrogol&nbsp;6000, oxyde de fer.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypertension art&eacute;rielle essentielle.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Voie orale.<br>R&eacute;serv&eacute; &agrave; l'adulte.<br>Le traitement peut &ecirc;tre initi&eacute; &agrave; la dose de 5&nbsp;mg chez certains patients, et cette dose peut &ecirc;tre suffisante.<br>La posologie usuelle est de 10&nbsp;mg par voie orale une fois par jour. La dose peut &ecirc;tre augment&eacute;e si n&eacute;cessaire jusqu'&agrave; 20&nbsp;mg, selon la r&eacute;ponse individuelle du patient.<br>Co&ucirc;t du traitement journalier : 0,23 &agrave; 1,02&nbsp;euro(s) (cp 10&nbsp;mg)&nbsp;; 0,46 &agrave; 0,51&nbsp;euro(s) (cp 20&nbsp;mg).En cas de contr&ocirc;le tensionnel insuffisant, un autre antihypertenseur pourra &ecirc;tre associ&eacute;.<br>Chez les sujets &acirc;g&eacute;s, les donn&eacute;es pharmacocin&eacute;tiques et l'exp&eacute;rience clinique indiquent qu'il n'est pas n&eacute;cessaire d'ajuster les doses.<br>Les comprim&eacute;s seront administr&eacute;s une fois par jour avec un peu de liquide, de pr&eacute;f&eacute;rence le matin, avant le petit d&eacute;jeuner.<br>Les comprim&eacute;s ne doivent pas &ecirc;tre pris avec du jus de pamplemousse.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; connue &agrave; l'un des composants du comprim&eacute;.<br>
</li>
<li type="disc">Angor instable.<br>
</li>
<li type="disc">Infarctus du myocarde datant de moins d'un mois.<br>
</li>
<li type="disc">Patient avec insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;10&nbsp;ml/min), patient sous dialyse.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Dantrol&egrave;ne, k&eacute;toconazole, itraconazole&nbsp;: cf&nbsp;Interactions.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Chez les patients ayant un obstacle &agrave; l'&eacute;jection du ventricule gauche (cardiomyopathie hypertrophique, st&eacute;nose aortique) et chez les patients ayant une maladie sinusale (en l'absence de stimulateur cardiaque), la prudence est recommand&eacute;e.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">En cas d'insuffisance cardiaque, d'alt&eacute;ration de la fonction ventriculaire gauche, l'&eacute;tat h&eacute;modynamique du patient sera surveill&eacute;, tout particuli&egrave;rement en d&eacute;but de traitement.<br>
</li>
<li type="disc">Il a &eacute;t&eacute; sugg&eacute;r&eacute; que certaines dihydropyridines &agrave; action br&egrave;ve pourraient &ecirc;tre associ&eacute;es &agrave; une augmentation du risque cardiovasculaire chez les patients atteints d'insuffisance coronarienne. Bien que Zanidip ait une action prolong&eacute;e, des pr&eacute;cautions sont &eacute;galement requises chez ce type de patients.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Dantrol&egrave;ne (perfusion), par mesure de prudence&nbsp;: chez l'animal, des cas de fibrillations ventriculaires mortelles sont constamment observ&eacute;s lors de l'administration de v&eacute;rapamil et de dantrol&egrave;ne par voie&nbsp;IV.<br>L'association d'un antagoniste du calcium et de dantrol&egrave;ne est donc potentiellement dangereuse. Cependant, quelques patients ont re&ccedil;u l'association nif&eacute;dipine et dantrol&egrave;ne sans inconv&eacute;nient.<br>
</li>
<li type="disc">K&eacute;toconazole, itraconazole&nbsp;: risque major&eacute; d'oed&egrave;mes par diminution du m&eacute;tabolisme h&eacute;patique de la dihydropyridine.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet antihypertenseur. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur, si n&eacute;cessaire.<br>
</li>
<li type="disc">Rifampicine&nbsp;: diminution des concentrations plasmatiques de l'antagoniste du calcium par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de l'antagoniste du calcium pendant le traitement par la rifampicine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Anticonvulsivants inducteurs enzymatiques (carbamaz&eacute;pine, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, primidone)&nbsp;: diminution des concentrations plasmatiques de la dihydropyridine par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de la dihydropyridine pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Ciclosporine&nbsp;: augmentation mod&eacute;r&eacute;e des concentrations plasmatiques de l'immunosuppresseur et augmentation plus notable des concentrations de lercanidipine. D&eacute;caler les prises des deux m&eacute;dicaments. Dosage des concentrations sanguines de l'immunosuppresseur et adaptation, si n&eacute;cessaire, de sa posologie pendant l'association et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Amifostine&nbsp;: majoration de l'effet antihypertenseur.<br>
</li>
<li type="disc">Jus de pamplemousse&nbsp;: risque major&eacute; d'effets ind&eacute;sirables, notamment d'oed&egrave;mes, par diminution du m&eacute;tabolisme h&eacute;patique de la lercanidipine.<br>
</li>
<li type="disc">Alphabloquants &agrave; vis&eacute;e urologique (alfuzosine, prazosine, t&eacute;razosine, tamsulosine)&nbsp;: majoration de l'effet hypotenseur. Risque d'hypotension orthostatique major&eacute;e.<br>
</li>
<li type="disc">B&ecirc;tabloquants&nbsp;: hypotension, d&eacute;faillance cardiaque chez les malades en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (effet inotrope n&eacute;gatif in vitro des dihydropyridines, plus ou moins marqu&eacute; en fonction des produits, et susceptible de s'additionner aux effets inotropes n&eacute;gatifs des b&ecirc;tabloquants). La pr&eacute;sence d'un traitement b&ecirc;tabloquant peut minimiser par ailleurs la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques (tricycliques), neuroleptiques&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effet additif).<br>
</li>
<li type="disc">Cortico&iuml;des, t&eacute;tracosactide (voie g&eacute;n&eacute;rale), sauf hydrocortisone employ&eacute;e comme traitement substitutif dans la maladie d'Addison&nbsp;: Diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal n'ont pas mis en &eacute;vidence de risque t&eacute;ratog&egrave;ne ou foetotoxique de la lercanidipine.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de la lercanidipine lorsqu'elle est administr&eacute;e pendant la grossesse.</p>
<p>En cons&eacute;quence, par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser la lercanidipine pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'y a pas de donn&eacute;es disponibles en ce qui concerne le passage dans le lait maternel. En cons&eacute;quence, par mesure de pr&eacute;caution, il convient d'&eacute;viter, si cela est possible, d'administrer ce m&eacute;dicament chez la femme qui allaite.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Cliniques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Les effets ind&eacute;sirables se manifestent plut&ocirc;t au d&eacute;but du traitement ou lors des augmentations de doses. Ils sont pour la plupart b&eacute;nins et disparaissent d&egrave;s l'arr&ecirc;t de celui-ci&nbsp;: maux de t&ecirc;te, rougeurs du visage accompagn&eacute;es ou non de bouff&eacute;es de chaleur, palpitations, oed&egrave;mes des membres inf&eacute;rieurs. Dans l'&eacute;tude r&eacute;cente COHORT, le taux observ&eacute; d'oed&egrave;mes des membres inf&eacute;rieurs (suivi de 6 &agrave; 24&nbsp;mois) est de 9,3&nbsp;% sous lercanidipine, de 19,0&nbsp;% sous amlodipine (p&nbsp;&lt;&nbsp;0,0001) et de 4,3&nbsp;% sous lacidipine pour un abaissement tensionnel non significativement diff&eacute;rent dans les trois groupes. Dans l'&eacute;tude r&eacute;cente de Lund-Johansen, le taux observ&eacute; d'oed&egrave;mes des membres inf&eacute;rieurs &eacute;tait significativement plus faible (p&nbsp;=&nbsp;0,02) dans le groupe lercanidipine (9,1&nbsp;%) que dans le groupe amlodipine (28,6&nbsp;%). La baisse de la pression art&eacute;rielle n'&eacute;tait pas significativement diff&eacute;rente dans les 2&nbsp;groupes (-21,2/9,5&nbsp;mmHg sous lercanidipine vs -23,3/13,1&nbsp;mmHg sous amlodipine).<br>Des &eacute;tourdissements ont &eacute;galement &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Plus rarement&nbsp;: fatigue, troubles gastro-intestinaux tels que dyspepsie, naus&eacute;es, vomissements, douleurs &eacute;pigastriques et diarrh&eacute;e&nbsp;; polyurie, &eacute;ruptions cutan&eacute;es, somnolence et myalgie.<br>
</li>
<li type="disc">Une hypotension peut appara&icirc;tre dans de rares cas.<br>
</li>
<li type="disc">Bien qu'elle n'ait pas &eacute;t&eacute; observ&eacute;e durant les essais cliniques, une hyperplasie gingivale a &eacute;t&eacute; signal&eacute;e dans de rares cas apr&egrave;s l'utilisation d'autres dihydropyridines.<br>
</li>
<li type="disc">Ainsi que les autres substances vasoactives, la lercanidipine peut entra&icirc;ner des douleurs angineuses survenant en d&eacute;but de traitement. Elles imposent l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Des cas exceptionnels de syndrome extrapyramidal ont &eacute;t&eacute; rapport&eacute;s avec certains inhibiteurs calciques.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biologiques&nbsp;: 
</dt>
<dd>Des augmentations transitoires des enzymes h&eacute;patiques peuvent survenir sous lercanidipine. Elles sont r&eacute;versibles &agrave; l'arr&ecirc;t du traitement.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En cas de surdosage par la lercanidipine, les sympt&ocirc;mes sont une chute de la pression art&eacute;rielle, un choc et des troubles du rythme cardiaque (tachycardie et bradycardie).<br>
<div>
<dl>
<dt>
Traitement du surdosage chez l'homme&nbsp;: 
</dt>
<dd>Les mesures g&eacute;n&eacute;rales &agrave; mettre en oeuvre en cas de surdosage par la lercanidipine sont le lavage gastrique avec addition de charbon actif et le maintien des fonctions vitales (oxyg&eacute;noth&eacute;rapie, &eacute;ventuellement ventilation m&eacute;canique, remplissage vasculaire).</dd>
<dd>Les troubles du rythme, en particulier la bradycardie, rel&egrave;vent d'un traitement symptomatique par b&ecirc;tasympathomim&eacute;tiques&nbsp;; si ces troubles mettent le patient en danger, il peut &ecirc;tre n&eacute;cessaire de poser un stimulateur cardiaque temporaire.</dd>
<dd>En cas de surdosage massif&nbsp;: une perfusion de gluconate de calcium semble indiqu&eacute;e. Veiller au maintien du rythme, de la conduction, et du d&eacute;bit cardiaque. Une hypotension importante peut &ecirc;tre contr&ocirc;l&eacute;e par perfusion de tout mode d'expansion vol&eacute;mique.</dd>
<dd>En raison de l'effet pharmacologique prolong&eacute; de la lercanidipine en cas de surdosage, il est important de surveiller l'&eacute;tat cardiovasculaire des patients pendant au moins 24&nbsp;heures. Il n'existe pas d'information sur l'utilit&eacute; d'une dialyse. Le m&eacute;dicament &eacute;tant fortement lipophile, les taux plasmatiques ne sont pas un indicateur de la dur&eacute;e de la p&eacute;riode de risque, et la dialyse pourrait &ecirc;tre inefficace.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Inhibiteurs calciques s&eacute;lectifs &agrave; effets vasculaires (C08CA13&nbsp;: syst&egrave;me cardiovasculaire).</p>
<p>La lercanidipine est un antagoniste calcique appartenant &agrave; la famille des dihydropyridines. Elle bloque s&eacute;lectivement les canaux calciques voltage-d&eacute;pendants de type&nbsp;L. Son action antihypertensive est li&eacute;e &agrave; un effet relaxant direct sur les muscles vasculaires lisses. Les r&eacute;sistances p&eacute;riph&eacute;riques totales sont donc diminu&eacute;es. Malgr&eacute; sa courte demi-vie plasmatique, la lercanidipine poss&egrave;de une activit&eacute; antihypertensive prolong&eacute;e&nbsp;; ceci peut &ecirc;tre li&eacute; &agrave; un coefficient de partage membranaire &eacute;lev&eacute;. La lercanidipine est d&eacute;pourvue d'effet inotrope n&eacute;gatif.</p>
<p>La vasodilatation induite par Zanidip survenant progressivement, les cas d'hypotension aigu&euml; avec tachycardie r&eacute;flexe ont rarement &eacute;t&eacute; observ&eacute;s chez les patients hypertendus.</p>
<p>Comme pour les autres 1, 4-dihydropyridines asym&eacute;triques, l'activit&eacute; antihypertensive de la lercanidipine est due principalement &agrave; son &eacute;nantiom&egrave;re (S).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Zanidip est compl&egrave;tement absorb&eacute; apr&egrave;s administration orale et les pics plasmatiques apparaissent 1,5 &agrave; 3&nbsp;heures environ apr&egrave;s la prise m&eacute;dicamenteuse. La biodisponibilit&eacute; absolue de Zanidip administr&eacute; par voie orale est relativement faible en raison d'un m&eacute;tabolisme de premier passage &eacute;lev&eacute;. La biodisponibilit&eacute; de la lercanidipine est de l'ordre de 10&nbsp;%. La distribution tissulaire est rapide et g&eacute;n&eacute;ralis&eacute;e.</p>
<p>La m&eacute;tabolisation de la lercanidipine est importante et implique le cytochrome P450 au niveau des isoenzymes CYP&nbsp;3A4. Certains inhibiteurs du CYP 3A4 pourraient modifier les concentrations plasmatiques de la lercanidipine, mais le retentissement clinique est improbable.</p>
<p>Le taux de fixation de la lercanidipine aux prot&eacute;ines s&eacute;riques est sup&eacute;rieur &agrave; 98&nbsp;%. La teneur en prot&eacute;ines plasmatiques &eacute;tant r&eacute;duite chez les patients souffrant d'une insuffisance h&eacute;patique ou r&eacute;nale s&eacute;v&egrave;re, la fraction libre du m&eacute;dicament peut &ecirc;tre augment&eacute;e dans ces cas.</p>
<p>La fixation de la lercanidipine aux membranes lipidiques est &eacute;lev&eacute;e.</p>
<p>L'&eacute;limination se produit essentiellement par biotransformation.</p>
<p>La demi-vie d'&eacute;limination est de 8 &agrave; 10&nbsp;heures. Aucune accumulation n'a &eacute;t&eacute; observ&eacute;e &agrave; la suite d'une administration r&eacute;p&eacute;t&eacute;e.</p>
<p>L'administration de Zanidip par voie orale conduit &agrave; des concentrations plasmatiques de lercanidipine qui ne sont pas directement proportionnelles &agrave; la dose (cin&eacute;tique non lin&eacute;aire). Il existe une saturation progressive du m&eacute;tabolisme de premier passage. En cons&eacute;quence, la biodisponibilit&eacute; augmente avec la dose.</p>
<p>La biodisponibilit&eacute; de la lercanidipine administr&eacute;e par voie orale est quadrupl&eacute;e lorsque Zanidip est ing&eacute;r&eacute; dans les 2&nbsp;heures qui suivent un repas riche en lipides. En cons&eacute;quence, Zanidip doit &ecirc;tre pris avant les repas.</p>
<p>Chez les patients &acirc;g&eacute;s et chez ceux atteints d'une insuffisance r&eacute;nale et/ou h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, le comportement pharmacocin&eacute;tique de la lercanidipine s'est av&eacute;r&eacute; similaire &agrave; celui qui a &eacute;t&eacute; observ&eacute; pour l'ensemble de la population de patients &eacute;tudi&eacute;s&nbsp;; ceux atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re dont la clairance de la cr&eacute;atinine est inf&eacute;rieure &agrave; 10&nbsp;ml/min ou les patients sous dialyse avaient des concentrations du m&eacute;dicament plus &eacute;lev&eacute;es (environ 70&nbsp;%). Chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re, la biodisponibilit&eacute; syst&eacute;mique de la lercanidipine devrait &ecirc;tre augment&eacute;e, &eacute;tant donn&eacute; que le m&eacute;dicament est essentiellement m&eacute;tabolis&eacute; par le foie.</p><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3722596</b>0</font> (1998 r&eacute;v 18.08.2009) 30&nbsp;cp 10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3722604</b>2</font> (1998 r&eacute;v 18.08.2009) 90&nbsp;cp 10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3722863</b>3</font> (2002 r&eacute;v 18.08.2009) 30&nbsp;cp 20&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3722886</b>2</font> (2002 r&eacute;v 18.08.2009) 90&nbsp;cp 20&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">15.28&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>41.04&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>15.28&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 20&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>41.04&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 20&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BOUCHARA-RECORDATI</b>
<br>68, rue Marjolin. BP 67<br>92302 Levallois-Perret cdx<br>T&eacute;l : 01 45 19 10 00<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

