<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">KOGENATE BAYER&reg;</font></b></center>
<meta name="version" content="16.9">



<br>
<b>octocog alfa</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre (poudre s&egrave;che ou agglom&eacute;rat&nbsp;; blanc &agrave; l&eacute;g&egrave;rement jaune) et solvant (solution claire et incolore) pour solution injectable IV &agrave; 250&nbsp;UI, 500&nbsp;UI, 1000&nbsp;UI&nbsp;: &nbsp;Flacon de poudre de 10&nbsp;ml avec dispositif de transfert Bio-Set<font face="verdana" size="-1"><sup>&reg;</sup></font> +&nbsp;seringue pr&eacute;remplie de solvant de 2,5&nbsp;ml +&nbsp;piston de seringue +&nbsp;1&nbsp;n&eacute;cessaire de ponction veineuse +&nbsp;2&nbsp;tampons alcoolis&eacute;s st&eacute;riles &agrave; usage unique +&nbsp;2&nbsp;tampons secs +&nbsp;2&nbsp;sparadraps.<br><!--Fin forme-->
Poudre  (poudre s&egrave;che ou agglom&eacute;rat&nbsp;; blanc &agrave; l&eacute;g&egrave;rement jaune) et solvant (solution claire et incolore) pour solution injectable IV &agrave; 2000&nbsp;UI&nbsp;: &nbsp;Flacon de poudre de 10&nbsp;ml avec dispositif de transfert Bio-Set<font face="verdana" size="-1"><sup>&reg;</sup></font> +&nbsp;seringue pr&eacute;remplie de solvant de 5&nbsp;ml +&nbsp;piston de seringue +&nbsp;1&nbsp;n&eacute;cessaire de ponction veineuse +&nbsp;2&nbsp;tampons alcoolis&eacute;s st&eacute;riles &agrave; usage unique +&nbsp;2&nbsp;tampons secs +&nbsp;2&nbsp;sparadraps.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Octocog alfa&nbsp;(DCI) ou facteur VIII de coagulation humain<sup>*</sup>&nbsp;<br>
</td><td align="right">250&nbsp;UI<sup>**</sup></td>
</tr>
<tr>
<td align="right">ou</td><td align="right">500&nbsp;UI<sup>**</sup></td>
</tr>
<tr>
<td align="right">ou</td><td align="right">1000&nbsp;UI<sup>**</sup></td>
</tr>
<tr>
<td align="right">ou</td><td align="right">2000&nbsp;UI<sup>**</sup></td>
</tr>
</table>
Excipients (communs) : 
				glycine, chlorure de sodium, chlorure de calcium, histidine, polysorbate&nbsp;80, saccharose.<br>
<p>
Solvant&nbsp;: eau ppi.</p>
<p>Teneur en sodium&nbsp;: moins de 1&nbsp;mmol (23&nbsp;mg) par flacon, c'est-&agrave;-dire &laquo;&nbsp;sans sodium&nbsp;&raquo;.</p>
<p>Le produit reconstitu&eacute; avec les 2,5&nbsp;ml d'eau ppi fournis contient approximativement&nbsp;: 100&nbsp;UI d'octocog alfa/ml (flacon &agrave; 250&nbsp;UI)&nbsp;; 200&nbsp;UI d'octocog alfa/ml (flacon &agrave; 500&nbsp;UI)&nbsp;; 400&nbsp;UI d'octocog alfa/ml (flacon &agrave; 1000&nbsp;UI).</p>
<p>Le produit reconstitu&eacute; avec les 5&nbsp;ml d'eau ppi fournis contient approximativement 400&nbsp;UI d'octocog alfa/ml (flacon &agrave; 2000&nbsp;UI).</p>
<p>Le m&eacute;dicament reconstitu&eacute; est une solution claire et incolore.</p>
<br>
<sup>*</sup>&nbsp;<font size="-1">Le facteur VIII de coagulation humain est produit par la technique de l'ADN recombinant (ADNr) sur cellules de rein de hamster nouveau-n&eacute; contenant le g&egrave;ne du facteur VIII humain.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">L'activit&eacute; (UI) est d&eacute;termin&eacute;e par la m&eacute;thode en un temps par rapport &agrave; la r&eacute;f&eacute;rence FDA Mega, qui a &eacute;t&eacute; calibr&eacute;e par rapport &agrave; la r&eacute;f&eacute;rence OMS en unit&eacute;s internationales (UI).<br>L'activit&eacute; sp&eacute;cifique est d'environ 4000&nbsp;UI/mg de prot&eacute;ines.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement et prophylaxie des &eacute;pisodes h&eacute;morragiques chez les patients pr&eacute;sentant une h&eacute;mophilie A (d&eacute;ficit cong&eacute;nital en facteur&nbsp;VIII).<br>Cette pr&eacute;paration ne contient pas de facteur von Willebrand et ne doit donc pas &ecirc;tre utilis&eacute;e dans le traitement de la maladie de Willebrand.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement doit &ecirc;tre initi&eacute; sous la surveillance d'un m&eacute;decin exp&eacute;riment&eacute; dans le traitement de l'h&eacute;mophilie.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>Le nombre d'unit&eacute;s de facteur&nbsp;VIII administr&eacute; est exprim&eacute; en unit&eacute;s internationales (UI) par rapport au standard actuel de l'OMS pour les concentr&eacute;s de facteurs VIII. L'activit&eacute; en facteur VIII dans le plasma est exprim&eacute;e soit en pourcentage (par rapport au plasma humain normal), soit en unit&eacute;s internationales (par rapport &agrave; un standard international pour le facteur&nbsp;VIII plasmatique). Une unit&eacute; internationale (UI) de facteur&nbsp;VIII correspond &agrave; la quantit&eacute; de facteur&nbsp;VIII pr&eacute;sente dans 1&nbsp;ml de plasma humain normal.</p>Le calcul de la dose n&eacute;cessaire en facteur&nbsp;VIII se base sur le r&eacute;sultat empirique qu'une unit&eacute; internationale (UI) de facteur VIII par kg de poids corporel augmente l'activit&eacute; en facteur&nbsp;VIII plasmatique de 1,5&nbsp;% &agrave; 2,5&nbsp;%. La dose n&eacute;cessaire est d&eacute;termin&eacute;e en utilisant les formules suivantes&nbsp;:<ul>
<li type="disc">Nb d'UI n&eacute;cessaires = poids corporel (kg) &times;&nbsp;augmentation souhait&eacute;e du taux de facteur&nbsp;VIII (% de la normale) &times;&nbsp;0,5.<br>
</li>
<li type="disc">Augmentation attendue du taux de facteur&nbsp;VIII (% de la normale)&nbsp;=<br>[&nbsp;2 &times; nb d'UI administr&eacute;es&nbsp;]&nbsp;/&nbsp;[&nbsp;poids corporel (kg)&nbsp;]
		<br>
</li>
</ul>
<div>
<dl>
<dt>
Traitement &agrave; la demande&nbsp;: 
</dt>
<dd>Les doses, la fr&eacute;quence des injections et la dur&eacute;e du traitement substitutif doivent &ecirc;tre adapt&eacute;es en fonction des besoins du patient (poids, s&eacute;v&eacute;rit&eacute; des troubles de l'h&eacute;mostase, site et importance de l'h&eacute;morragie, pr&eacute;sence &eacute;ventuelle d'inhibiteurs et taux de facteur&nbsp;VIII souhait&eacute;).</dd>
<dd>Le tableau suivant donne, &agrave; titre indicatif, des valeurs minimales du taux plasmatique de facteur VIII &agrave; obtenir. Dans les diff&eacute;rentes situations h&eacute;morragiques d&eacute;crites, l'activit&eacute; en facteur VIII ne doit pas chuter en dessous du taux indiqu&eacute; (en % de la normale) pendant la dur&eacute;e mentionn&eacute;e.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Importance de l'h&eacute;morragie/type d'acte chirurgical</td><td valign="top" align="center">Taux plasmatique n&eacute;cessaire de facteur&nbsp;VIII (%&nbsp;ou&nbsp;UI/dl)</td><td valign="middle" align="center">Fr&eacute;quence des injections (heures) et&nbsp;dur&eacute;e&nbsp;du&nbsp;traitement (jours)</td>
</tr>
<tr>
<td valign="middle" align="center">H&eacute;morragie&nbsp;:</td><td colspan="2" align="center" valign="middle">&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">H&eacute;marthrose pr&eacute;coce, h&eacute;morragie musculaire ou de la cavit&eacute; buccale</td><td valign="middle" align="center">20 &agrave; 40</td><td valign="middle" align="center">R&eacute;p&eacute;ter toutes les 12 &agrave; 24&nbsp;heures. Au moins 1&nbsp;jour, jusqu'&agrave; la fin de l'&eacute;pisode h&eacute;morragique indiqu&eacute;e par la s&eacute;dation de la douleur ou l'obtention d'une cicatrisation</td>
</tr>
<tr>
<td valign="middle" align="left">H&eacute;marthrose et h&eacute;morragie musculaire plus &eacute;tendue ou h&eacute;matome</td><td valign="middle" align="center">30 &agrave; 60</td><td valign="middle" align="center">R&eacute;p&eacute;ter la perfusion toutes les 12 &agrave; 24&nbsp;heures pendant 3 &agrave; 4&nbsp;jours ou plus jusqu'&agrave; disparition de la douleur et de l'invalidit&eacute;</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;pisodes h&eacute;morragiques mettant en jeu le pronostic vital tels que h&eacute;morragie intracr&acirc;nienne, h&eacute;morragie du pharynx, h&eacute;morragie abdominale s&eacute;v&egrave;re</td><td valign="middle" align="center">60 &agrave; 100</td><td valign="middle" align="center">R&eacute;p&eacute;ter la perfusion toutes les 8 &agrave; 24&nbsp;heures jusqu'&agrave; la disparition de la menace vitale</td>
</tr>
<tr>
<td valign="middle" align="center">Chirurgie&nbsp;:</td><td colspan="2" align="center" valign="middle">&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Mineure dont&nbsp;extraction&nbsp;dentaire</td><td valign="middle" align="center">30 &agrave; 60</td><td valign="middle" align="center">Toutes les 24&nbsp;heures, au moins 1&nbsp;jour, jusqu'&agrave; l'obtention d'une cicatrisation</td>
</tr>
<tr>
<td valign="middle" align="left">Majeure</td><td valign="middle" align="center">80 &agrave; 100 (pr&eacute;&nbsp;et&nbsp;postop&eacute;ratoire)</td><td valign="middle" align="center">En bolus&nbsp;:
<br>R&eacute;p&eacute;ter la perfusion toutes les 8 &agrave; 24&nbsp;heures jusqu'&agrave; obtention d'une cicatrisation suffisante de la plaie, puis poursuivre le traitement pendant au moins 7&nbsp;jours suppl&eacute;mentaires pour maintenir l'activit&eacute; en facteur&nbsp;VIII entre 30&nbsp;et&nbsp;60&nbsp;%.<br>
En perfusion continue&nbsp;:
<br>Augmenter l'activit&eacute; du facteur&nbsp;VIII avant chirurgie par un bolus initial imm&eacute;diatement suivi d'une perfusion continue (en UI/Kg/h) en fonction de la clairance du patient et des taux de facteur VIII &agrave; atteindre pendant au moins 7&nbsp;jours</td>
</tr>
</table>
</dd>
<dd>La dose et la fr&eacute;quence d'administration doivent toujours &ecirc;tre adapt&eacute;es &agrave; chaque cas individuel en fonction de l'efficacit&eacute; clinique constat&eacute;e. Dans certaines circonstances, des doses plus importantes que celles calcul&eacute;es peuvent &ecirc;tre n&eacute;cessaires, surtout lors de la premi&egrave;re administration.</dd>
<dd>Au cours du traitement, une mesure appropri&eacute;e des taux de facteur&nbsp;VIII est recommand&eacute;e afin d'&eacute;valuer la dose &agrave; administrer et la fr&eacute;quence &agrave; laquelle r&eacute;p&eacute;ter les perfusions. Dans le cas particulier d'intervention chirurgicale majeure, un suivi pr&eacute;cis du traitement substitutif par l'interm&eacute;diaire d'une analyse de la coagulation (activit&eacute; plasmatique du facteur&nbsp;VIII) est indispensable.</dd>
<dd>Les r&eacute;ponses individuelles des patients au facteur&nbsp;VIII peuvent varier, entra&icirc;nant diff&eacute;rents taux de r&eacute;cup&eacute;ration in vivo et diff&eacute;rentes demi-vies.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Perfusion continue&nbsp;: 
</dt>
<dd>Une &eacute;tude clinique men&eacute;e chez des patients adultes atteints d'h&eacute;mophilie&nbsp;A ayant subi une intervention chirurgicale lourde a montr&eacute; que Kogenate Bayer peut &ecirc;tre utilis&eacute; en perfusion continue en chirurgie (en pr&eacute;, per et postop&eacute;ratoire). Dans cette &eacute;tude, l'h&eacute;parine a &eacute;t&eacute; utilis&eacute;e pour pr&eacute;venir la survenue de thrombophl&eacute;bites au site de perfusion comme lors de toute perfusion intraveineuse &agrave; long terme. Pour le calcul de la vitesse de perfusion initiale, la clairance peut &ecirc;tre calcul&eacute;e en tra&ccedil;ant une courbe de d&eacute;croissance avant chirurgie ou en se basant sur une valeur moyenne de la population (3,0-3,5&nbsp;ml/h/kg) puis en effectuant un ajustement en cons&eacute;quence. La vitesse de perfusion (en UI/kg/h) = clairance (en ml/h/kg) &times;&nbsp;taux de facteur&nbsp;VIII &agrave; atteindre (en UI/ml). </dd>
<dd>La stabilit&eacute; de la perfusion continue, clinique et in vitro a &eacute;t&eacute; d&eacute;montr&eacute;e &agrave; l'aide de pompes ambulatoires munies d'un r&eacute;servoir en PVC. Kogenate Bayer contient un faible taux de polysorbate-80, excipient connu pour augmenter le taux d'extraction du di-(2-ethylhexyl)phtalate (DEHP) &agrave; partir des mat&eacute;riaux en chlorure de polyvinyle (PVC). Cet &eacute;l&eacute;ment devra &ecirc;tre pris en compte lors d'une administration en perfusion continue.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Prophylaxie&nbsp;: 
</dt>
<dd>Pour le traitement prophylactique &agrave; long terme des h&eacute;morragies chez des patients h&eacute;mophiles&nbsp;A s&eacute;v&egrave;res, la posologie usuelle est de 20 &agrave; 40&nbsp;UI de Kogenate Bayer par kg de poids corporel, administr&eacute;e tous les 2 &agrave; 3&nbsp;jours. Dans certains cas, surtout chez le sujet jeune, des intervalles plus rapproch&eacute;s entre les doses ou des doses plus &eacute;lev&eacute;es peuvent &ecirc;tre n&eacute;cessaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>Les donn&eacute;es ont &eacute;t&eacute; obtenues &agrave; partir d'&eacute;tudes cliniques r&eacute;alis&eacute;es chez 61&nbsp;enfants &acirc;g&eacute;s de moins de 6&nbsp;ans et d'&eacute;tudes non interventionnelles chez des enfants de tout &acirc;ge.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cas des patients avec inhibiteurs&nbsp;:
</dt>
<dd>Les patients doivent &ecirc;tre suivis &agrave; la recherche du d&eacute;veloppement d'inhibiteur du facteur VIII.</dd>
<dd>Si le taux d'activit&eacute; facteur&nbsp;VIII plasmatique n'est pas atteint, ou si les h&eacute;morragies ne sont pas contr&ocirc;l&eacute;es par des doses appropri&eacute;es, la pr&eacute;sence d'un inhibiteur du facteur&nbsp;VIII doit &ecirc;tre recherch&eacute;e &agrave; l'aide des tests biologiques.</dd>
<dd>Si un inhibiteur est pr&eacute;sent &agrave; un titre inf&eacute;rieur &agrave; 10&nbsp;unit&eacute;s Bethesda (UB) par ml, l'administration d'une dose suppl&eacute;mentaire de facteur&nbsp;VIII recombinant peut neutraliser l'inhibiteur et permettre de continuer &agrave; obtenir une r&eacute;ponse clinique au traitement par Kogenate Bayer.</dd>
<dd>Toutefois, en pr&eacute;sence d'un inhibiteur, les doses n&eacute;cessaires sont variables et doivent &ecirc;tre ajust&eacute;es en fonction de la r&eacute;ponse clinique du patient et du dosage de l'activit&eacute; plasmatique du facteur VIII.</dd>
<dd>Chez les patients dont le titre de l'inhibiteur est sup&eacute;rieur &agrave; 10&nbsp;UB ou ayant une forte r&eacute;ponse anamnestique, l'emploi d'un concentr&eacute; de complexe prothrombique activ&eacute; ou d'un facteur VII activ&eacute; recombinant (rFVIIa) doit &ecirc;tre envisag&eacute;. De tels traitements doivent &ecirc;tre conduits par des m&eacute;decins ayant l'habitude de traiter les patients atteints d'h&eacute;mophilie A.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie intraveineuse.</p>
<p>Kogenate Bayer doit &ecirc;tre inject&eacute; par voie intraveineuse sur plusieurs minutes. La vitesse d'administration doit &ecirc;tre d&eacute;termin&eacute;e en fonction du niveau de confort du patient (vitesse de perfusion maximale&nbsp;: 2&nbsp;ml/min).</p>
<div>
<dl>
<dt>
Perfusion continue&nbsp;: 
</dt>
<dd>Kogenate Bayer peut &ecirc;tre administr&eacute; en perfusion continue. La vitesse de perfusion devra &ecirc;tre calcul&eacute;e en fonction de la clairance et du taux de facteur&nbsp;VIII &agrave; atteindre.</dd>
<dd>Exemple&nbsp;: pour un patient de 75&nbsp;kg, dont la clairance est de 3&nbsp;ml/h/kg, la vitesse de perfusion initiale serait de 3&nbsp;UI/h/kg pour obtenir un taux de FVIII de 100&nbsp;%. Pour calculer en ml/heure, il convient de multiplier la vitesse de perfusion en UI/h/kg, par le rapport (kg de poids corporel/concentration de la solution [UI/ml]).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Exemples de calcul de la vitesse de perfusion pour une perfusion continue apr&egrave;s une injection initiale en bolus</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Taux de facteur&nbsp;VIII plasmatique &agrave; atteindre</td><td valign="middle" align="center">Vitesse de perfusion (UI/h/kg) </td><td colspan="3" align="center" valign="middle">Vitesse de perfusion pour&nbsp;un&nbsp;patient de&nbsp;75&nbsp;kg&nbsp;(en&nbsp;ml/h)</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Clairance&nbsp;: 3&nbsp;ml/h/kg</td><td rowspan="2" align="center" valign="middle">&nbsp;</td><td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="3" align="center" valign="middle">Concentrations de&nbsp;la&nbsp;solution&nbsp;de&nbsp;rFVIII</td>
</tr>
<tr>
<td valign="middle" align="center">100&nbsp;UI/ml</td><td valign="middle" align="center">200&nbsp;UI/ml</td><td valign="middle" align="center">400&nbsp;UI/ml</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">100&nbsp;% (1&nbsp;UI/ml)</td><td valign="middle" align="center">3,0</td><td valign="middle" align="center">2,25</td><td valign="middle" align="center">1,125</td><td valign="middle" align="center">0,56</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">60&nbsp;% (0,6&nbsp;UI/ml)</td><td valign="middle" align="center">1,8</td><td valign="middle" align="center">1,35</td><td valign="middle" align="center">0,68</td><td valign="middle" align="center">0,34</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">40&nbsp;% (0,4&nbsp;UI/ml)</td><td valign="middle" align="center">1,2</td><td valign="middle" align="center">0,9</td><td valign="middle" align="center">0,45</td><td valign="middle" align="center">0,225</td>
</tr>
</table>
</dd>
<dd>Des vitesses de perfusion plus &eacute;lev&eacute;es peuvent s'av&eacute;rer n&eacute;cessaires dans les cas o&ugrave; la clairance est acc&eacute;l&eacute;r&eacute;e lors d'h&eacute;morragies importantes ou de l&eacute;sions tissulaires &eacute;tendues lors d'interventions chirurgicales.</dd>
<dd>Apr&egrave;s une premi&egrave;re perfusion continue de 24&nbsp;heures, la clairance devra &ecirc;tre recalcul&eacute;e tous les jours en utilisant l'&eacute;quation de l'&eacute;tat d'&eacute;quilibre en fonction du niveau de facteur VIII mesur&eacute; et de la vitesse de perfusion &agrave; l'aide de l'&eacute;quation suivante&nbsp;: clairance&nbsp;=&nbsp;vitesse de perfusion/taux r&eacute;el de FVIII.</dd>
<dd>En cas de perfusion continue, les poches de perfusion doivent &ecirc;tre chang&eacute;es toutes les 24&nbsp;heures.</dd>
<dd>Pour des instructions sur la reconstitution du m&eacute;dicament avant administration, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span> et la notice.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">R&eacute;action allergique connue aux prot&eacute;ines de souris ou de hamster.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
R&eacute;actions d'hypersensibilit&eacute;&nbsp;: 
</dt>
<dd>Comme pour tout produit d'origine prot&eacute;ique administr&eacute; par voie intraveineuse, des r&eacute;actions allergiques de type hypersensibilit&eacute; sont possibles. Les patients doivent &ecirc;tre inform&eacute;s que l'apparition &eacute;ventuelle d'une oppression thoracique, de sensations vertigineuses, d'une hypotension l&eacute;g&egrave;re et de naus&eacute;es pendant la perfusion peuvent constituer les signes pr&eacute;coces de r&eacute;actions d'hypersensibilit&eacute; et anaphylactiques.</dd>
<dd>Un traitement symptomatique et le traitement de l'hypersensibilit&eacute; devront &ecirc;tre instaur&eacute;s. En cas de survenue de r&eacute;actions allergiques ou anaphylactiques, l'injection ou la perfusion doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute;e et les patients doivent contacter leur m&eacute;decin. En cas de choc, le traitement relatif &agrave; l'&eacute;tat de choc devra &ecirc;tre instaur&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anticorps (inhibiteurs)&nbsp;: 
</dt>
<dd>La formation d'anticorps neutralisant (inhibiteurs) du facteur&nbsp;VIII est une complication connue du traitement des patients atteints d'h&eacute;mophilie&nbsp;A. Ces inhibiteurs sont habituellement des immunoglobulines G dirig&eacute;es contre l'activit&eacute; procoagulante du facteur&nbsp;VIII et sont quantifi&eacute;s en unit&eacute;s Bethesda modifi&eacute;es (UB) par ml de plasma. Le risque de d&eacute;velopper des inhibiteurs est corr&eacute;l&eacute;, entre autres, &agrave; l'exposition au facteur&nbsp;VIII et aux facteurs g&eacute;n&eacute;tiques&nbsp;; ce risque est le plus &eacute;lev&eacute; au cours des 20&nbsp;premiers jours d'exposition &agrave; l'antig&egrave;ne. Plus rarement, les inhibiteurs peuvent appara&icirc;tre apr&egrave;s les 100&nbsp;premiers jours d'exposition.</dd>
<dd>Des cas de r&eacute;apparition d'inhibiteurs (faible titre) ont &eacute;t&eacute; observ&eacute;s apr&egrave;s changement d'un facteur VIII recombinant par un autre chez des patients pr&eacute;alablement trait&eacute;s pr&eacute;sentant plus de 100&nbsp;jours d'exposition et des ant&eacute;c&eacute;dents d'inhibiteurs.</dd>
<dd>Les patients trait&eacute;s par du facteur&nbsp;VIII recombinant doivent &ecirc;tre surveill&eacute;s attentivement cliniquement, et &agrave; l'aide de tests biologiques appropri&eacute;s, afin de d&eacute;pister le d&eacute;veloppement d'inhibiteurs (cf aussi Effets ind&eacute;sirables).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Perfusion continue&nbsp;: 
</dt>
<dd>Dans une &eacute;tude clinique portant sur l'utilisation de perfusion continue en chirurgie, l'h&eacute;parine a &eacute;t&eacute; utilis&eacute;e pour pr&eacute;venir la survenue de thrombophl&eacute;bite au site de perfusion, comme lors de toute perfusion intraveineuse &agrave; long terme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tra&ccedil;abilit&eacute;&nbsp;: 
</dt>
<dd>Dans l'int&eacute;r&ecirc;t des patients, il est recommand&eacute;, lorsque cela est possible, qu'&agrave; chaque administration de Kogenate Bayer, le nom et le num&eacute;ro de lot du produit soient enregistr&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;sence de sodium&nbsp;: 
</dt>
<dd>Ce m&eacute;dicament contient moins de 1&nbsp;mmol de sodium (23&nbsp;mg) par flacon, soit essentiellement du &laquo;&nbsp;sodium libre&nbsp;&raquo;.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune interaction de Kogenate Bayer avec d'autres m&eacute;dicaments n'est connue.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Kogenate Bayer n'a pas fait l'objet d'&eacute;tudes de reproduction chez l'animal.<br>En raison de la raret&eacute; de l'h&eacute;mophilie A chez les femmes, il n'y a pas de donn&eacute;es sur l'utilisation de Kogenate Bayer chez les femmes enceintes ou au cours de l'allaitement. Par cons&eacute;quent, Kogenate Bayer ne doit &ecirc;tre utilis&eacute; au cours de la grossesse ou de l'allaitement que si l'indication est incontestable.<br>Il n'y a pas de donn&eacute;es disponibles sur la fertilit&eacute;.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Kogenate Bayer n'a aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'effet ind&eacute;sirable le plus fr&eacute;quemment observ&eacute; est la formation d'anticorps neutralisants (principalement chez les patients non pr&eacute;alablement trait&eacute;s ou trait&eacute;s a minima).<br>Les fr&eacute;quences des effets ind&eacute;sirables observ&eacute;s avec Kogenate Bayer sont pr&eacute;sent&eacute;es dans le tableau ci-apr&egrave;s. Dans chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s selon un ordre d&eacute;croissant de gravit&eacute;. Les fr&eacute;quences sont d&eacute;finies comme suit : fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100) et rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000). 
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="3" align="center" valign="middle">Classification MedDRA - Classes de&nbsp;syst&egrave;mes d'organes</td>
</tr>
<tr>
<td valign="middle" align="center"><b>Fr&eacute;quent</b></td><td valign="middle" align="center"><b>Peu fr&eacute;quent</b></td><td valign="middle" align="center"><b>Rare</b></td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle">Affections h&eacute;matologiques et&nbsp;du&nbsp;syst&egrave;me lymphatique&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Formation d'inhibiteurs du facteur VIII (rapport&eacute;s au cours des &eacute;tudes cliniques chez des patients non pr&eacute;alablement trait&eacute;s et trait&eacute;s a&nbsp;minima)<sup>*</sup></td><td valign="middle" align="center">Formation d'inhibiteurs du facteur VIII (rapport&eacute;s chez des patients pr&eacute;alablement trait&eacute;s au cours des &eacute;tudes cliniques et au cours des &eacute;tudes post--commercialisation)<sup>*</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">R&eacute;action au&nbsp;site d'injection</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">R&eacute;action f&eacute;brile li&eacute;e &agrave; l'injection (pyrexie)</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle">Affections du syst&egrave;me immunitaire&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">R&eacute;actions d'hypersensibilit&eacute; cutan&eacute;e (prurit, urticaire et&nbsp;rash)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">R&eacute;actions d'hypersensibilit&eacute; syst&eacute;mique (dont&nbsp;r&eacute;action anaphylactique, naus&eacute;es, pression art&eacute;rielle anormale et&nbsp;&eacute;tourdissements)</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Cf ci-dessous.<br>
</font>
<div>
<dl>
<dt>
Description de certains effets ind&eacute;sirables&nbsp;:
</dt>
<dd>La formation d'anticorps neutralisant le facteur&nbsp;VIII (inhibiteurs) est une complication connue du traitement des patients atteints d'h&eacute;mophilie&nbsp;A. Au cours des &eacute;tudes men&eacute;es avec les pr&eacute;parations de facteur&nbsp;VIII recombinant, le d&eacute;veloppement d'inhibiteurs a &eacute;t&eacute; principalement observ&eacute; chez les patients non pr&eacute;alablement trait&eacute;s. Il convient donc de surveiller attentivement les patients, cliniquement et &agrave; l'aide de tests biologiques appropri&eacute;s, afin de d&eacute;pister le d&eacute;veloppement d'inhibiteurs.</dd>
<dd>Au cours des &eacute;tudes cliniques, Kogenate Bayer a &eacute;t&eacute; utilis&eacute; dans le traitement des &eacute;pisodes h&eacute;morragiques chez 37&nbsp;patients non pr&eacute;alablement trait&eacute;s (PUPs) et 23&nbsp;patients p&eacute;diatriques trait&eacute;s a minima (MTPs, d&eacute;finis comme ayant au maximum 4&nbsp;jours d'exposition).</dd>
<dd>Cinq des 37&nbsp;PUPs (14&nbsp;%) et 4 des 23&nbsp;MTPs (17&nbsp;%) trait&eacute;s par Kogenate Bayer ont d&eacute;velopp&eacute; des inhibiteurs&nbsp;: au total, 9&nbsp;patients sur 60 (15&nbsp;%) ont d&eacute;velopp&eacute; des inhibiteurs, 6&nbsp;patients sur 60 (10&nbsp;%) avec un titre sup&eacute;rieur &agrave; 10&nbsp;UB et 3&nbsp;patients sur 60 (5&nbsp;%) avec un titre inf&eacute;rieur &agrave; 10&nbsp;UB. La m&eacute;diane du nombre de jours d'exposition &agrave; l'antig&egrave;ne &agrave; la d&eacute;tection de l'inhibiteur chez ces patients &eacute;tait de 9&nbsp;jours (extr&ecirc;mes&nbsp;: 3 &agrave; 18&nbsp;jours).</dd>
<dd>Le nombre de jours moyen d'exposition dans les &eacute;tudes cliniques &eacute;tait de 114 (extr&ecirc;mes&nbsp;: 4-478). Quatre sur cinq patients n'ayant pas atteint 20&nbsp;jours d'exposition en fin d'&eacute;tude ont finalement d&eacute;pass&eacute; les 20&nbsp;jours d'exposition au cours du suivi apr&egrave;s l'&eacute;tude, et l'un d'entre eux a d&eacute;velopp&eacute; un faible titre d'inhibiteur. Le cinqui&egrave;me patient a &eacute;t&eacute; perdu de vue.</dd>
<dd>Dans les &eacute;tudes cliniques portant sur 73&nbsp;patients pr&eacute;alablement trait&eacute;s (PTPs, d&eacute;finis comme ayant plus de 100&nbsp;jours d'exposition) et suivis pendant 4&nbsp;ans, aucun inhibiteur de novo n'a &eacute;t&eacute; observ&eacute;.</dd>
<dd>Dans les &eacute;tudes post-AMM &agrave; grande &eacute;chelle portant sur Kogenate Bayer, ayant inclus plus de 1000&nbsp;patients, les r&eacute;sultats suivants ont &eacute;t&eacute; observ&eacute;s&nbsp;: moins de 0,2&nbsp;% des PTPs ont d&eacute;velopp&eacute; des inhibiteurs de novo. Dans une sous-population d&eacute;finie comme ayant moins de 20&nbsp;jours d'exposition &agrave; l'entr&eacute;e de l'&eacute;tude, moins de 11&nbsp;% ont d&eacute;velopp&eacute; des inhibiteurs de novo.</dd>
<dd>Au cours des &eacute;tudes, aucun patient n'a d&eacute;velopp&eacute; de taux cliniquement significatifs d'anticorps dirig&eacute;s contre des prot&eacute;ines de souris ou de hamster pr&eacute;sentes &agrave; l'&eacute;tat de traces dans la pr&eacute;paration. Toutefois, la possibilit&eacute; de r&eacute;actions allergiques aux constituants, tels que les traces de prot&eacute;ines de souris et de hamster dans la pr&eacute;paration, existe chez certains patients pr&eacute;dispos&eacute;s (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas de surdosage avec le facteur&nbsp;VIII recombinant de coagulation n'a &eacute;t&eacute; rapport&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antih&eacute;morragique&nbsp;; facteur&nbsp;VIII de coagulation sanguine (code ATC&nbsp;: B02BD02).</p>
<p>Le facteur VIII et le facteur von Willebrand (FvW) constituent un complexe de deux mol&eacute;cules aux fonctions physiologiques diff&eacute;rentes. Perfus&eacute; chez un patient h&eacute;mophile, le facteur&nbsp;VIII se lie au FvW dans la circulation sanguine. Le facteur&nbsp;VIII activ&eacute; agit comme un cofacteur du facteur IX activ&eacute;, acc&eacute;l&eacute;rant la conversion du facteur&nbsp;X en facteur&nbsp;X activ&eacute;. Le facteur&nbsp;X activ&eacute; convertit la prothrombine en thrombine. Puis la thrombine convertit le fibrinog&egrave;ne en fibrine ce qui aboutit &agrave; la formation d'un caillot. L'h&eacute;mophilie A est une maladie h&eacute;r&eacute;ditaire de la coagulation li&eacute;e au sexe, due &agrave; un d&eacute;ficit du taux en facteur&nbsp;VIII&nbsp;: C qui provoque de multiples h&eacute;morragies au niveau des articulations, des muscles ou des organes internes, soit spontan&eacute;ment, soit &agrave; la suite d'un accident ou d'un traumatisme chirurgical.</p>
<p>Gr&acirc;ce &agrave; la th&eacute;rapie substitutive, les taux en FVIII plasmatique sont augment&eacute;s, permettant ainsi une correction temporaire du facteur d&eacute;ficitaire et de la tendance h&eacute;morragique.</p>
<p>Le temps de c&eacute;phaline activ&eacute;e (TCA) est un moyen classique de mesure de l'activit&eacute; biologique du facteur&nbsp;VIII in vitro. Il est allong&eacute; chez tous les h&eacute;mophiles. Le niveau et le temps de normalisation du TCA observ&eacute;s apr&egrave;s administration de Kogenate Bayer sont comparables aux valeurs obtenues avec le facteur&nbsp;VIII d'origine plasmatique.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'analyse de la r&eacute;cup&eacute;ration in vivo chez les patients pr&eacute;alablement trait&eacute;s a montr&eacute; pour Kogenate Bayer une augmentation moyenne du taux de facteur&nbsp;VIII plasmatique de 2&nbsp;% par UI/kg de poids corporel. Ce r&eacute;sultat est similaire aux valeurs rapport&eacute;es pour le facteur VIII humain plasmatique.</p>
<p>Apr&egrave;s administration de Kogenate Bayer, la d&eacute;croissance du pic d'activit&eacute; en facteur&nbsp;VIII est de type exponentiel biphasique, avec une demi-vie terminale moyenne d'environ 15&nbsp;heures. Cette derni&egrave;re est similaire &agrave; celle du facteur&nbsp;VIII plasmatique dont la demi-vie terminale moyenne est d'environ 13&nbsp;heures.</p>
<p>Les autres param&egrave;tres pharmacocin&eacute;tiques de Kogenate Bayer par bolus sont&nbsp;: le temps de r&eacute;sidence moyen [MRT (0-48)] d'environ 22&nbsp;heures et clairance d'environ 160&nbsp;ml/h.</p>
<p>La clairance moyenne en conditions basales chez 14&nbsp;patients adultes subissant des interventions chirurgicales lourdes avec perfusions continues est de 188&nbsp;ml/h, ce qui correspond &agrave; 3,0&nbsp;ml/h/kg (fourchette 1,6-4,6&nbsp;ml/h/kg).</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>M&ecirc;me &agrave; des doses plusieurs fois sup&eacute;rieures &agrave; la dose clinique recommand&eacute;e (d&eacute;termin&eacute;e en fonction du poids), Kogenate Bayer n'a provoqu&eacute; aucun effet toxique aigu ou subaigu chez l'animal de laboratoire (souris, rat, lapin et chien).</p>
<p>En raison de la r&eacute;ponse immunitaire que suscitent les prot&eacute;ines h&eacute;t&eacute;rologues chez toutes les esp&egrave;ces animales de mammif&egrave;res, des &eacute;tudes sp&eacute;cifiques bas&eacute;es sur des administrations r&eacute;p&eacute;t&eacute;es (&eacute;tudes de reproduction, toxicit&eacute; chronique, pouvoir carcinog&egrave;ne) n'ont pas &eacute;t&eacute; r&eacute;alis&eacute;es avec l'octocog alfa. Aucune &eacute;tude du potentiel mutag&egrave;ne de Kogenate Bayer n'a &eacute;t&eacute; effectu&eacute;e car aucun potentiel mutag&egrave;ne n'avait &eacute;t&eacute; d&eacute;cel&eacute; in vitro ou in vivo avec le produit pr&eacute;d&eacute;cesseur de Kogenate Bayer.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s &agrave; la rubrique Modalit&eacute;s Manipulation/&Eacute;limination.</p>
<p>Seuls les composants fournis (un flacon de poudre avec le dispositif de transfert Bio-Set, une seringue pr&eacute;remplie contenant le solvant et un n&eacute;cessaire de ponction veineuse) peuvent &ecirc;tre utilis&eacute;s pour la reconstitution et l'injection car des &eacute;checs au traitement ont &eacute;t&eacute; observ&eacute;s suite &agrave; l'adsorption du facteur&nbsp;VIII humain de coagulation sur la surface interne de certains syst&egrave;mes de perfusion.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>30&nbsp;mois.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Ne pas congeler. Conserver le flacon et la seringue pr&eacute;remplie dans l'emballage ext&eacute;rieur &agrave; l'abri de la lumi&egrave;re.</p>
<p>Le produit, lorsqu'il est gard&eacute; dans son emballage ext&eacute;rieur, peut &ecirc;tre conserv&eacute; &agrave; temp&eacute;rature ambiante (jusqu'&agrave; 25&nbsp;&deg;C) pour une p&eacute;riode limit&eacute;e &agrave; 3&nbsp;mois. Dans ce cas, le produit se p&eacute;rime &agrave; la fin de la p&eacute;riode de 3&nbsp;mois&nbsp;; la nouvelle date de p&eacute;remption doit &ecirc;tre inscrite sur l'emballage ext&eacute;rieur.</p>
<p>
Apr&egrave;s reconstitution&nbsp;:  le produit devra &ecirc;tre utilis&eacute; imm&eacute;diatement. Toutefois, au cours des &eacute;tudes in vitro, la stabilit&eacute; chimique et physique en cours d'utilisation a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24&nbsp;heures &agrave; 30&nbsp;&deg;C dans les poches en PVC pour perfusion continue.</p>
<p>Ne pas r&eacute;frig&eacute;rer apr&egrave;s reconstitution.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les instructions d&eacute;taill&eacute;es pour la pr&eacute;paration et l'administration sont pr&eacute;sent&eacute;es dans la notice de Kogenate Bayer.</p>
<p>La poudre de Kogenate Bayer doit uniquement &ecirc;tre reconstitu&eacute;e avec le solvant fourni (eau pour pr&eacute;parations injectables dans la seringue pr&eacute;remplie&nbsp;: 2,5&nbsp;ml pour Kogenate Bayer 250&nbsp;UI, 500&nbsp;UI, 1000&nbsp;UI et 5&nbsp;ml pour Kogenate Bayer 2000&nbsp;UI), et le dispositif int&eacute;gr&eacute; de transfert Bio-Set. La reconstitution devra &ecirc;tre effectu&eacute;e conform&eacute;ment aux r&egrave;gles de bonnes pratiques, en particulier en se conformant aux r&egrave;gles d'asepsie. M&eacute;langer doucement le flacon jusqu'&agrave; ce que toute la poudre soit dissoute. Apr&egrave;s reconstitution, la solution est claire. Ne pas utiliser Kogenate Bayer si on observe des particules visibles ou un trouble.</p>
<p>Apr&egrave;s reconstitution, la solution est r&eacute;aspir&eacute;e dans la seringue.</p>
<p>Utiliser le n&eacute;cessaire d'administration fourni pour injection intraveineuse.</p>
<p>En cas de perfusion continue, la solution doit &ecirc;tre pr&eacute;par&eacute;e sous conditions aseptiques.</p>
<p>Pour usage unique seulement. Toute solution non utilis&eacute;e doit &ecirc;tre jet&eacute;e.</p>
<p>Tout produit non utilis&eacute; doit &ecirc;tre &eacute;limin&eacute;.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re de 6&nbsp;mois.</td>
</tr>
<tr>
<td colspan="2">D&eacute;livrance r&eacute;serv&eacute;e aux pharmacies &agrave; usage int&eacute;rieur des &eacute;tablissements de sant&eacute;.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/00/143/004&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5661901</b>6</font> (RCP r&eacute;v 10.09.2010) 250&nbsp;UI.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/00/143/005&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5661918</b>4</font> (RCP r&eacute;v 10.09.2010) 500&nbsp;UI.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/00/143/006&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5661924</b>5</font> (RCP r&eacute;v 10.09.2010) 1000&nbsp;UI.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/00/143/010&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5717843</b>7</font> (2007, RCP r&eacute;v 10.09.2010) 2000&nbsp;UI.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9264686 (flacon de poudre &agrave; 250&nbsp;UI)&nbsp;: 195.00&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9264692 (flacon de poudre &agrave; 500&nbsp;UI)&nbsp;: 390.00&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9264663 (flacon de poudre &agrave; 1000&nbsp;UI)&nbsp;: 780.00&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9309549 (flacon de poudre &agrave; 2000&nbsp;UI)&nbsp;: 1560.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%. Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BAYER SANT&Eacute;</b>
<br>Parc Eurasant&eacute;<br>220, av de la Recherche. 59373 Loos cdx<br>Standard&nbsp;: T&eacute;l&nbsp;: 03 28 16 34 00<br>Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; vert)&nbsp;: 08&nbsp;00&nbsp;87&nbsp;54&nbsp;54<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.bayerscheringpharma.fr">
http://www.bayerscheringpharma.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

