<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>TIORFAN&reg; poudre orale 30mg enfant, 10mg nourrisson</h1>
<meta name="version" content="9.5">



<br>
<b>rac&eacute;cadotril</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre orale enfant &agrave; 30mg (blanche): Sachets-dose, bo&icirc;te de 30.<br><!--Fin forme-->
Poudre orale nourrisson &agrave; 10mg (blanche): Sachets-dose, bo&icirc;te de 16.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre enfant 30mg:</td><td width="20%" align="right">psachet</td>
</tr>
<tr>
<td align="left">Rac&eacute;cadotril(DCI)<br>
</td><td align="right">30mg</td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre nourrisson 10mg:</td><td width="20%" align="right">psachet</td>
</tr>
<tr>
<td align="left">Rac&eacute;cadotril(DCI)<br>
</td><td align="right">10mg</td>
</tr>
</table>
Excipients (communs) : 
				saccharose, silice collo&iuml;dale anhydre, dispersion de polyacrylate &agrave; 30%. Ar&ocirc;me: abricot (vanilline, gamma und&eacute;calactone, gamma nonalactone, caproate d'allyle, citron, n&eacute;roli, orange, gomme arabique, maltodextrine, sorbitol).
<p>Teneur en saccharose: environ 2,899g par sachet enfant 30mg, environ 0,966g par sachet nourrisson 10mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement symptomatique des diarrh&eacute;es aigu&euml;s de l'enfant et du nourrisson, en compl&eacute;ment &agrave; la r&eacute;hydratation orale.<br>L'importance de la r&eacute;hydratation par solut&eacute; de r&eacute;hydratation orale ou par voie intraveineuse doit &ecirc;tre adapt&eacute;e en fonction de l'intensit&eacute; de la diarrh&eacute;e, de l'&acirc;ge et des particularit&eacute;s de l'enfant (maladies associ&eacute;es...).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<p>Voie orale.</p>
<p>La posologie usuelle journali&egrave;re est &eacute;tablie en fonction du poids corporel sur la base de 1,5mg/kg par prise, avec une prise d'embl&eacute;e, puis trois prises r&eacute;parties dans la journ&eacute;e.</p>
<p>En pratique:</p>
<p>Nombre de sachets par prise en fonction du poids corporel de l'enfant ou du nourrisson: </p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Age</td><td valign="middle" align="center">Nombre de sachets</td>
</tr>
<tr>
<td valign="middle" align="left">De 1mois &agrave; 9mois (moinsde9kg)</td><td valign="middle" align="center">1sachet &agrave; 10mg parprise</td>
</tr>
<tr>
<td valign="middle" align="left">De 9mois &agrave; 30mois (environde9&agrave;13kg)</td><td valign="middle" align="center">2sachets &agrave; 10mg parprise</td>
</tr>
<tr>
<td valign="middle" align="left">De 30mois &agrave; 9ans (environde13&agrave;27kg)</td><td valign="middle" align="center">1sachet &agrave; 30mg parprise</td>
</tr>
<tr>
<td valign="middle" align="left">Au-del&agrave; de 9ans (environplusde27kg)</td><td valign="middle" align="center">2sachets &agrave; 30mg parprise</td>
</tr>
</table>
<div>
<dl>
<dt>
Modalit&eacute;s du traitement:
</dt>
<dd>
<ul>
<li type="disc">Le 1<font face="verdana" size="-1"><sup>er</sup></font>jour: une prise d'embl&eacute;e, puis 3prises r&eacute;parties dans la journ&eacute;e.<br>
</li>
<li type="disc">Les jours suivants: 3prises r&eacute;parties dans la journ&eacute;e.<br>
</li>
</ul>
</dd>
<dd>La poudre est &agrave; avaler telle quelle. Elle peut &eacute;galement &ecirc;tre vers&eacute;e soit dans l'alimentation, soit dans un verre d'eau ou un biberon, en remuant bien et en faisant avaler la totalit&eacute; du m&eacute;lange imm&eacute;diatement.</dd>
<dd>Sur la base de la posologie mentionn&eacute;e ci-dessus, la dose journali&egrave;re recommand&eacute;e est d'environ 6mg/kg, soit environ 42mg/kg pour une semaine de traitement.</dd>
<dd>Co&ucirc;t du traitement journalier : 1,81 &agrave; 3,62euro(s) (poudre orale nourrisson); 0,96 &agrave; 1,93euro(s) (poudre orale enfant).
</dd>
<dd>Le traitement sera poursuivi jusqu'au retour de la premi&egrave;re selle normale, sans d&eacute;passer 7jours.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res:
</dt>
<dd>Aucune &eacute;tude n'a &eacute;t&eacute; men&eacute;e chez les enfants souffrant d'insuffisance h&eacute;patique ou r&eacute;nale (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>)</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Enfant ayant une intol&eacute;rance au fructose, un syndrome de malabsorption du glucose et un d&eacute;ficit en isomaltase-saccharose, en raison de la pr&eacute;sence de saccharose.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La r&eacute;hydratation est l'&eacute;l&eacute;ment essentiel du traitement des diarrh&eacute;es aigu&euml;s du nourrisson.<br>Chez l'enfant de plus de 24mois, elle devra &ecirc;tre syst&eacute;matiquement envisag&eacute;e.<br>S'il existe, l'allaitement maternel devra &ecirc;tre poursuivi. Dans les autres cas, la suppression du lait et des laitages devra &ecirc;tre envisag&eacute;e au cas par cas.<br>La pr&eacute;vention ou le traitement de la d&eacute;shydratation se fera par solut&eacute; de r&eacute;hydratation orale.<br>Il est recommand&eacute; d'utiliser les solut&eacute;s pr&eacute;vus &agrave; cet effet et de respecter les modalit&eacute;s de reconstitution et d'utilisation:<ul>
<li type="disc">La concentration en sodium devra &ecirc;tre comprise entre 30 et 60mmol/l, les solut&eacute;s &agrave; moindre teneur en sodium (30mmol/l) &eacute;tant r&eacute;serv&eacute;s aux d&eacute;shydratations peu s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Un apport en chlore et en potassium est n&eacute;cessaire afin de corriger les pertes digestives.<br>
</li>
<li type="disc">La concentration recommand&eacute;e en glucose se situe entre 74 et 110mmol/l.<br>
</li>
<li type="disc">L'adjonction de prot&eacute;ines hydrolys&eacute;es ou d'acides amin&eacute;s ne semble pas am&eacute;liorer la r&eacute;hydratation ni l'&eacute;tat nutritionnel.<br>
</li>
</ul>Il est indispensable de proposer &agrave; l'enfant de boire tr&egrave;s souvent, tous les quarts d'heure par exemple.<br>A titre indicatif, le volume propos&eacute; de solut&eacute; de r&eacute;hydratation orale doit &ecirc;tre &eacute;quivalent au poids perdu, soit 50 &agrave; 100ml/kg pour une d&eacute;shydratation de 5 &agrave; 10% du poids du corps.<br>En l'absence de n&eacute;cessit&eacute; de prescrire une telle r&eacute;hydratation, il est n&eacute;anmoins n&eacute;cessaire de clairement expliquer la n&eacute;cessit&eacute; de:<ul>
<li type="disc">r&eacute;hydrater l'enfant par des boissons abondantes, sal&eacute;es ou sucr&eacute;es, afin de compenser les pertes de liquide dues &agrave; la diarrh&eacute;e (la ration quotidienne moyenne en eau est de 2litres);<br>
</li>
<li type="disc">maintenir l'alimentation le temps de la diarrh&eacute;e:<ul>
<li type="disc">en excluant certains apports, et particuli&egrave;rement les crudit&eacute;s, les fruits, les l&eacute;gumes verts, les plats &eacute;pic&eacute;s, ainsi que les aliments ou boissons glac&eacute;s;<br>
</li>
<li type="disc">en privil&eacute;giant les viandes grill&eacute;es, le riz.<br>
</li>
</ul>
</li>
</ul>En cas de diarrh&eacute;e s&eacute;v&egrave;re ou prolong&eacute;e, de vomissement important ou de refus d'alimentation, une r&eacute;hydratation par voie intraveineuse devra &ecirc;tre envisag&eacute;e.<br>En cas de diab&egrave;te, tenir compte de la quantit&eacute; de sucre contenue dans un sachet (<span>cfComposition</span>).<br>Si la quantit&eacute; de saccharose (source de glucose et de fructose) dans la dose journali&egrave;re de ce m&eacute;dicament d&eacute;passe 5g par jour, il faut en tenir compte dans la ration journali&egrave;re.<br>En cas de diarrh&eacute;e infectieuse avec des manifestations cliniques sugg&eacute;rant un ph&eacute;nom&egrave;ne invasif, recourir &agrave; des antibact&eacute;riens &agrave; bonne diffusion syst&eacute;mique.<br>En l'absence d'&eacute;tude dans ces situations:<ul>
<li type="disc">le rac&eacute;cadotril ne doit pas &ecirc;tre utilis&eacute; comme traitement de premi&egrave;re intention dans les dysenteries aigu&euml;s avec pr&eacute;sence de sang dans les selles et fi&egrave;vre importante;<br>
</li>
<li type="disc">le rac&eacute;cadotril ne doit pas &ecirc;tre utilis&eacute; en cas de diarrh&eacute;es survenant au cours d'un traitement antibiotique &agrave; large spectre.<br>
</li>
</ul>En cas d'insuffisance r&eacute;nale ou h&eacute;patique, Tiorfan ne devra pas &ecirc;tre administr&eacute; en raison de l'absence de donn&eacute;es.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune interaction n'a &eacute;t&eacute; rapport&eacute;e jusqu'&agrave; pr&eacute;sent. La prise concomitante de lop&eacute;ramide ou de nifuroxazide ne modifie pas la cin&eacute;tique du rac&eacute;cadotril.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Bien que le traitement s'adresse aux enfants &acirc;g&eacute;s de 1mois &agrave; 30mois (poudre nourrisson) ou de 30mois &agrave; 9ans (poudre enfant), les donn&eacute;es suivantes sont fournies &agrave; titre d'information.<br>
<b>Grossesse :</b>
<br>
<p>Compte tenu des donn&eacute;es disponibles, il est pr&eacute;f&eacute;rable, par mesure de prudence, d'&eacute;viter d'utiliser le rac&eacute;cadotril au cours de la grossesse quel qu'en soit le terme. En effet, les donn&eacute;es cliniques sont insuffisantes et les donn&eacute;es animales sont rassurantes.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence de donn&eacute;es sur le passage dans le lait maternel et en raison de ses propri&eacute;t&eacute;s pharmacologiques et de l'immaturit&eacute; du tube digestif du nouveau-n&eacute;, ce m&eacute;dicament est contre-indiqu&eacute; chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le rac&eacute;cadotril n'a aucun effet ou a un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les &eacute;tudes cliniques ont fourni des donn&eacute;es de s&eacute;curit&eacute; d'emploi chez 685enfants trait&eacute;s par le rac&eacute;cadotril. L'incidence globale des effets ind&eacute;sirables &eacute;tait de 15% chez ces patients. Les effets ind&eacute;sirables &eacute;taient d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Les plus fr&eacute;quents &eacute;taient les vomissements (7,9%), la fi&egrave;vre (3,2%), les troubles respiratoires (1%).<br>Les effets ind&eacute;sirables list&eacute;s ci-dessous ont &eacute;t&eacute; rapport&eacute;s lors de la surveillance postmarketing. La fr&eacute;quence des effets ind&eacute;sirables a &eacute;t&eacute; d&eacute;finie selon la convention suivante: tr&egrave;s fr&eacute;quent (&gt;1/10); fr&eacute;quent (&gt;1/100 &agrave; &lt;1/10); peu fr&eacute;quent (&gt;1/1000 &agrave; &lt;1/100); rare (&gt;1/10000 &agrave; &lt;1/1000); tr&egrave;s rare (&lt;1/10000); inconnue (trop faible pour &ecirc;tre estim&eacute;e par des donn&eacute;es disponibles).<br>Affections de la peau et du tissu sous-cutan&eacute;:<ul>
<li type="disc">Peu fr&eacute;quent: rash, &eacute;ryth&egrave;me.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue: &eacute;ryth&egrave;me polymorphe, oed&egrave;me de la langue, de la face, de la l&egrave;vre, ou de la paupi&egrave;re, angio-oed&egrave;me, urticaire, &eacute;ryth&egrave;me noueux, rash papulaire, prurit, prurigo.<br>
</li>
</ul><!--Fin effet--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antidiarrh&eacute;ique, antis&eacute;cr&eacute;toire intestinal (code ATC: A07XA04; A: appareil digestif et m&eacute;tabolisme).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action:
</dt>
<dd>Le rac&eacute;cadotril est la prodrogue du BP 0.35 ou (RS)-N-(1-oxo-2-[mercaptom&eacute;thyl]-3-ph&eacute;nylpropyl) glycine, inhibiteur puissant et s&eacute;lectif de l'enk&eacute;phalinase. Cette enzyme est responsable de la d&eacute;gradation des enk&eacute;phalines pr&eacute;sentes au niveau du tube digestif. A ce titre, le rac&eacute;cadotril exerce son effet antis&eacute;cr&eacute;toire en prot&eacute;geant les enk&eacute;phalines endog&egrave;nes. Aucun effet ind&eacute;sirable, tel que d&eacute;pression respiratoire et pharmacod&eacute;pendance, provoqu&eacute;es habituellement par des morphinomim&eacute;tiques v&eacute;g&eacute;taux ou de synth&egrave;se, n'a pu &ecirc;tre observ&eacute; avec le rac&eacute;cadotril.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets pharmacodynamiques: 
</dt>
<dd>Le rac&eacute;cadotril exerce une activit&eacute; antis&eacute;cr&eacute;toire intestinale pure, d&eacute;montr&eacute;e chez l'animal et chez l'homme. Contrairement aux morphinomim&eacute;tiques de synth&egrave;se, le rac&eacute;cadotril ne modifie pas le temps de transit gastro-intestinal (oroc&aelig;cal et colique) et n'entra&icirc;ne ni constipation secondaire, ni ballonnement. L'activit&eacute; du rac&eacute;cadotril reste p&eacute;riph&eacute;rique, sans effet sur le syst&egrave;me nerveux central.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption: 
</dt>
<dd>Par voie orale, le rac&eacute;cadotril est rapidement absorb&eacute;. L'activit&eacute; inhibitrice de l'enk&eacute;phalinase plasmatique appara&icirc;t d&egrave;s la 30<font face="verdana" size="-1"><sup>e</sup></font>minute. L'amplitude et la dur&eacute;e d'action du rac&eacute;cadotril sont li&eacute;es &agrave; la dose administr&eacute;e. Le pic de concentration est de 2h30 environ et correspond &agrave; une inhibition de 90% de l'activit&eacute; enzymatique pour la dose administr&eacute;e de 1,5mg/kg.</dd>
<dd>La dur&eacute;e d'activit&eacute; inhibitrice sur l'enk&eacute;phalinase plasmatique est d'environ 8heures. La demi-vie est de 3 &agrave; 4heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution:
</dt>
<dd>La distribution tissulaire est faible; elle ne repr&eacute;sente qu'environ 1% de la dose administr&eacute;e.</dd>
<dd>Le rac&eacute;cadotril se trouve fix&eacute; &agrave; 90% sur les prot&eacute;ines plasmatiques (principalement l'albumine).</dd>
<dd>La biodisponibilit&eacute; du rac&eacute;cadotril n'est pas modifi&eacute;e par la prise alimentaire, mais le pic d'activit&eacute; est retard&eacute; d'une heure et demie environ.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme:
</dt>
<dd>Dans l'organisme, le rac&eacute;cadotril est rapidement hydrolys&eacute; en BP 0.35 ([RS]-N-[1-oxo-2-(mercaptom&eacute;thyl)-3-ph&eacute;nylpropyl]glycine), son m&eacute;tabolite actif. Ce dernier est ensuite transform&eacute; en m&eacute;tabolites inactifs (dont le d&eacute;riv&eacute; S-m&eacute;thyl&eacute;) qui sont &eacute;limin&eacute;s par voie r&eacute;nale, f&eacute;cale et pulmonaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination:
</dt>
<dd>La quasi-totalit&eacute; du rac&eacute;cadotril, administr&eacute; sous forme radioactive, est &eacute;limin&eacute;e de l'organisme principalement dans les urines et dans les f&egrave;ces.</dd>
<dd>L'administration r&eacute;p&eacute;t&eacute;e de rac&eacute;cadotril ne modifie pas ses propri&eacute;t&eacute;s pharmacocin&eacute;tiques et n'entra&icirc;ne pas d'accumulation dans l'organisme.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Des effets n'ont &eacute;t&eacute; observ&eacute;s chez l'animal qu'&agrave; des expositions de rac&eacute;cadotril largement sup&eacute;rieures, en dose et en dur&eacute;e, &agrave; l'exposition maximale observ&eacute;e chez l'homme, et n'ont pas de signification pathologique.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Dur&eacute;e de conservation:</b>
</dt>
<dd>
<dl>
<dt>
Poudre nourrisson:
</dt>
<dd>
<ul>
<li type="disc">2ans en zones climatiquesI, II et III.<br>
</li>
<li type="disc">18mois en zone climatiqueIV.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Poudre enfant:
</dt>
<dd>
<ul>
<li type="disc">2ans en zones climatiquesI, II, III et IV.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3521142</b>2</font> (1999, RCP r&eacute;v 15.11.2010) enf 30mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3521113</b>2</font> (1999, RCP r&eacute;v 15.11.2010) nour 10mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">9.65euros (30sachets enfant 30mg).</td>
</tr>
<tr valign="top">
<td></td><td>9.65euros (16sachets nourrisson 10mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 35 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Ce m&eacute;dicament est commercialis&eacute; &agrave; l'export, sous le nom de marque Hidrasec<font face="verdana" size="-1"><sup>&reg;</sup></font> p&eacute;diatrique.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BIOPROJET Pharma</b>
<br>9, rue Rameau. 75002 Paris<br>T&eacute;l : 01 47 03 66 33<br>Pharmacovigilance : T&eacute;l : 06 27 87 57 04
		E-mail:pharmacovigilance@bioprojet.com<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

