<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">CARDENSIEL&reg;</font></b></center>
<meta name="version" content="14.5">




<b>bisoprolol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 1,25&nbsp;mg (rond&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;tes de 30 et de 90, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; s&eacute;cable &agrave; 2,5&nbsp;mg (en forme de coeur&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;tes de 30 et de 90, sous plaquettes thermoform&eacute;es.<br>
Comprim&eacute; pellicul&eacute; s&eacute;cable &agrave;&nbsp;3,75&nbsp;mg (en forme de coeur&nbsp;; blanc cass&eacute;), &agrave;&nbsp;5&nbsp;mg (en forme de coeur&nbsp;; blanc jaun&acirc;tre), &agrave;&nbsp;7,5&nbsp;mg (en forme de coeur&nbsp;; jaune clair) et &agrave;&nbsp;10&nbsp;mg (en forme de coeur&nbsp;; orange p&acirc;le)&nbsp;: &nbsp;Bo&icirc;tes de 30, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Bisoprolol&nbsp;(DCI) h&eacute;mifumarate&nbsp;<br>
</td><td align="right">1,25&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">2,5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">3,75&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">7,5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				Noyau&nbsp;: silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium, crospovidone, cellulose microcristalline, hydrog&eacute;nophosphate de calcium anhydre, amidon de ma&iuml;s, amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute; (cp&nbsp;1,25&nbsp;mg). Pelliculage&nbsp;: dim&eacute;ticone, hypromellose, macrogol&nbsp;400, dioxyde de titane E&nbsp;171, oxyde de fer jaune E&nbsp;172 (cp&nbsp;3,75&nbsp;mg, 5&nbsp;mg, 7,5&nbsp;mg et 10&nbsp;mg), oxyde de fer rouge E&nbsp;172 (cp&nbsp;10&nbsp;mg), talc (cp&nbsp;1,25&nbsp;mg).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'insuffisance cardiaque chronique stable avec r&eacute;duction de la fonction ventriculaire systolique gauche, en compl&eacute;ment des inhibiteurs de l'enzyme de conversion (IEC) et des diur&eacute;tiques et, &eacute;ventuellement, des digitaliques (pour de plus amples informations, cf&nbsp;Pharmacodynamie).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement standard de l'insuffisance cardiaque chronique est compos&eacute; d'un inhibiteur de l'enzyme de conversion (ou un inhibiteur du r&eacute;cepteur de l'angiotensine en cas d'intol&eacute;rance aux IEC), d'un b&ecirc;tabloquant, de diur&eacute;tiques et, le cas &eacute;ch&eacute;ant, de glucosides cardiaques. Les patients doivent &ecirc;tre stables (sans &eacute;pisode aigu) &agrave; l'instauration du traitement par bisoprolol.<br>Il est recommand&eacute; que le traitement soit assur&eacute; par un m&eacute;decin ayant une exp&eacute;rience de la prise en charge des patients atteints d'insuffisance cardiaque chronique.<br>Une aggravation transitoire de l'insuffisance cardiaque, de l'hypotension ou de la bradycardie peut se produire pendant la p&eacute;riode de titration et par la suite.<br>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
P&eacute;riode de titration&nbsp;: 
</dt>
<dd>Le traitement de l'insuffisance cardiaque chronique stable par le bisoprolol n&eacute;cessite une p&eacute;riode de titration.</dd>
<dd>La posologie doit &ecirc;tre augment&eacute;e progressivement, comme suit&nbsp;:<ul>
<li type="disc">1,25&nbsp;mg une fois par jour pendant 1&nbsp;semaine&nbsp;; si le m&eacute;dicament est bien tol&eacute;r&eacute;, augmenter &agrave;&nbsp;:<br>
</li>
<li type="disc">2,5&nbsp;mg une fois par jour pendant une autre semaine&nbsp;; si le m&eacute;dicament est bien tol&eacute;r&eacute;, augmenter &agrave;&nbsp;:<br>
</li>
<li type="disc">3,75&nbsp;mg une fois par jour pendant une autre semaine&nbsp;; si le m&eacute;dicament est bien tol&eacute;r&eacute;, augmenter &agrave;&nbsp;:<br>
</li>
<li type="disc">5&nbsp;mg une fois par jour pendant les 4&nbsp;semaines suivantes&nbsp;; si le m&eacute;dicament est bien tol&eacute;r&eacute;, augmenter &agrave;&nbsp;:<br>
</li>
<li type="disc">7,5&nbsp;mg une fois par jour pendant les 4&nbsp;semaines suivantes&nbsp;; si le m&eacute;dicament est bien tol&eacute;r&eacute;, augmenter &agrave;&nbsp;:<br>
</li>
<li type="disc">10&nbsp;mg une fois par jour en traitement d'entretien.<br>
</li>
</ul>
</dd>
<dd>La posologie maximale recommand&eacute;e est de 10&nbsp;mg une fois par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,22, 0,56 ou 0,64&nbsp;euro(s) (selon dosage et/ou pr&eacute;sentation).
</dd>
<dd>Une surveillance des constantes vitales (fr&eacute;quence cardiaque, pression art&eacute;rielle) et des sympt&ocirc;mes d'aggravation de l'insuffisance cardiaque est recommand&eacute;e pendant la p&eacute;riode de titration. Des sympt&ocirc;mes peuvent d&eacute;j&agrave; appara&icirc;tre d&egrave;s le premier jour apr&egrave;s initiation du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Modification du traitement&nbsp;: 
</dt>
<dd>Si la dose maximale recommand&eacute;e est mal tol&eacute;r&eacute;e, une diminution progressive de la dose pourra &ecirc;tre envisag&eacute;e.</dd>
<dd>En cas d'aggravation transitoire de l'insuffisance cardiaque, de l'hypotension ou de la bradycardie, il est recommand&eacute; de revoir la posologie des traitements concomitants. Il peut &eacute;galement &ecirc;tre n&eacute;cessaire de r&eacute;duire provisoirement la dose de bisoprolol ou d'envisager l'arr&ecirc;t du traitement.</dd>
<dd>La reprise du traitement et/ou l'augmentation de la dose de bisoprolol doivent &ecirc;tre syst&eacute;matiquement envisag&eacute;es d&egrave;s lors que le patient est de nouveau stable.</dd>
<dd>Si l'arr&ecirc;t du traitement est envisag&eacute;, une r&eacute;duction progressive de la dose est recommand&eacute;e car une interruption soudaine pourrait entra&icirc;ner une d&eacute;gradation aigu&euml; de l'&eacute;tat du patient.</dd>
<dd>Le traitement de l'insuffisance cardiaque chronique stable par le bisoprolol est habituellement un traitement au long cours.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations sp&eacute;ciales&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Atteinte r&eacute;nale ou h&eacute;patique&nbsp;: On ne dispose d'aucune donn&eacute;e concernant la pharmacocin&eacute;tique du bisoprolol chez les patients insuffisants h&eacute;patiques ou r&eacute;naux pr&eacute;sentant une insuffisance cardiaque chronique. Il faut donc augmenter la posologie avec la plus grande prudence chez ces patients.<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: Il n'est pas n&eacute;cessaire d'adapter la posologie.<br>
</li>
<li type="disc">Enfant&nbsp;: Aucune donn&eacute;e n'&eacute;tant disponible avec le bisoprolol en p&eacute;diatrie, son utilisation ne peut donc &ecirc;tre recommand&eacute;e chez les enfants.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Les comprim&eacute;s de bisoprolol doivent &ecirc;tre pris le matin, avant, pendant ou apr&egrave;s le petit d&eacute;jeuner.</p>
<p>Ils doivent &ecirc;tre aval&eacute;s avec un peu de liquide, et ne doivent pas &ecirc;tre m&acirc;ch&eacute;s.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le bisoprolol est contre-indiqu&eacute; chez les patients souffrant d'insuffisance cardiaque chronique dans les cas suivants&nbsp;:<ul>
<li type="disc">Insuffisance cardiaque aigu&euml; ou pendant les &eacute;pisodes de d&eacute;compensation de l'insuffisance cardiaque, n&eacute;cessitant un traitement inotrope intraveineux.<br>
</li>
<li type="disc">Choc cardiog&eacute;nique.<br>
</li>
<li type="disc">Blocs auriculoventriculaires des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;degr&eacute;s (non appareill&eacute;s).<br>
</li>
<li type="disc">Maladie du sinus.<br>
</li>
<li type="disc">Bloc sino-auriculaire.<br>
</li>
<li type="disc">Bradycardie d&eacute;finie par une fr&eacute;quence cardiaque inf&eacute;rieure &agrave; 60&nbsp;battements par minute avant le d&eacute;but du traitement.<br>
</li>
<li type="disc">Hypotension (pression art&eacute;rielle systolique inf&eacute;rieure &agrave; 100&nbsp;mm&nbsp;Hg).<br>
</li>
<li type="disc">Asthme s&eacute;v&egrave;re ou bronchopneumopathies chroniques obstructives dans leurs formes s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Troubles art&eacute;riels p&eacute;riph&eacute;riques occlusifs et ph&eacute;nom&egrave;ne de Raynaud dans leurs formes s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome non trait&eacute; (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Acidose m&eacute;tabolique.<br>
</li>
<li type="disc">Hypersensibilit&eacute; au bisoprolol ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Floctaf&eacute;nine, sultopride (cf Interactions). <br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le bisoprolol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution dans les cas suivants&nbsp;:<ul>
<li type="disc">bronchospasme (asthme, maladies obstructives des voies a&eacute;riennes)&nbsp;;<br>
</li>
<li type="disc">diab&egrave;te avec fluctuations importantes de la glyc&eacute;mie, les sympt&ocirc;mes d'hypoglyc&eacute;mie pouvant &ecirc;tre masqu&eacute;s&nbsp;;<br>
</li>
<li type="disc">je&ucirc;ne strict&nbsp;;<br>
</li>
<li type="disc">traitement de d&eacute;sensibilisation en cours&nbsp;;<br>
</li>
<li type="disc">bloc auriculoventriculaire du 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;degr&eacute;&nbsp;;<br>
</li>
<li type="disc">angor de Prinzmetal&nbsp;;<br>
</li>
<li type="disc">troubles art&eacute;riels p&eacute;riph&eacute;riques occlusifs (une majoration des sympt&ocirc;mes peut &ecirc;tre observ&eacute;e, notamment en d&eacute;but de traitement)&nbsp;;<br>
</li>
<li type="disc">anesth&eacute;sie g&eacute;n&eacute;rale&nbsp;: chez les patients sous anesth&eacute;sie g&eacute;n&eacute;rale, le b&ecirc;tabloquant diminue l'incidence des arythmies et des isch&eacute;mies myocardiques pendant l'induction de l'anesth&eacute;sie, l'intubation et la p&eacute;riode post-op&eacute;ratoire. Il est actuellement recommand&eacute; de poursuivre le traitement b&ecirc;tabloquant pendant la p&eacute;riode de l'intervention chirurgicale. L'anesth&eacute;siste doit &ecirc;tre pr&eacute;venu de la prise du traitement b&ecirc;tabloquant du fait de son potentiel d'interactions avec d'autres m&eacute;dicaments, entra&icirc;nant des brady-arythmies, une diminution de la tachycardie r&eacute;flexe et de la capacit&eacute; r&eacute;flexe de compensation en cas de perte sanguine. Si l'arr&ecirc;t du traitement par b&ecirc;tabloquant para&icirc;t n&eacute;cessaire avant l'intervention, l'arr&ecirc;t devra &ecirc;tre progressif, et termin&eacute; 48&nbsp;heures avant l'anesth&eacute;sie.<br>
</li>
</ul>Aucune donn&eacute;e n'est actuellement disponible sur le traitement de l'insuffisance cardiaque par le bisoprolol chez les patients pr&eacute;sentant les pathologies et &eacute;tats suivants&nbsp;:<ul>
<li type="disc">diab&egrave;te insulinod&eacute;pendant (type&nbsp;I)&nbsp;;<br>
</li>
<li type="disc">insuffisance r&eacute;nale s&eacute;v&egrave;re&nbsp;;<br>
</li>
<li type="disc">insuffisance h&eacute;patique s&eacute;v&egrave;re&nbsp;;<br>
</li>
<li type="disc">cardiomyopathie restrictive&nbsp;;<br>
</li>
<li type="disc">cardiopathie cong&eacute;nitale&nbsp;;<br>
</li>
<li type="disc">pathologie valvulaire organique ayant un retentissement significatif au plan h&eacute;modynamique&nbsp;;<br>
</li>
<li type="disc">infarctus du myocarde de moins de 3&nbsp;mois.<br>
</li>
</ul>L'association du bisoprolol avec les antagonistes calciques du type v&eacute;rapamil et diltiazem, avec les anti-arythmiques de classe&nbsp;I, et avec les antihypertenseurs d'action centrale, n'est en g&eacute;n&eacute;ral pas recommand&eacute;e (pour plus d'information, cf Interactions).<br>Dans l'asthme ou les autres bronchopneumopathies chroniques obstructives, qui pourraient devenir symptomatiques, un traitement bronchodilatateur peut &ecirc;tre administr&eacute; de mani&egrave;re concomitante. Chez les patients asthmatiques, une augmentation de la r&eacute;sistance des voies a&eacute;riennes peut se produire, n&eacute;cessitant une augmentation de la dose de b&ecirc;ta-2 stimulants.<br>Comme les autres b&ecirc;tabloquants, le bisoprolol peut augmenter la sensibilit&eacute; aux allerg&egrave;nes et l'intensit&eacute; des r&eacute;actions anaphylactiques. Le traitement par l'adr&eacute;naline ne produit pas toujours l'effet th&eacute;rapeutique attendu.<br>Les patients ayant un psoriasis ou des ant&eacute;c&eacute;dents de psoriasis ne doivent &ecirc;tre trait&eacute;s par des b&ecirc;tabloquants (dont le bisoprolol) qu'apr&egrave;s une &eacute;valuation minutieuse des b&eacute;n&eacute;fices et des risques.<br>Chez les patients pr&eacute;sentant un ph&eacute;ochromocytome, le bisoprolol ne doit pas &ecirc;tre administr&eacute; avant le traitement alphabloquant.<br>Les sympt&ocirc;mes de la thyrotoxicose peuvent &ecirc;tre masqu&eacute;s lors du traitement par le bisoprolol.<br>La mise en route du traitement par le bisoprolol n&eacute;cessite une surveillance r&eacute;guli&egrave;re. Pour la posologie et le mode d'administration, se r&eacute;f&eacute;rer &agrave; la rubrique concern&eacute;e.<br>Le traitement par le bisoprolol ne doit pas &ecirc;tre interrompu brutalement, sauf indication formelle.<br>Pour de plus amples informations, se r&eacute;f&eacute;rer &agrave; la rubrique Posologie/Mode d'administration.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Floctaf&eacute;nine&nbsp;: en cas de choc ou d'hypotension dus &agrave; la floctaf&eacute;nine, r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants. <br>
</li>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Antagonistes calciques de type v&eacute;rapamil, ou, dans une moindre mesure, de type diltiazem&nbsp;: effet n&eacute;gatif sur la contractilit&eacute; et la conduction auriculoventriculaire. L'administration intraveineuse de v&eacute;rapamil chez les patients sous b&ecirc;tabloquants peut induire une hypotension s&eacute;v&egrave;re et un bloc auriculoventriculaire.<br>
</li>
<li type="disc">Anti-arythmiques de classe&nbsp;I (par exemple quinidine, disopyramide, lidoca&iuml;ne, ph&eacute;nyto&iuml;ne, fl&eacute;ca&iuml;nide, propaf&eacute;none)&nbsp;: l'effet sur le temps de conduction auriculoventriculaire peut &ecirc;tre potentialis&eacute; et l'effet inotropique n&eacute;gatif augment&eacute;.<br>
</li>
<li type="disc">Antihypertenseurs d'action centrale comme la clonidine ou d'autres m&eacute;dicaments (par exemple m&eacute;thyldopa, moxonidine, rilmenidine)&nbsp;: aggravation de l'insuffisance cardiaque par diminution du tonus central sympathique (diminution de la fr&eacute;quence et du d&eacute;bit cardiaque, vasodilatation). L'arr&ecirc;t brutal du traitement, en particulier s'il a lieu avant l'arr&ecirc;t du b&ecirc;tabloquant, peut augmenter le risque &laquo;&nbsp;d'hypertension rebond&nbsp;&raquo;.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Antagonistes calciques de type dihydropyridine, comme la f&eacute;lodipine et l'amlodipine&nbsp;: une majoration du risque d'hypotension et du risque de d&eacute;t&eacute;rioration de la fonction ventriculaire chez les patients souffrant d'insuffisance cardiaque ne peut &ecirc;tre exclue.<br>
</li>
<li type="disc">Anti-arythmiques de classe&nbsp;III (par exemple amiodarone)&nbsp;: l'effet sur la conduction auriculoventriculaire peut &ecirc;tre major&eacute;.<br>
</li>
<li type="disc">B&ecirc;tabloquants d'usage local (par exemple, collyre pour le traitement des glaucomes)&nbsp;: les effets g&eacute;n&eacute;raux du bisoprolol peuvent &ecirc;tre potentialis&eacute;s.<br>
</li>
<li type="disc">M&eacute;dicaments parasympathomim&eacute;tiques&nbsp;: le temps de conduction auriculoventriculaire et le risque de bradycardie peuvent &ecirc;tre augment&eacute;s.<br>
</li>
<li type="disc">Insuline et hypoglyc&eacute;miants oraux&nbsp;: majoration de l'effet hypoglyc&eacute;miant. Le blocage des b&ecirc;ta-adr&eacute;nor&eacute;cepteurs est susceptible de masquer les signes d'hypoglyc&eacute;mie.<br>
</li>
<li type="disc">Anesth&eacute;siques&nbsp;: diminution de la tachycardie r&eacute;flexe et augmentation du risque d'hypotension (pour plus d'information sur l'anesth&eacute;sie g&eacute;n&eacute;rale, cf &eacute;galement Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Digitaliques&nbsp;: diminution de la fr&eacute;quence cardiaque, augmentation du temps de conduction auriculoventriculaire.<br>
</li>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens (AINS)&nbsp;: l'action hypotensive du bisoprolol peut &ecirc;tre diminu&eacute;e.<br>
</li>
<li type="disc">M&eacute;dicaments &szlig;-sympathomim&eacute;tiques (par exemple isopr&eacute;naline, dobutamine)&nbsp;: l'association avec le bisoprolol peut diminuer l'effet des deux m&eacute;dicaments.<br>
</li>
<li type="disc">M&eacute;dicaments sympathomim&eacute;tiques qui activent les r&eacute;cepteurs alpha- et &szlig;-adr&eacute;nergiques (par exemple noradr&eacute;naline, adr&eacute;naline)&nbsp;: l'association avec le bisoprolol peut d&eacute;masquer l'effet vasoconstricteur alpha-adr&eacute;nergique de ces m&eacute;dicaments, conduisant &agrave; une hypertension et une aggravation d'une claudication intermittente. Ces interactions sont consid&eacute;r&eacute;es comme plus probables avec les b&ecirc;tabloquants non s&eacute;lectifs.<br>
</li>
<li type="disc">Antihypertenseurs ou m&eacute;dicaments pouvant induire une hypotension (par exemple antid&eacute;presseurs tricycliques, barbituriques, ph&eacute;nothiazines)&nbsp;: le risque d'hypotension peut &ecirc;tre major&eacute;.<br>
</li>
<li type="disc">Produits de contraste iod&eacute;s&nbsp;: en cas de choc ou d'hypotension dus aux produits de contraste iod&eacute;s, r&eacute;duction par les b&ecirc;tabloquants des r&eacute;actions cardiovasculaires de compensation. Le traitement par le b&ecirc;tabloquant doit &ecirc;tre arr&ecirc;t&eacute; chaque fois que cela est possible avant l'exploration radiologique. En cas de poursuite indispensable du traitement, le m&eacute;decin doit disposer des moyens de r&eacute;animation adapt&eacute;s.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">M&eacute;floquine&nbsp;: majoration du risque de bradycardie.<br>
</li>
<li type="disc">Inhibiteurs de la monoamine-oxydase (sauf les IMAO-B)&nbsp;: majoration de l'effet hypotenseur des b&ecirc;tabloquants, mais aussi risque de crise hypertensive.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Le bisoprolol poss&egrave;de des propri&eacute;t&eacute;s pharmacologiques susceptibles d'entra&icirc;ner des effets nocifs sur la grossesse et/ou le foetus/nouveau-n&eacute;. D'une mani&egrave;re g&eacute;n&eacute;rale, les b&ecirc;tabloquants diminuent la perfusion placentaire&nbsp;; cet effet a &eacute;t&eacute; associ&eacute; &agrave; des retards de croissance, des morts intra-ut&eacute;rines, des avortements ou un travail pr&eacute;coce. Des effets ind&eacute;sirables (par exemple hypoglyc&eacute;mie et bradycardie) peuvent survenir chez le foetus et le nouveau-n&eacute;. Si le traitement par b&ecirc;tabloquants est n&eacute;cessaire, il faut pr&eacute;f&eacute;rer les agents b&ecirc;ta-1 s&eacute;lectifs.</p>
<p>Le bisoprolol ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse, sauf en cas de n&eacute;cessit&eacute;. Si le traitement par le bisoprolol s'av&egrave;re n&eacute;cessaire, le flux sanguin ut&eacute;roplacentaire et la croissance foetale doivent &ecirc;tre surveill&eacute;s. En cas d'effets nocifs sur la grossesse ou sur le foetus, il faut envisager de mettre en route un autre traitement.</p>
<p>Le nouveau-n&eacute; doit faire l'objet d'une surveillance &eacute;troite. Les sympt&ocirc;mes d'hypoglyc&eacute;mie et de bradycardie apparaissent g&eacute;n&eacute;ralement dans les 3&nbsp;premiers jours de la vie.</p>
<br>
<b>Allaitement :</b>
<br>
<p>On ne sait pas si ce m&eacute;dicament est excr&eacute;t&eacute; dans le lait maternel. Par cons&eacute;quent, l'allaitement n'est pas recommand&eacute; pendant l'administration de bisoprolol.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Dans une &eacute;tude r&eacute;alis&eacute;e chez des patients atteints de cardiopathie isch&eacute;mique, le bisoprolol n'a pas alt&eacute;r&eacute; les capacit&eacute;s de conduite. Cependant, en raison de la variabilit&eacute; inter-individuelle des r&eacute;actions au m&eacute;dicament, l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines peut &ecirc;tre modifi&eacute;e. Cet effet doit &ecirc;tre pris en compte, notamment au d&eacute;but du traitement, en cas de modification du traitement ainsi qu'en cas d'association &agrave; l'alcool.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les termes de fr&eacute;quence utilis&eacute;s ci-apr&egrave;s r&eacute;pondent aux d&eacute;finitions suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).<br>Affections cardiaques&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: bradycardie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: aggravation de l'insuffisance cardiaque.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles de la conduction auriculoventriculaire.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Rare&nbsp;: &eacute;l&eacute;vation des triglyc&eacute;rides, &eacute;l&eacute;vation des enzymes h&eacute;patiques (ALAT, ASAT).<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: vertiges, c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Rare&nbsp;: syncope.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: s&eacute;cheresse lacrymale (&agrave; prendre en compte si le patient porte des lentilles).<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: conjonctivite.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Rare&nbsp;: troubles de l'audition.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: bronchospasme chez les patients souffrant d'asthme ou ayant des ant&eacute;c&eacute;dents de troubles obstructifs des voies a&eacute;riennes.<br>
</li>
<li type="disc">Rare&nbsp;: rhinite allergique.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: troubles gastro-intestinaux de type naus&eacute;es, vomissements, diarrh&eacute;e, constipation.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Rare&nbsp;: r&eacute;actions d'hypersensibilit&eacute; (prurit, flush, rash).<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: les b&ecirc;tabloquants peuvent provoquer ou aggraver un psoriasis ou induire un rash psoriasiforme, une alop&eacute;cie.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: faiblesse musculaire et crampes.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: sensation de froid ou d'engourdissement dans les extr&eacute;mit&eacute;s, hypotension.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypotension orthostatique.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: asth&eacute;nie, fatigue.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: h&eacute;patite.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Rare&nbsp;: impuissance.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles du sommeil, d&eacute;pression.<br>
</li>
<li type="disc">Rare&nbsp;: cauchemars, hallucinations.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Suite &agrave; un surdosage (par exemple un dosage quotidien de 15&nbsp;mg au lieu de 7,5&nbsp;mg), un bloc auriculoventriculaire du 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;degr&eacute;, une bradycardie et des vertiges ont &eacute;t&eacute; signal&eacute;s.<br>En g&eacute;n&eacute;ral, les signes le plus couramment rencontr&eacute;s en cas de surdosage d'un b&ecirc;tabloquant sont la bradycardie, l'hypotension, le bronchospasme, l'insuffisance cardiaque aigu&euml;, et l'hypoglyc&eacute;mie. A ce jour, quelques cas de surdosage (maximum&nbsp;: 2000&nbsp;mg) avec le bisoprolol ont &eacute;t&eacute; rapport&eacute;s chez les patients souffrant d'hypertension et/ou de cardiopathie isch&eacute;mique, et se sont traduits par une bradycardie et/ou une hypotension. Tous les patients se sont r&eacute;tablis. On observe de larges variations inter-individuelles de la sensibilit&eacute; &agrave; une seule dose &eacute;lev&eacute;e de bisoprolol et les patients insuffisants cardiaques sont probablement tr&egrave;s sensibles.<br>Il est donc obligatoire, chez ces patients, de d&eacute;buter le traitement en augmentant progressivement la dose, selon le sch&eacute;ma posologique indiqu&eacute; dans la rubrique Posologie/Mode d'administration.<br>En cas de surdosage, le traitement par le bisoprolol doit &ecirc;tre arr&ecirc;t&eacute; et un traitement symptomatique doit &ecirc;tre administr&eacute;. Des donn&eacute;es limit&eacute;es sugg&egrave;rent que le bisoprolol est peu dialysable.<br>Compte tenu des actions pharmacologiques pr&eacute;vues et des recommandations pour les autres b&ecirc;tabloquants, les mesures g&eacute;n&eacute;rales suivantes doivent &ecirc;tre envisag&eacute;es lorsqu'elles sont justifi&eacute;es au plan clinique&nbsp;:<ul>
<li type="disc">Bradycardie&nbsp;: administration d'atropine, par voie&nbsp;IV. Si la r&eacute;ponse est inadapt&eacute;e, on peut donner, avec pr&eacute;caution, de l'isopr&eacute;naline ou un autre m&eacute;dicament ayant des propri&eacute;t&eacute;s chronotropes positives. Dans certaines circonstances, la pose d'un pacemaker peut s'av&eacute;rer n&eacute;cessaire.<br>
</li>
<li type="disc">Hypotension&nbsp;: des solut&eacute;s intraveineux et des vasopresseurs doivent &ecirc;tre administr&eacute;s. Le glucagon par voie intraveineuse peut &ecirc;tre utile.<br>
</li>
<li type="disc">Bloc auriculoventriculaire (du 2<font face="verdana" size="-1"><sup>e</sup></font> ou 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;degr&eacute;)&nbsp;: les patients doivent &ecirc;tre surveill&eacute;s attentivement et trait&eacute;s par perfusion d'isopr&eacute;naline ou pose d'un pacemaker, s'il y a lieu.<br>
</li>
<li type="disc">Aggravation aigu&euml; de l'insuffisance cardiaque&nbsp;: administration, par voie&nbsp;IV, de diur&eacute;tiques, d'agents inotropes, de vasodilatateurs.<br>
</li>
<li type="disc">Bronchospasme&nbsp;: administration d'un traitement bronchodilatateur, tel que isopr&eacute;naline, m&eacute;dicaments b&ecirc;ta-2 sympathomim&eacute;tiques et/ou aminophylline.<br>
</li>
<li type="disc">Hypoglyc&eacute;mie&nbsp;: administration&nbsp;IV de glucose.<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: b&ecirc;tabloquant s&eacute;lectif (code ATC&nbsp;: C07AB07).</p>
<p>Le bisoprolol est un b&ecirc;tabloquant ayant une forte affinit&eacute; pour les r&eacute;cepteurs b&ecirc;ta-1, sans activit&eacute; sympathomim&eacute;tique intrins&egrave;que, ni effet stabilisant de membrane. Il ne pr&eacute;sente qu'une affinit&eacute; faible pour les r&eacute;cepteurs b&ecirc;ta-2 des muscles lisses des bronches et des vaisseaux et pour les r&eacute;cepteurs b&ecirc;ta-2 intervenant dans la r&eacute;gulation m&eacute;tabolique. En cons&eacute;quence, le bisoprolol ne modifie g&eacute;n&eacute;ralement pas la r&eacute;sistance des voies a&eacute;riennes et n'a pas d'effets m&eacute;taboliques li&eacute;s &agrave; l'action sur les r&eacute;cepteurs b&ecirc;ta-2. La s&eacute;lectivit&eacute; b&ecirc;ta-1 du bisoprolol s'&eacute;tend au-del&agrave; des doses th&eacute;rapeutiques.</p>
<p>2647&nbsp;patients au total ont &eacute;t&eacute; inclus dans l'&eacute;tude CIBIS&nbsp;II. 83&nbsp;% (n&nbsp;=&nbsp;2202) &eacute;taient en classe&nbsp;III de la NYHA et 17&nbsp;% (n&nbsp;=&nbsp;445) en classe&nbsp;IV de la NYHA. Ils pr&eacute;sentaient une insuffisance cardiaque systolique symptomatique stable (fraction d'&eacute;jection &lt;=&nbsp;35&nbsp;%, sur la base de l'&eacute;chocardiographie). La mortalit&eacute; totale a diminu&eacute; de 17,3&nbsp;% &agrave; 11,8&nbsp;% (diminution relative de 34&nbsp;%).</p>
<p>Une baisse de la fr&eacute;quence des morts subites (3,6&nbsp;% par rapport &agrave; 6,3&nbsp;%, diminution relative de 44&nbsp;%) et une r&eacute;duction des &eacute;pisodes d'insuffisance cardiaque n&eacute;cessitant une hospitalisation (12&nbsp;% par rapport &agrave; 17,6&nbsp;%, diminution relative de 36&nbsp;%) ont &eacute;t&eacute; observ&eacute;es.</p>
<p>Enfin, une am&eacute;lioration significative de l'&eacute;tat fonctionnel selon la classification NYHA a &eacute;t&eacute; observ&eacute;e.</p>
<p>Pendant la mise en route et la titration des doses de bisoprolol, des hospitalisations pour bradycardie (0,53&nbsp;%), hypotension (0,23&nbsp;%) ou d&eacute;compensation aigu&euml; (4,97&nbsp;%) ont &eacute;t&eacute; observ&eacute;es, mais elles n'&eacute;taient pas plus fr&eacute;quentes que dans le groupe placebo (0&nbsp;%, 0,3&nbsp;% et 6,74&nbsp;% respectivement). Le nombre d'accidents vasculaires c&eacute;r&eacute;braux fatals ou invalidants pendant la dur&eacute;e totale de l'&eacute;tude a &eacute;t&eacute; de 20 dans le groupe bisoprolol et de 15 dans le groupe placebo.</p>
<p>L'&eacute;tude CIBIS&nbsp;III a port&eacute; sur 1010&nbsp;patients &acirc;g&eacute;s de &gt;=&nbsp;65&nbsp;ans, atteints d'insuffisance cardiaque chronique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (ICC de classe&nbsp;II ou III de la NYHA) et pr&eacute;sentant une fraction d'&eacute;jection ventriculaire gauche &lt;=&nbsp;35&nbsp;%, n'ayant re&ccedil;u ant&eacute;rieurement aucun inhibiteur de l'enzyme de conversion, de b&ecirc;tabloquants ou d'antagonistes de l'angiotensine. Les patients ont &eacute;t&eacute; trait&eacute;s par l'association de bisoprolol et d'&eacute;nalapril pendant 6 &agrave; 24&nbsp;mois apr&egrave;s un traitement initial de 6&nbsp;mois soit par du bisoprolol, soit par de l'&eacute;nalapril.</p>
<p>On a observ&eacute; une fr&eacute;quence d'aggravation de l'insuffisance cardiaque chronique plus &eacute;lev&eacute;e lorsque le bisoprolol &eacute;tait utilis&eacute; lors du traitement initial de 6&nbsp;mois. La non-inf&eacute;riorit&eacute; entre le traitement initial par le bisoprolol et le traitement initial par l'&eacute;nalapril n'a pas &eacute;t&eacute; prouv&eacute;e dans l'analyse per-protocole, bien que les deux strat&eacute;gies d'initiation du traitement de l'insuffisance cardiaque aient montr&eacute; un taux similaire dans la fr&eacute;quence du crit&egrave;re primaire composite des d&eacute;c&egrave;s et hospitalisations &agrave; la fin de l'&eacute;tude (32,4&nbsp;% dans le groupe d'abord trait&eacute; par le bisoprolol versus 33,1&nbsp;% dans le groupe d'abord trait&eacute; par l'&eacute;nalapril, pour la population en per-protocole). L'&eacute;tude montre que le bisoprolol peut aussi &ecirc;tre utilis&eacute; chez les personnes &acirc;g&eacute;es ayant une insuffisance cardiaque chronique dans ses formes faibles &agrave; mod&eacute;r&eacute;es.</p>
<p>Le bisoprolol est &eacute;galement utilis&eacute; dans le traitement de l'hypertension art&eacute;rielle et de l'angor.</p>
<p>Lors d'une administration aigu&euml; chez les patients ayant une cardiopathie isch&eacute;mique sans insuffisance cardiaque chronique, le bisoprolol diminue la fr&eacute;quence cardiaque et le volume d'&eacute;jection systolique, et donc le d&eacute;bit cardiaque et la consommation d'oxyg&egrave;ne. En administration chronique, les r&eacute;sistances p&eacute;riph&eacute;riques, initialement &eacute;lev&eacute;es, diminuent.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La biodisponibilit&eacute; du bisoprolol est de 90&nbsp;% environ apr&egrave;s administration orale. La fixation du bisoprolol aux prot&eacute;ines plasmatiques est de 30&nbsp;% environ. Le volume de distribution est de 3,5&nbsp;l/kg. La clairance totale est de 15&nbsp;l/h environ. La demi-vie d'&eacute;limination plasmatique de 10 - 12&nbsp;heures permet d'obtenir un effet durant 24&nbsp;heures, apr&egrave;s une seule prise quotidienne.</p>
<p>Le bisoprolol est &eacute;limin&eacute; par deux voies&nbsp;: 50&nbsp;% sont transform&eacute;s en m&eacute;tabolites inactifs dans le foie, puis excr&eacute;t&eacute;s par les reins. Les 50&nbsp;% restants sont excr&eacute;t&eacute;s sous forme inchang&eacute;e par voie r&eacute;nale. Du fait de cette &eacute;limination &eacute;quilibr&eacute;e entre la voie r&eacute;nale et la voie h&eacute;patique, il n'est pas n&eacute;cessaire d'adapter la posologie chez les insuffisants h&eacute;patiques ou r&eacute;naux. La pharmacocin&eacute;tique chez les patients pr&eacute;sentant une insuffisance cardiaque chronique stable et des troubles de la fonction r&eacute;nale ou h&eacute;patique n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</p>
<p>La cin&eacute;tique du bisoprolol est lin&eacute;aire et ind&eacute;pendante de l'&acirc;ge.</p>
<p>Chez les patients pr&eacute;sentant une insuffisance cardiaque chronique (classe&nbsp;III de la NYHA), les taux plasmatiques de bisoprolol sont plus &eacute;lev&eacute;s, et la demi-vie est prolong&eacute;e par rapport aux volontaires sains. La concentration plasmatique maximale &agrave; l'&eacute;tat d'&eacute;quilibre est de 64&nbsp;ng/ml &plusmn;&nbsp;21 pour une dose quotidienne de 10&nbsp;mg et la demi-vie est de 17&nbsp;heures &plusmn;&nbsp;5.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques ne r&eacute;v&egrave;lent aucun risque particulier pour les &ecirc;tres humains, sur la base des &eacute;tudes classiques de pharmacologie, toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es, g&eacute;notoxicit&eacute; ou carcinog&eacute;nicit&eacute;.</p>
<p>Comme les autres b&ecirc;tabloquants, le bisoprolol a provoqu&eacute; une toxicit&eacute; maternelle (diminution de la prise alimentaire et perte de poids) et embryofoetale (fr&eacute;quence accrue des avortements spontan&eacute;s, poids de naissance r&eacute;duit, retard de d&eacute;veloppement intra-ut&eacute;rin) &agrave; des doses &eacute;lev&eacute;es, mais il n'a pas entra&icirc;n&eacute; d'effets t&eacute;ratog&egrave;nes.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Comprim&eacute;s &agrave; 1,25&nbsp;mg, 2,5&nbsp;mg, 3,75&nbsp;mg&nbsp;:
</dt>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Comprim&eacute;s &agrave; 5&nbsp;mg, 7,5&nbsp;mg, 10&nbsp;mg&nbsp;:
</dt>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; une prescription initiale r&eacute;serv&eacute;e aux sp&eacute;cialistes en cardiologie et en m&eacute;decine interne.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3529681</b>8</font> (2000 r&eacute;v 25.05.2009) 30&nbsp;cp &agrave; 1,25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3529698</b>6</font> (2000 r&eacute;v 25.05.2009) 90&nbsp;cp &agrave; 1,25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3529706</b>8</font> (2000 r&eacute;v 25.05.2009) 30&nbsp;cp &agrave; 2,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3529712</b>9</font> (2000 r&eacute;v 25.05.2009) 90&nbsp;cp &agrave; 2,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3529729</b>7</font> (2000 r&eacute;v 25.05.2009) 30&nbsp;cp &agrave; 3,75&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3529741</b>9</font> (2000 r&eacute;v 25.05.2009) 30&nbsp;cp &agrave; 5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3531293</b>8</font> (2000 r&eacute;v 25.05.2009) 30&nbsp;cp &agrave; 7,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3531318</b>8</font> (2000 r&eacute;v 25.05.2009) 30&nbsp;cp &agrave; 10&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">6.49&nbsp;euros (30&nbsp;cp &agrave; 5&nbsp;mg et 10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>19.19&nbsp;euros (30&nbsp;cp &agrave; 1,25&nbsp;mg, 2,5&nbsp;mg, 3,75&nbsp;mg et 7,5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>50.56&nbsp;euros (90&nbsp;cp).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Merck Sant&eacute; s.a.s.</p>
<center>
<br>
<b>MERCK SERONO</b>
<br>37, rue Saint-Romain. 69379 Lyon cdx 08<br>T&eacute;l : 04 72 78 25 25<br>Info m&eacute;dic/Pharmacovigilance&nbsp;: <br>T&eacute;l Vert&nbsp;: 08 00 88 80 24
		E-mail&nbsp;:&nbsp;infoqualit@merck.fr<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.merckserono.fr">
http://www.merckserono.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

