<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">TEVETEN&reg;</font></b></center>
<meta name="version" content="11.4">



<br>
<b>&eacute;prosartan</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 300&nbsp;mg (blanc)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;56 et de 168, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="right">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">&Eacute;prosartan&nbsp;(DCI)&nbsp;<br>
</td><td align="right">300&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de m&eacute;silate&nbsp;: 367,91&nbsp;mg/cp)</td>
</tr>
</table>
Excipients : Noyau&nbsp;: lactose monohydrat&eacute;, cellulose microcristalline, amidon pr&eacute;g&eacute;latinis&eacute;, croscarmellose sodique, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: Opadry blanc OY-S-9603 (dioxyde de titane, hypromellose 3&nbsp;CP et 6&nbsp;CP, macrogol&nbsp;400, polysorbate&nbsp;80).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'hypertension art&eacute;rielle essentielle.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La posologie usuelle recommand&eacute;e est de 600&nbsp;mg/jour, r&eacute;partie en 2&nbsp;prises, matin et soir.</p>
<p>L'effet antihypertenseur atteint son maximum apr&egrave;s 2 &agrave; 3&nbsp;semaines de traitement.</p>Co&ucirc;t du traitement journalier : 0,60&nbsp;euro(s) (bo&icirc;te de 168&nbsp;cp)&nbsp;; 0,68&nbsp;euro(s) (bo&icirc;te de&nbsp;56&nbsp;cp).
<p>Chez les patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e par 600&nbsp;mg/jour d'&eacute;prosartan, l'association &agrave; un autre antihypertenseur, de pr&eacute;f&eacute;rence un diur&eacute;tique &agrave; faible dose, peut permettre d'accro&icirc;tre l'efficacit&eacute; th&eacute;rapeutique.</p>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;, insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les sujets &acirc;g&eacute;s ou en cas d'insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine &gt;=&nbsp;30&nbsp;ml/min).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi de Teveten n'ayant pas &eacute;t&eacute; &eacute;tablies chez l'enfant, son utilisation n'est pas recommand&eacute;e.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Teveten peut &ecirc;tre administr&eacute; pendant ou en dehors des repas.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; connue &agrave; l'un des constituants du produit.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique.<br>
</li>
<li type="disc">2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font> trimestres de la grossesse (cf Mises en garde/Pr&eacute;cautions d'emploi, Grossesse/Allaitement).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">St&eacute;nose bilat&eacute;rale r&eacute;nale ou st&eacute;nose art&eacute;rielle sur rein fonctionnellement unique&nbsp;; comme pour les autres m&eacute;dicaments inhibant le syst&egrave;me r&eacute;nine-angiotensine, l'&eacute;prosartan risque d'entra&icirc;ner une &eacute;l&eacute;vation de l'ur&eacute;e sanguine et de la cr&eacute;atinine plasmatique&nbsp;; ceci survient notamment en cas d'association avec les diur&eacute;tiques.<br>
</li>
<li type="disc">Diur&eacute;tiques hyperkali&eacute;miants, sels de potassium et lithium (cf&nbsp;Interactions).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Insuffisance r&eacute;nale&nbsp;:<br>Chez les patients ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine &gt;=&nbsp;30&nbsp;ml/min), un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine est recommand&eacute; (cf &eacute;galement paragraphe Hyperkali&eacute;mie).<br>Il est recommand&eacute; d'utiliser Teveten avec prudence chez les patients ayant une clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min ou chez les patients sous dialyse.<br>
</li>
<li type="disc">Insuffisance cardiaque&nbsp;: <br>En cas d'insuffisance cardiaque congestive avec ou sans insuffisance r&eacute;nale, il existe, comme pour les autres m&eacute;dicaments antagonisant le syst&egrave;me r&eacute;nine-angiotensine, un risque d'hypotension art&eacute;rielle brutale et d'insuffisance r&eacute;nale parfois aigu&euml;.<br>Une attention particuli&egrave;re devra &ecirc;tre apport&eacute;e quand le traitement est administr&eacute; &agrave; des patients ayant une cardiopathie isch&eacute;mique ou une maladie c&eacute;r&eacute;brovasculaire chez lesquels une diminution excessive de la pression art&eacute;rielle pourrait entra&icirc;ner un infarctus du myocarde ou un accident vasculaire c&eacute;r&eacute;bral.<br>
</li>
<li type="disc">D&eacute;pl&eacute;tion sod&eacute;e et/ou vol&eacute;mique&nbsp;:<br>Comme avec d'autres m&eacute;dicaments inhibant le syst&egrave;me r&eacute;nine-angiotensine, une hypotension symptomatique peut appara&icirc;tre apr&egrave;s l'instauration du traitement chez des patients pr&eacute;sentant une d&eacute;pl&eacute;tion sod&eacute;e et/ou vol&eacute;mique importante, par exemple chez les patients recevant des doses &eacute;lev&eacute;es de diur&eacute;tiques. C'est pourquoi il convient de corriger cette d&eacute;pl&eacute;tion sod&eacute;e et/ou vol&eacute;mique en arr&ecirc;tant le diur&eacute;tique 3&nbsp;jours avant de d&eacute;buter le traitement par &eacute;prosartan.<br>Lors d'hypotension, placer le patient en position couch&eacute;e et perfuser au besoin du solut&eacute; physiologique en IV. Le traitement peut &ecirc;tre repris, une fois la pression art&eacute;rielle stabilis&eacute;e.<br>
</li>
<li type="disc">Hyperaldost&eacute;ronisme primaire&nbsp;: il n'est pas recommand&eacute; de traiter avec Teveten des patients atteints d'hyperaldost&eacute;ronisme primaire.<br>
</li>
<li type="disc">St&eacute;nose aortique ou st&eacute;nose de la valve mitrale/cardiomyopathie hypertrophique&nbsp;: comme pour les autres vasodilatateurs, il est recommand&eacute; d'utiliser Teveten avec prudence chez les patients ayant une st&eacute;nose valvulaire aortique ou mitrale, ou une cardiomyopathie hypertrophique.<br>
</li>
<li type="disc">Transplantation r&eacute;nale&nbsp;: l'utilisation d'&eacute;prosartan chez des patients ayant subi une transplantation r&eacute;nale r&eacute;cente n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.<br>
</li>
<li type="disc">Hyperkali&eacute;mie&nbsp;:<br>
<hr>Toute prescription d'un m&eacute;dicament agissant sur le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est susceptible de provoquer une hyperkali&eacute;mie. Ce risque, potentiellement mortel, est major&eacute; chez les sujets &acirc;g&eacute;s, les insuffisants r&eacute;naux et les diab&eacute;tiques, et/ou en cas d'association de plusieurs m&eacute;dicaments hyperkali&eacute;miants, et/ou lors de la survenue d'&eacute;v&eacute;nements intercurrents (cf Interactions).<br>Avant d'envisager une association de plusieurs m&eacute;dicaments bloquant le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, il faut &eacute;valuer soigneusement le rapport b&eacute;n&eacute;fice/risque et l'existence d'alternatives &eacute;ventuelles.<br>Les principaux facteurs de risque d'hyperkali&eacute;mie &agrave; prendre en consid&eacute;ration sont&nbsp;:<ul>
<li type="disc">diab&egrave;te, alt&eacute;ration de la fonction r&eacute;nale, &acirc;ge (&gt;&nbsp;70&nbsp;ans)&nbsp;;<br>
</li>
<li type="disc">association avec un ou plusieurs autres m&eacute;dicaments bloquant le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone et/ou d'autres m&eacute;dicaments hyperkali&eacute;miants et/ou des suppl&eacute;ments potassiques. Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont en effet susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: sels de potassium, diur&eacute;tiques hyperkali&eacute;miants, inhibiteurs de l'enzyme de conversion (IEC), antagonistes de l'angiotensine&nbsp;II (ARA II), anti-inflammatoires non st&eacute;ro&iuml;diens (y compris inhibiteurs s&eacute;lectifs de la COX&nbsp;2), h&eacute;parines (de bas poids mol&eacute;culaires ou non fractionn&eacute;es), immunosuppresseurs comme la ciclosporine ou le tacrolimus, le trim&eacute;thoprime&nbsp;;<br>
</li>
<li type="disc">&eacute;v&eacute;nements intercurrents, en particulier&nbsp;: d&eacute;shydratation, d&eacute;compensation cardiaque aigu&euml;, acidose m&eacute;tabolique, alt&eacute;ration de la fonction r&eacute;nale, alt&eacute;ration importante et soudaine de l'&eacute;tat g&eacute;n&eacute;ral (par exemple lors de maladies infectieuses), souffrance et lyse cellulaire (par exemple&nbsp;: isch&eacute;mie aigu&euml; d'un membre, rhabdomyolyse, traumatismes &eacute;tendus).<br>
</li>
</ul>
<hr>Chez le patient hypertendu, un contr&ocirc;le rapproch&eacute; du potassium s&eacute;rique chez ces patients &agrave; risque est recommand&eacute; (cf Interactions).<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose ou du galactose, ou de d&eacute;ficit en lactase.<br>
</li>
<li type="disc">Grossesse&nbsp;: les ARAII ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement par ARAII soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par ARAII doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif sera d&eacute;but&eacute; (cf Contre-indications, Grossesse/Allaitement).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: les sels de potassium, les diur&eacute;tiques hyperkali&eacute;miants, les inhibiteurs de l'enzyme de conversion, les antagonistes de l'angiotensine&nbsp;II, les anti-inflammatoires non st&eacute;ro&iuml;diens (y compris inhibiteurs s&eacute;lectifs de la COX&nbsp;2), les h&eacute;parines (de bas poids mol&eacute;culaire ou non fractionn&eacute;es), les immunosuppresseurs comme la ciclosporine ou le tacrolimus, le trim&eacute;thoprime.<br>La survenue d'une hyperkali&eacute;mie peut d&eacute;pendre de l'existence de facteurs de risque associ&eacute;s. Ce risque est major&eacute; en cas d'association &agrave; des m&eacute;dicaments sus-cit&eacute;s (cf Mises en garde/Pr&eacute;cautions d'emploi, paragraphe Hyperkali&eacute;mie).<br>Aucune interaction cliniquement significative n'a &eacute;t&eacute; observ&eacute;e avec les m&eacute;dicaments suivants&nbsp;: digoxine, warfarine, glibenclamide ou ranitidine.<br>Par ailleurs, aucune interaction n'a &eacute;t&eacute; observ&eacute;e avec les m&eacute;dicaments qui agissent sur les isoenzymes du cytochrome P450, comme le k&eacute;toconazole, le fluconazole.<br>L'&eacute;prosartan n'inhibe pas, in vitro, les isoenzymes du cytochrome P450 humain CYP1A, 2A6, 2C918, 2C9, 2D6, 2E et 3A.
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques hyperkali&eacute;miants (amiloride, canr&eacute;noate de potassium, spironolactone, &eacute;pl&eacute;r&eacute;none, triamt&eacute;r&egrave;ne, seuls ou associ&eacute;s), potassium (sels de)&nbsp;: hyperkali&eacute;mie (potentiellement l&eacute;tale), surtout lors d'une insuffisance r&eacute;nale (addition des effets hyperkali&eacute;miants). Ne pas associer d'hyperkali&eacute;miants &agrave; un antagoniste des r&eacute;cepteurs de l'angiotensine&nbsp;II sauf en cas d'hypokali&eacute;mie.<br>
</li>
<li type="disc">Lithium&nbsp;: augmentation de la lith&eacute;mie pouvant atteindre des valeurs toxiques (diminution de l'excr&eacute;tion r&eacute;nale du lithium). Si l'usage d'un antagoniste des r&eacute;cepteurs de l'angiotensine&nbsp;II est indispensable, surveillance stricte de la lith&eacute;mie et adaptation de la posologie.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">AINS (voie g&eacute;n&eacute;rale), y compris les inhibiteurs s&eacute;lectifs de cox-2 et acide ac&eacute;tylsalicylique (aspirine) &gt;=&nbsp;3&nbsp;g/j&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade &agrave; risque (sujet &acirc;g&eacute; et/ou deshydrat&eacute;) par diminution de la filtration glom&eacute;rulaire (inhibition des prostaglandines vasodilatatrices due aux AINS ou &agrave; l'aspirine). Par ailleurs, r&eacute;duction de l'effet antihypertenseur. Hydrater le malade&nbsp;; surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet antihypertenseur. Surveillance de la tension art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
<li type="disc">Diur&eacute;tiques hypokali&eacute;miants&nbsp;: risque d'hypotension art&eacute;rielle brutale et/ou d'insuffisance r&eacute;nale aigu&euml; lors de l'instauration du traitement par un antagoniste des r&eacute;cepteurs de l'angiotensine&nbsp;II en cas de d&eacute;pl&eacute;tion hydrosod&eacute;e pr&eacute;existante.<br>Dans l'hypertension art&eacute;rielle, lorsqu'un traitement diur&eacute;tique pr&eacute;alable a pu entra&icirc;ner une d&eacute;pl&eacute;tion hydrosod&eacute;e, il faut&nbsp;: soit arr&ecirc;ter le diur&eacute;tique avant de d&eacute;buter le traitement par l'antagoniste des r&eacute;cepteurs de l'angiotensine&nbsp;II, et r&eacute;introduire un diur&eacute;tique hypokali&eacute;miant si n&eacute;cessaire ult&eacute;rieurement&nbsp;; soit administrer des doses initiales r&eacute;duites d'antagoniste des r&eacute;cepteurs de l'angiotensine&nbsp;II et augmenter progressivement la posologie.<br>Dans tous les cas, surveiller la fonction r&eacute;nale (cr&eacute;atinin&eacute;mie) dans les premi&egrave;res semaines du traitement par antagoniste des r&eacute;cepteurs de l'angiotensine&nbsp;II.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Alphabloquants &agrave; vis&eacute;e urologique (alfuzosine, doxazosine, prazosine, tamsulosine, t&eacute;razosine)&nbsp;: majoration de l'effet antihypertenseur. Risque d'hypotension orthostatique major&eacute;.<br>
</li>
<li type="disc">Amifostine&nbsp;: majoration de l'effet antihypertenseur.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques, neuroleptiques&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effet additif).<br>
</li>
<li type="disc">Cortico&iuml;des, t&eacute;tracosactide (voie g&eacute;n&eacute;rale), sauf hydrocortisone employ&eacute;e comme traitement substitutif dans la maladie d'Addison)&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<hr>
<p>L'utilisation des ARAII est d&eacute;conseill&eacute;e pendant le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse (cf Mises en garde/Pr&eacute;cautions d'emploi). L'utilisation des ARAII est contre-indiqu&eacute;e aux 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).</p>
<hr>
<p>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition aux IEC au 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse ne permettent pas de conclure. Cependant, une petite augmentation du risque de malformation cong&eacute;nitale ne peut &ecirc;tre exclue. Il n'existe pas d'&eacute;tudes &eacute;pid&eacute;miologiques disponibles concernant l'utilisation des ARAII au 1<font face="verdana" size="-1"><sup>er</sup></font> trimestre de la grossesse&nbsp;; cependant, un risque similaire &agrave; celui des IEC pourrait exister pour cette classe. A moins que le traitement par ARAII soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; chez les patientes qui envisagent une grossesse de modifier le traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par ARAII doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif sera d&eacute;but&eacute;.</p>
<p>L'exposition aux ARAII au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font> trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligoamnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie)&nbsp;; cf S&eacute;curit&eacute; pr&eacute;clinique.</p>
<p>En cas d'exposition &agrave; partir du 2<font face="verdana" size="-1"><sup>e</sup></font> trimestre de la grossesse, il est recommand&eacute; de faire une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par ARAII doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).</p>
<br>
<b>Allaitement :</b>
<br>
<p>En raison de l'absence d'information disponible sur l'utilisation de Teveten au cours de l'allaitement, Teveten est d&eacute;conseill&eacute;. Il est pr&eacute;f&eacute;rable d'utiliser d'autres traitements ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant l'allaitement, particuli&egrave;rement chez le nouveau-n&eacute; ou le pr&eacute;matur&eacute;.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'effet de Teveten sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines n'a pas &eacute;t&eacute; &eacute;tudi&eacute;. Cependant, en se basant sur les propri&eacute;t&eacute;s pharmacologiques de l'&eacute;prosartan, il est improbable que celui-ci modifie cette capacit&eacute;. Les conducteurs de v&eacute;hicules et les utilisateurs de machines doivent &ecirc;tre avertis du risque de fatigue et de vertiges occasionnels lors d'un traitement antihypertenseur.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Lors d'un traitement avec l'&eacute;prosartan, ont &eacute;t&eacute; rarement rapport&eacute;s&nbsp;: des c&eacute;phal&eacute;es, des vertiges, une asth&eacute;nie, une toux isol&eacute;e, des r&eacute;actions cutan&eacute;es (&eacute;ruption, prurit, urticaire).<br>Par ailleurs, ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;s&nbsp;: une hypotension (y compris une hypotension orthostatique), un oed&egrave;me du visage et/ou un angioed&egrave;me, une alt&eacute;ration de la fonction r&eacute;nale, en particulier chez le sujet &acirc;g&eacute; et/ou en cas d'association avec un diur&eacute;tique, r&eacute;versible &agrave; l'arr&ecirc;t du traitement.<br>Exceptionnellement, des &eacute;l&eacute;vations des transaminases ont &eacute;t&eacute; rapport&eacute;es.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les donn&eacute;es concernant le surdosage chez l'homme sont limit&eacute;es. Le tableau clinique serait vraisemblablement domin&eacute; par une hypotension avec tachycardie&nbsp;; une bradycardie secondaire &agrave; une activation parasympathique (vagale) pourrait appara&icirc;tre. Dans l'&eacute;ventualit&eacute; d'une hypotension symptomatique, un traitement correcteur devra &ecirc;tre instaur&eacute;, comportant notamment une correction de la vol&eacute;mie.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>M&eacute;dicament agissant sur le syst&egrave;me r&eacute;nine-angiotensine, antagoniste de l'angiotensine&nbsp;II. Code ATC&nbsp;: C09CA02 (syst&egrave;me cardiovasculaire).</p>
<p>L'&eacute;prosartan est un inhibiteur des r&eacute;cepteurs de l'angiotensine&nbsp;II, un non-t&eacute;trazole non-biph&eacute;nyle d'origine synth&eacute;tique, actif par voie orale. L'angiotensine&nbsp;II joue un r&ocirc;le majeur dans la physiopathologie de l'hypertension. L'angiotensine&nbsp;II se fixe de mani&egrave;re s&eacute;lective au r&eacute;cepteur AT<small>1</small> dans de nombreux tissus (par exemple muscle lisse vasculaire, surr&eacute;nales, reins, coeur) et produit des effets biologiques importants comme la vasoconstriction, la r&eacute;tention de sodium et la lib&eacute;ration d'aldost&eacute;rone.</p>
<p>L'&eacute;prosartan antagonise l'effet de l'angiotensine&nbsp;II sur la pression art&eacute;rielle, le flux sanguin r&eacute;nal et la s&eacute;cr&eacute;tion d'aldost&eacute;rone chez les volontaires sains. L'&eacute;prosartan ne compromet pas les m&eacute;canismes d'autor&eacute;gulation de la circulation r&eacute;nale. Chez le volontaire sain de sexe masculin, il a &eacute;t&eacute; montr&eacute; que l'&eacute;prosartan augmentait le flux sanguin r&eacute;nal moyen. L'&eacute;prosartan ne r&eacute;duit pas la filtration glom&eacute;rulaire des volontaires sains de sexe masculin, ni celle des patients hypertendus, ni celle des patients ayant une insuffisance r&eacute;nale plus ou moins s&eacute;v&egrave;re.</p>
<p>Le contr&ocirc;le de la pression art&eacute;rielle est maintenu de mani&egrave;re homog&egrave;ne sur une p&eacute;riode de 24&nbsp;heures. L'arr&ecirc;t du traitement par l'&eacute;prosartan n'entra&icirc;ne pas d'effet rebond de la pression art&eacute;rielle.</p>
<p>Teveten a &eacute;t&eacute; &eacute;tudi&eacute; chez des patients ayant une hypertension art&eacute;rielle l&eacute;g&egrave;re, mod&eacute;r&eacute;e et s&eacute;v&egrave;re.</p>
<p>Chez les patients hypertendus, la r&eacute;duction de la pression art&eacute;rielle n'a entra&icirc;n&eacute; aucune modification de la fr&eacute;quence cardiaque.</p>
<p>Le b&eacute;n&eacute;fice &eacute;ventuel du traitement par &eacute;prosartan sur la mortalit&eacute; et la morbidit&eacute; cardiovasculaires n'est pas actuellement connu.</p>
<p>L'&eacute;prosartan n'affecte pas de mani&egrave;re significative l'&eacute;limination d'acide urique dans les urines.</p>
<p>Comme les autres antagonistes de l'angiotensine&nbsp;II&nbsp;:</p>
<ul>
<li type="disc">l'&eacute;prosartan n'exerce aucun effet sur l'enzyme de conversion et n'entra&icirc;ne aucune potentialisation de la bradykinine ou de la substance&nbsp;P&nbsp;;<br>
</li>
<li type="disc">dans des &eacute;tudes cliniques contr&ocirc;l&eacute;es comparant l'&eacute;prosartan &agrave; des inhibiteurs de l'enzyme de conversion, l'incidence de la toux a &eacute;t&eacute; plus faible chez les patients trait&eacute;s par &eacute;prosartan. Dans une &eacute;tude sp&eacute;cifiquement con&ccedil;ue pour comparer l'incidence de la toux chez les patients trait&eacute;s par Teveten et par un inhibiteur de l'enzyme de conversion de l'angiotensine, l'incidence de la toux s&egrave;che persistante chez les patients trait&eacute;s par Teveten (1,5&nbsp;%) &eacute;tait significativement inf&eacute;rieure (p&nbsp;&lt;&nbsp;0,05) &agrave; celle des patients trait&eacute;s par l'inhibiteur de l'enzyme de conversion de l'angiotensine (5,4&nbsp;%).<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La biodisponibilit&eacute; absolue, apr&egrave;s administration orale d'une dose unitaire de 300&nbsp;mg d'&eacute;prosartan, est d'environ 13&nbsp;% en raison d'une absorption orale limit&eacute;e. Le pic de concentration plasmatique est atteint 1 &agrave; 2&nbsp;heures apr&egrave;s une prise orale &agrave; jeun. Les concentrations plasmatiques sont proportionnelles &agrave; la dose pour les doses de 100 &agrave; 200&nbsp;mg, mais non proportionnelles pour les doses de 400 et 800&nbsp;mg. La demi-vie d'&eacute;limination terminale de l'&eacute;prosartan apr&egrave;s administration orale est de 5 &agrave; 9&nbsp;heures. L'&eacute;prosartan ne s'accumule pas de fa&ccedil;on significative en cas d'utilisation chronique. Une prise simultan&eacute;e d'&eacute;prosartan et de nourriture retarde son absorption, avec des modifications minimes (&lt;&nbsp;25&nbsp;%) observ&eacute;es sur la Cmax et l'ASC, qui sont sans cons&eacute;quence clinique.</p>
<p>La liaison aux prot&eacute;ines plasmatiques est &eacute;lev&eacute;e (environ 98&nbsp;%) et constante sur l'intervalle de concentration correspondant aux doses th&eacute;rapeutiques. La liaison aux prot&eacute;ines plasmatiques n'est pas influenc&eacute;e par le sexe, l'&acirc;ge, un dysfonctionnement h&eacute;patique ou une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, mais il a &eacute;t&eacute; montr&eacute; qu'elle diminuait chez un petit nombre de patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re.</p>
<p>Apr&egrave;s administration intraveineuse d'&eacute;prosartan marqu&eacute; au <font face="verdana" size="-1"><sup>14</sup></font>C, environ 61&nbsp;% de la radioactivit&eacute; sont retrouv&eacute;s dans les f&egrave;ces et environ 37&nbsp;% dans les urines. Apr&egrave;s administration orale d'une dose d'&eacute;prosartan marqu&eacute; au <font face="verdana" size="-1"><sup>14</sup></font>C, environ 90&nbsp;% de la radioactivit&eacute; sont retrouv&eacute;s dans les f&egrave;ces et environ 7&nbsp;% dans les urines.</p>
<p>Apr&egrave;s administration orale et intraveineuse d'&eacute;prosartan marqu&eacute; au <font face="verdana" size="-1"><sup>14</sup></font>C chez l'homme, seul l'&eacute;prosartan est retrouv&eacute; dans le plasma et les f&egrave;ces.</p>
<p>Dans les urines, 20&nbsp;% de l'&eacute;prosartan sont excr&eacute;t&eacute;s sous forme d'un acyl-glucuronide, 80&nbsp;% sous forme non modifi&eacute;e.</p>
<p>Le volume de distribution de l'&eacute;prosartan est d'environ 13&nbsp;litres. La clairance plasmatique totale est d'environ 130&nbsp;ml/min. L'&eacute;prosartan est &eacute;limin&eacute; par voies biliaire et r&eacute;nale.</p>
<p>Les valeurs de l'ASC et de la Cmax augmentent chez les patients &acirc;g&eacute;s (en moyenne multipli&eacute;es par deux).</p>
<p>Apr&egrave;s administration d'une dose de 100&nbsp;mg d'&eacute;prosartan, les valeurs de l'ASC de l'&eacute;prosartan (mais pas la Cmax) sont augment&eacute;es en moyenne de 40&nbsp;% chez les patients ayant une insuffisance h&eacute;patique.</p>
<p>Comparativement aux sujets ayant une fonction r&eacute;nale normale, les valeurs moyennes de l'ASC et de la Cmax sont de pr&egrave;s de 30&nbsp;% sup&eacute;rieures chez les patients atteints d'insuffisance r&eacute;nale mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine de 30 &agrave; 59&nbsp;ml/min), de pr&egrave;s de 50&nbsp;% sup&eacute;rieures chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine de 5 &agrave; 29&nbsp;ml/min) et de pr&egrave;s de 60&nbsp;% chez les patients sous dialyse.</p>
<p>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de l'&eacute;prosartan sont identiques chez l'homme et chez la femme.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3563548</b>8</font> (1998 r&eacute;v 28.08.2009) 56&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3720605</b>1</font> (2005 r&eacute;v 28.08.2009) 168&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">19.08&nbsp;euros (56&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>50.28&nbsp;euros (168&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ABBOTT PRODUCTS SAS</b>
<br>42, rue Rouget-de-Lisle<br>92150 Suresnes. T&eacute;l : 01 46 25 85 00<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

