<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">DERMESTRIL&reg; SEPTEM</font></b></center>
<meta name="version" content="8.7">



<br>
<b>estradiol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Dispositif transdermique<sup>*</sup> &agrave; 25&nbsp;&micro;g/24&nbsp;h (11,25&nbsp;cm<font face="verdana" size="-1"><sup>2</sup></font>/2,5&nbsp;mg), 50&nbsp;&micro;g/24&nbsp;h (22,50&nbsp;cm<font face="verdana" size="-1"><sup>2</sup></font>/5&nbsp;mg) et 75&nbsp;&micro;g/24&nbsp;h (33,75&nbsp;cm<font face="verdana" size="-1"><sup>2</sup></font>/7,5&nbsp;mg)&nbsp;: &nbsp;Bo&icirc;tes de 4, sous sachets scell&eacute;s.
<sup>*</sup>&nbsp;
									<font size="-1">Chaque dispositif est transparent, incolore, l&eacute;g&egrave;rement opaque et de forme elliptique. Un code d'identification est imprim&eacute; dessus et il est recouvert d'un feuillet protecteur rectangulaire transparent.<br>
</font><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;dispositif</td>
</tr>
<tr>
<td align="left">Estradiol&nbsp;(DCI)&nbsp;<br>
</td><td align="right">2,5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">7,5&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme h&eacute;mihydrat&eacute;e&nbsp;: 2,58&nbsp;mg/disp &agrave; 25&nbsp;&micro;g&nbsp;; 5,16&nbsp;mg/disp &agrave; 50&nbsp;&micro;g&nbsp;; 7,74&nbsp;mg/disp &agrave; 75&nbsp;&micro;g)</td>
</tr>
</table>
Excipients (communs) : 
				Matrice adh&eacute;sive contenant l'estradiol&nbsp;: copolym&egrave;res acryliques (Durotak 387-2353, Durotak 387-2287). Feuillet de protection&nbsp;: poly&eacute;thyl&egrave;ne t&eacute;r&eacute;phtalate.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement hormonal substitutif (THS) des sympt&ocirc;mes de d&eacute;ficit en estrog&egrave;nes chez les femmes m&eacute;nopaus&eacute;es.<br>L'exp&eacute;rience de ce traitement chez les femmes &acirc;g&eacute;es de plus de 65&nbsp;ans est limit&eacute;e.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Dermestril Septem est un dispositif transdermique d'estrog&egrave;ne seul, appliqu&eacute; sur la peau une fois par semaine afin d'assurer un apport continu d'estradiol &agrave; l'organisme&nbsp;; ainsi, chaque dispositif usag&eacute; est retir&eacute; apr&egrave;s 7&nbsp;jours et remplac&eacute; par un nouveau.</p>
<p>Trois dosages de Dermestril Septem sont disponibles&nbsp;: Dermestril Septem 25, 50 et 75&nbsp;&micro;g/24&nbsp;h, dispositifs transdermiques.</p>
<p>Pour d&eacute;buter ou poursuivre un traitement dans l'indication des sympt&ocirc;mes postm&eacute;nopausiques, la dose minimale efficace doit &ecirc;tre utilis&eacute;e pendant la plus courte dur&eacute;e possible (cf Mises en garde/Pr&eacute;cautions d'emploi).</p>
<p>Le traitement commence en g&eacute;n&eacute;ral avec Dermestril Septem 25&nbsp;&micro;g/24&nbsp;h, dispositif transdermique. Si, apr&egrave;s 1 &agrave; 2&nbsp;mois de traitement par Dermestril Septem 25&nbsp;&micro;g/24&nbsp;h, dispositif transdermique, appliqu&eacute; une fois par semaine, les sympt&ocirc;mes de d&eacute;ficit estrog&eacute;nique n'ont pas diminu&eacute;, un dosage plus &eacute;lev&eacute; de Dermestril Septem peut &ecirc;tre utilis&eacute;. </p>
<p>En cas d'apparition d'effets ind&eacute;sirables ou de sympt&ocirc;mes de surdosage (par exemple une sensation de tension des seins et/ou des m&eacute;trorragies), la posologie doit &ecirc;tre r&eacute;duite.</p>
<p>Chez les femmes non hyst&eacute;rectomis&eacute;es, un progestatif (autoris&eacute; en compl&eacute;ment d'un traitement estrog&eacute;nique) doit &ecirc;tre ajout&eacute; au moins 12 &agrave; 14&nbsp;jours par mois/cycle de 28&nbsp;jours pour s'opposer au d&eacute;veloppement d'une hyperplasie endom&eacute;triale induite par l'estrog&egrave;ne (cf Mises en garde/Pr&eacute;cautions d'emploi). </p>
<p>Chez les femmes ayant subi une hyst&eacute;rectomie, il n'est pas recommand&eacute; d'associer un progestatif au traitement estrog&eacute;nique substitutif, sauf en cas d'ant&eacute;c&eacute;dent d'endom&eacute;triose.</p>Deux sch&eacute;mas th&eacute;rapeutiques peuvent &ecirc;tre utilis&eacute;s&nbsp;:<ul>
<li type="disc">Cyclique&nbsp;: Dermestril Septem est administr&eacute; de mani&egrave;re cyclique, g&eacute;n&eacute;ralement 21&nbsp;jours de traitement suivis d'un intervalle de 7&nbsp;jours sans traitement. Le progestatif est g&eacute;n&eacute;ralement administr&eacute; durant 12 &agrave; 14&nbsp;jours du cycle. Des h&eacute;morragies de privation peuvent survenir apr&egrave;s l'arr&ecirc;t du progestatif. <br>
</li>
<li type="disc">Continu s&eacute;quentiel&nbsp;: Dermestril Septem est administr&eacute; de fa&ccedil;on continue. Le progestatif est ajout&eacute; de mani&egrave;re s&eacute;quentielle, g&eacute;n&eacute;ralement durant 12 &agrave; 14&nbsp;jours (ou plus) de chaque cycle de 28&nbsp;jours. Ce sch&eacute;ma peut &ecirc;tre indiqu&eacute; dans les cas o&ugrave; les sympt&ocirc;mes de d&eacute;ficit estrog&eacute;nique se manifestent &agrave; nouveau fortement au cours de l'intervalle libre. Des h&eacute;morragies de privation peuvent appara&icirc;tre &agrave; l'arr&ecirc;t du progestatif.<br>
</li>
</ul>
<p>S'il s'agit d'une prescription chez une femme ne prenant pas de THS, le traitement par Dermestril Septem peut &ecirc;tre commenc&eacute; &agrave; tout moment. </p>
<p>S'il s'agit d'un relais d'un traitement estrog&egrave;ne/progestatif cyclique ou s&eacute;quentiel, le cycle de traitement en cours doit &ecirc;tre termin&eacute; avant de commencer le traitement avec Dermestril Septem. Le moment ad&eacute;quat pour commencer le traitement avec Dermestril Septem est le premier jour des h&eacute;morragies de privation. </p>
<p>S'il s'agit d'un relais d'un traitement combin&eacute; continu &agrave; base d'estrog&egrave;ne/progestatif, le traitement avec Dermestril Septem peut commencer directement.</p>Co&ucirc;t d'un dispositif &agrave; 25&nbsp;&micro;g/24&nbsp;h, 50&nbsp;&micro;g/24&nbsp;h ou 75&nbsp;&micro;g/24&nbsp;h&nbsp;: 1,87&nbsp;euro(s).
<br>
<b>Mode d'administration :</b>
<br>
<p>Appliquer Dermestril Septem sur la peau au niveau des hanches, de la partie sup&eacute;rieure des fesses, de la r&eacute;gion lombaire ou abdominale. Appuyer fermement sur toute la surface et sur les bords pour assurer une adh&eacute;sion maximale.</p>
<p>Le taux d'estradiol lib&eacute;r&eacute; par le dispositif d&eacute;pend de la capacit&eacute; d'absorption de la peau. Ainsi, le site d'application influen&ccedil;ant la lib&eacute;ration de l'estradiol, l'application sur une autre r&eacute;gion cutan&eacute;e situ&eacute;e plus haut que les r&eacute;gions pr&eacute;conis&eacute;es n'est pas conseill&eacute;e.</p>
<p>Au niveau du site d'application la peau doit &ecirc;tre propre, s&egrave;che, non grasse, sans rougeur ni irritations. Les emplacements du corps pr&eacute;sentant des plis cutan&eacute;s importants ou &eacute;tant sujets &agrave; des frottements lors de mouvements doivent &ecirc;tre &eacute;vit&eacute;s.</p>
<p>Dermestril Septem ne doit pas &ecirc;tre appliqu&eacute; sur les seins ni &agrave; proximit&eacute; de ceux-ci.</p>
<p>Le dispositif transdermique ne doit pas &ecirc;tre appliqu&eacute; 2&nbsp;fois de suite au m&ecirc;me endroit.</p>
<p>Si le dispositif transdermique est correctement appliqu&eacute;, il adh&eacute;rera &agrave; la peau pendant toute une semaine sans probl&egrave;me. En cas de d&eacute;collement pr&eacute;matur&eacute;, utiliser un nouveau dispositif transdermique qui sera retir&eacute; &agrave; la date initialement pr&eacute;vue. Le sch&eacute;ma th&eacute;rapeutique initial sera ensuite repris. Si le dispositif n'est pas chang&eacute; &agrave; la date initialement pr&eacute;vue, il doit &ecirc;tre remplac&eacute; d&egrave;s que possible, puis &agrave; nouveau chang&eacute; conform&eacute;ment au sch&eacute;ma th&eacute;rapeutique initial.</p>
<p>L'oubli d'un dispositif peut favoriser la survenue de saignements et de spottings.</p>
<p>Il est possible de se doucher ou de prendre un bain tout en gardant le dispositif transdermique. Cependant, celui-ci peut se d&eacute;tacher en cas de bain tr&egrave;s chaud ou de sauna. Dans ce cas, il faut le remplacer par un dispositif transdermique neuf (comme indiqu&eacute; ci-dessus). Le sauna sera programm&eacute; de pr&eacute;f&eacute;rence le jour de changement du dispositif transdermique.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Cancer du sein connu ou suspect&eacute; ou ant&eacute;c&eacute;dent de cancer du sein.<br>
</li>
<li type="disc">Tumeurs malignes estrog&eacute;nod&eacute;pendantes connues ou suspect&eacute;es (exemple&nbsp;: cancer de l'endom&egrave;tre).<br>
</li>
<li type="disc">H&eacute;morragie g&eacute;nitale non diagnostiqu&eacute;e.<br>
</li>
<li type="disc">Hyperplasie endom&eacute;triale non trait&eacute;e.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'accident thromboembolique veineux idiopathique ou accident thromboembolique veineux en &eacute;volution (thrombose veineuse profonde, embolie pulmonaire).<br>
</li>
<li type="disc">Accident thromboembolique art&eacute;riel r&eacute;cent ou en &eacute;volution (exemple&nbsp;: angor, infarctus du myocarde).<br>
</li>
<li type="disc">Affection h&eacute;patique aigu&euml; ou ant&eacute;c&eacute;dents d'affection h&eacute;patique, jusqu'&agrave; normalisation des tests h&eacute;patiques.<br>
</li>
<li type="disc">Hypersensibilit&eacute; connue au principe actif ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Porphyrie.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Dans l'indication du traitement des sympt&ocirc;mes de la m&eacute;nopause, un THS ne doit &ecirc;tre instaur&eacute; que si les troubles sont per&ccedil;us par la patiente comme alt&eacute;rant sa qualit&eacute; de vie. Dans tous les cas, une r&eacute;&eacute;valuation du rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre effectu&eacute;e au moins une fois par an. Le THS peut &ecirc;tre poursuivi tant que le b&eacute;n&eacute;fice est sup&eacute;rieur au risque encouru.<br>
<div>
<dl>
<dt>
Examen clinique et surveillance&nbsp;:
</dt>
<dd>Avant de d&eacute;buter ou de recommencer un traitement hormonal substitutif (THS), il est indispensable d'effectuer un examen clinique et gyn&eacute;cologique complet (y compris le recueil des ant&eacute;c&eacute;dents m&eacute;dicaux personnels et familiaux), en tenant compte des contre-indications et des pr&eacute;cautions particuli&egrave;res d'emploi. Pendant toute la dur&eacute;e du traitement, des examens r&eacute;guliers seront effectu&eacute;s, leur nature et leur fr&eacute;quence &eacute;tant adapt&eacute;es &agrave; chaque patiente.</dd>
<dd>Les femmes doivent &ecirc;tre inform&eacute;es du type d'anomalies mammaires pouvant survenir sous traitement&nbsp;; ces anomalies doivent &ecirc;tre signal&eacute;es au m&eacute;decin traitant (voir paragraphe &laquo;&nbsp;Cancer du sein&nbsp;&raquo; ci-dessous). Les examens, y compris une mammographie, doivent &ecirc;tre pratiqu&eacute;s selon les recommandations en vigueur, et adapt&eacute;s &agrave; chaque patiente.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conditions n&eacute;cessitant une surveillance&nbsp;:
</dt>
<dd> Si l'une des affections suivantes survient, est survenue pr&eacute;c&eacute;demment et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. </dd>
<dd>Les affections suivantes peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par Dermestril Septem, dispositif transdermique, en particulier&nbsp;:<ul>
<li type="disc">l&eacute;iomyome (fibrome ut&eacute;rin) ou endom&eacute;triose&nbsp;; <br>
</li>
<li type="disc">ant&eacute;c&eacute;dent ou pr&eacute;sence de facteurs de risque thromboemboliques (voir ci-dessous)&nbsp;; <br>
</li>
<li type="disc">facteurs de risque de tumeurs estrog&eacute;nod&eacute;pendantes, par exemple&nbsp;: 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;degr&eacute; d'h&eacute;r&eacute;dit&eacute; pour le cancer du sein&nbsp;; <br>
</li>
<li type="disc">hypertension art&eacute;rielle&nbsp;;<br>
</li>
<li type="disc">troubles h&eacute;patiques (par exemple&nbsp;: ad&eacute;nome h&eacute;patique)&nbsp;; <br>
</li>
<li type="disc">diab&egrave;te avec ou sans atteinte vasculaire&nbsp;;<br>
</li>
<li type="disc">lithiase biliaire&nbsp;; <br>
</li>
<li type="disc">migraines ou c&eacute;phal&eacute;es s&eacute;v&egrave;res&nbsp;; <br>
</li>
<li type="disc">lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;&nbsp;;<br>
</li>
<li type="disc">ant&eacute;c&eacute;dent d'hyperplasie endom&eacute;triale (voir ci-dessous)&nbsp;;<br>
</li>
<li type="disc">&eacute;pilepsie&nbsp;;<br>
</li>
<li type="disc">asthme&nbsp;; <br>
</li>
<li type="disc">otospongiose.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arr&ecirc;t imm&eacute;diat du traitement&nbsp;:
</dt>
<dd>Le traitement doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement en cas de survenue d'une contre-indication ou dans les cas suivants&nbsp;:<ul>
<li type="disc">ict&egrave;re ou alt&eacute;ration de la fonction h&eacute;patique&nbsp;;<br>
</li>
<li type="disc">augmentation significative de la pression art&eacute;rielle&nbsp;; <br>
</li>
<li type="disc">c&eacute;phal&eacute;e de type migraine inhabituelle&nbsp;; <br>
</li>
<li type="disc">grossesse.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyperplasie endom&eacute;triale&nbsp;:
</dt>
<dd>Le risque d'hyperplasie endom&eacute;triale et de cancer de l'endom&egrave;tre augmente en cas d'administration prolong&eacute;e d'estrog&egrave;nes seuls (cf Effets ind&eacute;sirables). Chez les femmes non hyst&eacute;rectomis&eacute;es, l'association d'un progestatif pendant au moins 12&nbsp;jours par cycle diminue fortement ce risque.</dd>
<dd>La s&eacute;curit&eacute; endom&eacute;triale de doses quotidiennes sup&eacute;rieures &agrave; 50&nbsp;&micro;g d'estradiol par voie transcutan&eacute;e associ&eacute;es &agrave; un progestatif n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. </dd>
<dd>Des m&eacute;trorragies et des spottings peuvent survenir au cours des premiers mois de traitement. La survenue de saignements irr&eacute;guliers plusieurs mois apr&egrave;s le d&eacute;but du traitement ou la persistance de saignements apr&egrave;s l'arr&ecirc;t du traitement doivent faire rechercher une pathologie sous-jacente. Cette d&eacute;marche peut n&eacute;cessiter une biopsie endom&eacute;triale afin d'&eacute;liminer une pathologie maligne.</dd>
<dd>La stimulation par les estrog&egrave;nes peut conduire &agrave; une transformation maligne ou pr&eacute;maligne des foyers r&eacute;siduels d'endom&eacute;triose. L'association d'un progestatif &agrave; l'estrog&egrave;ne doit &ecirc;tre envisag&eacute;e en cas de foyers r&eacute;siduels d'endom&eacute;triose chez les femmes qui ont subi une hyst&eacute;rectomie suite &agrave; une endom&eacute;triose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cancer du sein&nbsp;: 
</dt>
<dd>Une &eacute;tude randomis&eacute;e versus placebo, la &laquo;&nbsp;Women's Health Initiative Study (WHI)&nbsp;&raquo; et des &eacute;tudes &eacute;pid&eacute;miologiques, incluant la &laquo;&nbsp;Million Women Study (MWS)&nbsp;&raquo;, ont montr&eacute; une augmentation du risque de survenue de cancer du sein chez les femmes trait&eacute;es pendant plusieurs ann&eacute;es par des estrog&egrave;nes seuls, des associations estro-progestatives, ou la tibolone (cf Effets ind&eacute;sirables).</dd>
<dd>Pour tous les THS, l'augmentation du risque devient significative apr&egrave;s quelques ann&eacute;es d'utilisation et augmente avec la dur&eacute;e de traitement. Le risque diminue d&egrave;s l'arr&ecirc;t du traitement pour dispara&icirc;tre progressivement en quelques ann&eacute;es (au plus 5&nbsp;ans).</dd>
<dd>Dans l'&eacute;tude MWS, l'association d'un progestatif aux estrog&egrave;nes conjugu&eacute;s &eacute;quins (CEE) ou &agrave; l'estradiol (E2) augmentait le risque relatif de cancer du sein, quels que soient la s&eacute;quence d'administration (continue ou s&eacute;quentielle) et le type de progestatif. Il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'influence de la voie d'administration sur le risque de cancer du sein.</dd>
<dd>Dans l'&eacute;tude WHI, les cancers du sein observ&eacute;s sous estrog&egrave;nes conjugu&eacute;s &eacute;quins et ac&eacute;tate de m&eacute;droxyprogest&eacute;rone (CEE + MPA) associ&eacute;s en continu &eacute;taient l&eacute;g&egrave;rement plus volumineux et s'accompagnaient plus fr&eacute;quemment de m&eacute;tastases locales des ganglions lymphatiques que ceux observ&eacute;s sous placebo.</dd>
<dd>Les THS, particuli&egrave;rement les traitements combin&eacute;s estrog&egrave;ne/progestatif, augmentent la densit&eacute; mammaire &agrave; la mammographie, ce qui pourrait g&ecirc;ner le diagnostic de cancer du sein.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Accidents thromboemboliques veineux&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Le THS est associ&eacute; &agrave; un risque relatif accru d'accidents thromboemboliques veineux (thrombose veineuse profonde ou embolie pulmonaire). Une &eacute;tude randomis&eacute;e contr&ocirc;l&eacute;e et des &eacute;tudes &eacute;pid&eacute;miologiques ont mis en &eacute;vidence un risque deux &agrave; trois fois plus &eacute;lev&eacute; chez les utilisatrices de THS par rapport aux non-utilisatrices.<br>Chez les non-utilisatrices, le nombre de cas d'accidents thromboemboliques veineux sur une p&eacute;riode de 5&nbsp;ann&eacute;es est estim&eacute; &agrave; 3 pour 1000&nbsp;femmes &acirc;g&eacute;es de 50 &agrave; 59&nbsp;ans et &agrave; 8 pour 1000&nbsp;femmes &acirc;g&eacute;es de 60 &agrave; 69&nbsp;ans. Chez les femmes en bonne sant&eacute; utilisant un THS pendant 5&nbsp;ans, le nombre de cas suppl&eacute;mentaires est estim&eacute; entre 2 et 6 (meilleure estimation = 4) pour 1000&nbsp;femmes &acirc;g&eacute;es de 50 &agrave; 59&nbsp;ans et entre 5 et 15 (meilleure estimation = 9) pour 1000&nbsp;femmes &acirc;g&eacute;es de 60 &agrave; 69&nbsp;ans. Cet &eacute;v&eacute;nement survient plut&ocirc;t au cours de la premi&egrave;re ann&eacute;e de traitement.<br>
</li>
<li type="disc">Les facteurs de risque reconnus d'accidents thromboemboliques veineux sont&nbsp;: ant&eacute;c&eacute;dents personnels ou familiaux, ob&eacute;sit&eacute; s&eacute;v&egrave;re (IMC &gt;&nbsp;30&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>), lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; (LED). En revanche, il n'existe aucun consensus sur le r&ocirc;le possible des varices sur le risque thromboembolique veineux.<br>
</li>
<li type="disc">Les patientes ayant des ant&eacute;c&eacute;dents de thromboses veineuses r&eacute;cidivantes ou pr&eacute;sentant une maladie thrombotique connue ont un risque accru d'accident thromboembolique veineux. Le THS pourrait majorer ce risque. Les ant&eacute;c&eacute;dents personnels ou familiaux d'accidents thromboemboliques ou d'avortements spontan&eacute;s &agrave; r&eacute;p&eacute;tition doivent &ecirc;tre recherch&eacute;s afin d'&eacute;liminer toute thrombophilie sous-jacente. Chez ces patientes, l'utilisation d'un THS est contre-indiqu&eacute;e jusqu'&agrave; ce qu'une &eacute;valuation pr&eacute;cise des facteurs thrombophiliques soit r&eacute;alis&eacute;e ou qu'un traitement anticoagulant soit instaur&eacute;. Chez les femmes d&eacute;j&agrave; trait&eacute;es par anticoagulants, le rapport b&eacute;n&eacute;fice/risque d'un THS doit &ecirc;tre &eacute;valu&eacute; avec pr&eacute;caution.<br>
</li>
<li type="disc">Le risque d'accident thromboembolique veineux peut &ecirc;tre transitoirement augment&eacute; en cas d'immobilisation prolong&eacute;e, de traumatisme important ou d'intervention chirurgicale importante. Afin de pr&eacute;venir tout risque thromboembolique veineux postop&eacute;ratoire, les mesures prophylactiques habituelles doivent &ecirc;tre strictement appliqu&eacute;es.<br>En cas d'immobilisation prolong&eacute;e ou en cas d'intervention chirurgicale programm&eacute;e, en particulier abdominale ou orthop&eacute;dique au niveau des membres inf&eacute;rieurs, une interruption provisoire du traitement doit &ecirc;tre envisag&eacute;e 4 &agrave; 6&nbsp;semaines avant l'intervention. Le traitement ne sera r&eacute;instaur&eacute; que lorsque la patiente aura repris une mobilit&eacute; normale.<br>
</li>
<li type="disc">La survenue d'un accident thromboembolique impose l'arr&ecirc;t du THS. Les patientes devront &ecirc;tre inform&eacute;es de la n&eacute;cessit&eacute; de contacter imm&eacute;diatement leur m&eacute;decin en cas de survenue de signes &eacute;voquant une thrombose tels que gonflement douloureux d'une jambe, douleurs soudaines dans la poitrine ou dyspn&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Maladie coronarienne&nbsp;:
</dt>
<dd>Les &eacute;tudes randomis&eacute;es contr&ocirc;l&eacute;es n'ont pas mis en &eacute;vidence de b&eacute;n&eacute;fice cardiovasculaire lors d'un traitement continu combin&eacute; associant des estrog&egrave;nes conjugu&eacute;s &eacute;quins et de l'ac&eacute;tate de m&eacute;droxyprogest&eacute;rone (MPA). Deux grandes &eacute;tudes cliniques&nbsp;: WHI et HERS (Heart and Estrogen/Progestin Replacement Study) montrent une possible augmentation du risque de morbidit&eacute; cardiovasculaire pendant la premi&egrave;re ann&eacute;e d'utilisation, et aucun b&eacute;n&eacute;fice global. Peu de donn&eacute;es issues d'&eacute;tudes randomis&eacute;es contr&ocirc;l&eacute;es sont disponibles sur les effets sur la morbidit&eacute; et la mortalit&eacute; cardiovasculaires des autres THS. De ce fait, il n'est pas certain que ces r&eacute;sultats s'appliquent &eacute;galement &agrave; ces sp&eacute;cialit&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Accidents vasculaires c&eacute;r&eacute;braux&nbsp;:
</dt>
<dd>Une importante &eacute;tude clinique randomis&eacute;e (&eacute;tude WHI) a montr&eacute; une augmentation du risque d'accident vasculaire c&eacute;r&eacute;bral isch&eacute;mique (crit&egrave;re secondaire) chez des femmes en bonne sant&eacute; recevant un traitement combin&eacute; continu associant des estrog&egrave;nes conjugu&eacute;s &eacute;quins et de l'ac&eacute;tate de m&eacute;droxyprogest&eacute;rone. Chez les non-utilisatrices, le nombre de cas d'accidents vasculaires c&eacute;r&eacute;braux sur une p&eacute;riode de 5&nbsp;ann&eacute;es est estim&eacute; &agrave; 3 pour 1000&nbsp;femmes &acirc;g&eacute;es de 50 &agrave; 59&nbsp;ans et &agrave; 11 pour 1000&nbsp;femmes &acirc;g&eacute;es de 60 &agrave; 69&nbsp;ans. Chez les femmes recevant une association d'estrog&egrave;nes conjugu&eacute;s &eacute;quins et d'ac&eacute;tate de m&eacute;droxyprogest&eacute;rone pendant 5&nbsp;ans, le nombre de cas suppl&eacute;mentaires est estim&eacute; entre 0 et 3 (meilleure estimation = 1) pour 1000&nbsp;femmes &acirc;g&eacute;es de 50 &agrave; 59&nbsp;ans et entre 1 et 9 (meilleure estimation = 4) pour 1000&nbsp;femmes &acirc;g&eacute;es de 60 &agrave; 69&nbsp;ans. L'effet sur le risque d'accident vasculaire c&eacute;r&eacute;bral des autres sp&eacute;cialit&eacute;s indiqu&eacute;es dans le THS est inconnu.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cancer des ovaires&nbsp;:
</dt>
<dd>Certaines &eacute;tudes &eacute;pid&eacute;miologiques ont montr&eacute; qu'une utilisation prolong&eacute;e (au moins 5 &agrave; 10&nbsp;ans) d'un estrog&egrave;ne seul chez des femmes hyst&eacute;rectomis&eacute;es &eacute;tait associ&eacute;e &agrave; un risque augment&eacute; de cancer ovarien. L'effet d'une utilisation prolong&eacute;e d'un THS estroprogestatif n'est pas connu.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres pr&eacute;cautions d'emploi&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Les estrog&egrave;nes pouvant provoquer une r&eacute;tention hydrique, les patientes pr&eacute;sentant une insuffisance r&eacute;nale ou cardiaque doivent &ecirc;tre &eacute;troitement surveill&eacute;es. Les patientes en insuffisance r&eacute;nale terminale doivent &ecirc;tre &eacute;troitement surveill&eacute;es en raison de l'augmentation possible des taux circulants du principe actif de Dermestril Septem.<br>
</li>
<li type="disc">Les femmes avec une hypertriglyc&eacute;rid&eacute;mie pr&eacute;existante doivent &ecirc;tre &eacute;troitement surveill&eacute;es pendant le traitement hormonal substitutif. De rares cas d'augmentation importante du taux des triglyc&eacute;rides conduisant &agrave; une pancr&eacute;atite ont &eacute;t&eacute; observ&eacute;s sous estrog&eacute;noth&eacute;rapie.<br>
</li>
<li type="disc">Au cours du traitement par les estrog&egrave;nes, une augmentation des taux plasmatiques de la TBG (thyroid binding globulin) est observ&eacute;e, elle conduit &agrave; une &eacute;l&eacute;vation des taux plasmatiques des hormones thyro&iuml;diennes totales mesur&eacute;s par PBI (protein-bound iodine), de la T4 totale (mesur&eacute;e sur colonne ou par RIA [radio-immunoassay]) et de la T3 totale (mesur&eacute; par RIA). La fixation de la T3 sur la r&eacute;sine est diminu&eacute;e, refl&eacute;tant l'augmentation de la TBG. Les concentrations des fractions libres de T4 et de T3 restent inchang&eacute;es. Les taux s&eacute;riques d'autres prot&eacute;ines de liaison telles que la CBG (corticoid binding globulin) et la SHBG (sex-hormone binding globulin) peuvent &ecirc;tre augment&eacute;s entra&icirc;nant, respectivement, une augmentation des taux circulants de cortico&iuml;des et de st&eacute;ro&iuml;des sexuels. Les concentrations des fractions libres ou actives des hormones restent inchang&eacute;es. D'autres prot&eacute;ines plasmatiques peuvent &eacute;galement &ecirc;tre augment&eacute;es (angiotensinog&egrave;ne/substrat de la r&eacute;nine, alpha-1-antitrypsine, c&eacute;ruloplasmine).<br>
</li>
<li type="disc">Il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'am&eacute;lioration des fonctions cognitives sous THS. Les r&eacute;sultats de l'&eacute;tude WHI sugg&egrave;rent une augmentation du risque de probable d&eacute;mence chez les femmes d&eacute;butant un traitement combin&eacute; continu de CEE et MPA apr&egrave;s 65&nbsp;ans. Les effets chez des femmes plus jeunes ou d'autres THS ne sont pas connus.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Le m&eacute;tabolisme des estrog&egrave;nes peut &ecirc;tre augment&eacute; par l'utilisation concomitante de m&eacute;dicaments inducteurs enzymatiques, en particulier des iso-enzymes du cytochrome P450, comme les anticonvulsivants (ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, carbamaz&eacute;pine) et les anti-infectieux (rifampicine, rifabutine, n&eacute;virapine, efavirenz).<br>Le ritonavir et le nelfinavir, bien que connus comme de puissants inhibiteurs enzymatiques, ont paradoxalement des propri&eacute;t&eacute;s inductrices quand ils sont utilis&eacute;s avec des hormones st&eacute;ro&iuml;diennes. <br>Les pr&eacute;parations &agrave; base de plantes contenant du millepertuis (Hypericum perforatum) pourraient modifier le m&eacute;tabolisme des estrog&egrave;nes.<br>L'administration transcutan&eacute;e &eacute;vite l'effet de premier passage h&eacute;patique, par cons&eacute;quent le m&eacute;tabolisme des estrog&egrave;nes et des progestatifs administr&eacute;s par cette voie peut &ecirc;tre moins affect&eacute; par les inducteurs enzymatiques que par voie orale.L'augmentation du m&eacute;tabolisme des estrog&egrave;nes et des progestatifs peut conduire &agrave; une diminution de l'effet th&eacute;rapeutique et &agrave; une modification du profil des saignements ut&eacute;rins.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Dermestril Septem n'a pas d'indication au cours de la grossesse.</p>
<p>La d&eacute;couverte d'une grossesse au cours du traitement par Dermestril Septem, dispositif transdermique, impose l'arr&ecirc;t imm&eacute;diat du traitement.</p>
<p>A ce jour, la plupart des &eacute;tudes &eacute;pid&eacute;miologiques n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne ou foetotoxique chez les femmes enceintes expos&eacute;es par m&eacute;garde &agrave; des doses th&eacute;rapeutiques d'estrog&egrave;nes.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Ce m&eacute;dicament n'a pas d'indication au cours de l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Dermestril Septem, dispositif transdermique, n'a pas d'effets connus sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Au cours des essais cliniques, environ 10 &agrave; 17&nbsp;% des patientes trait&eacute;es par Dermestril Septem ont pr&eacute;sent&eacute; des effets ind&eacute;sirables syst&eacute;miques l&eacute;gers et transitoires. Une tension mammaire a &eacute;t&eacute; rapport&eacute;e chez 20 &agrave; 35&nbsp;% des patientes. Des r&eacute;actions locales au site d'application, consistant pour la plupart en un &eacute;ryth&egrave;me l&eacute;ger avec ou sans prurit, sont survenues chez 10 &agrave; 25&nbsp;% des patientes.<br>Le tableau ci-dessous pr&eacute;sente les effets ind&eacute;sirables observ&eacute;s avec Dermestril Septem et d'autres THS contenant du 17-&szlig; estradiol&nbsp;:
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Effets ind&eacute;sirables fr&eacute;quents &gt;&nbsp;1/100 et&nbsp;&lt;&nbsp;1/10</td><td valign="middle" align="center">Effets ind&eacute;sirables peu&nbsp;fr&eacute;quents &gt;&nbsp;1/1000 et&nbsp;&lt;&nbsp;1/100</td><td valign="middle" align="center">Effets ind&eacute;sirables rares &gt;&nbsp;1/10&nbsp;000 et&nbsp;&lt;&nbsp;1/1000</td>
</tr>
<tr>
<td valign="middle" align="center">Affections psychiatriques</td><td valign="middle" align="center">D&eacute;pression</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Affections du syst&egrave;me nerveux central</td><td valign="middle" align="center">Irritabilit&eacute;, c&eacute;phal&eacute;e</td><td valign="middle" align="center">Migraine, &eacute;tourdissement</td><td valign="middle" align="center">Modifications de la libido, aggravation d'une &eacute;pilepsie</td>
</tr>
<tr>
<td valign="middle" align="center">Affections vasculaires</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Augmentation de&nbsp;la pression art&eacute;rielle</td><td valign="middle" align="center">Accidents thromboemboliques veineux</td>
</tr>
<tr>
<td valign="middle" align="center">Affections gastro-intestinales</td><td valign="middle" align="center">Naus&eacute;es, crampes abdominales, m&eacute;t&eacute;orisme</td><td valign="middle" align="center">Vomissements</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Affections h&eacute;patobiliaires</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Tests fonctionnels h&eacute;patiques perturb&eacute;s ou anormaux</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Affections de la peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;<sup>*</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Dermatite de contact, pigmentation postinflammatoire r&eacute;versible, prurit et exanth&egrave;me g&eacute;n&eacute;ralis&eacute;s</td>
</tr>
<tr>
<td valign="middle" align="center">Affections des organes de reproduction et du sein</td><td valign="middle" align="center">Tension mammaire, seins douloureux, m&eacute;trorragies, modification des s&eacute;cr&eacute;tions vaginales, hyperplasie endom&eacute;triale</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Tumeurs de&nbsp;l'ut&eacute;rus</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles g&eacute;n&eacute;raux</td><td valign="middle" align="center">R&eacute;tention hydrique avec oed&egrave;me, sensation de jambes lourdes, prise de poids ou perte de poids</td><td valign="middle" align="center">Alt&eacute;rations de la tol&eacute;rance au glucose et de la coagulation sanguine</td><td valign="middle" align="center">Irritation oculaire chez les porteuses de lentilles de contact, r&eacute;actions anaphylactiques (parfois chez des patientes ayant des r&eacute;actions allergiques dans leur anamn&egrave;se)</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;<font size="-1">Les r&eacute;actions cutan&eacute;es sont moins fr&eacute;quentes si Dermestril Septem est appliqu&eacute; au niveau de la partie sup&eacute;rieure externe des fesses en changeant chaque fois de site d'application.<br>
</font>
<div>
<dl>
<dt>
Cancer du sein&nbsp;:
</dt>
<dd>Les r&eacute;sultats d'un grand nombre d'&eacute;tudes &eacute;pid&eacute;miologiques et d'une &eacute;tude randomis&eacute;e versus placebo, l'&eacute;tude WHI, montrent que le risque global de cancer du sein augmente avec la dur&eacute;e d'utilisation du THS chez les femmes prenant ou ayant r&eacute;cemment pris un THS. </dd>
<dd>Pour les estrog&egrave;nes seuls, les risques relatifs (RR) estim&eacute;s &agrave; l'issue d'une nouvelle analyse de 51 &eacute;tudes &eacute;pid&eacute;miologiques (parmi lesquelles plus de 80&nbsp;% ont utilis&eacute; un estrog&egrave;ne seul) et de la MWS sont similaires, soit respectivement de 1,35 (IC 95&nbsp;%&nbsp;: 1,21-1,49) et de 1,30 (IC 95&nbsp;%&nbsp;: 1,21-1,40). </dd>
<dd>Pour les associations estroprogestatives, plusieurs &eacute;tudes &eacute;pid&eacute;miologiques ont montr&eacute; que le risque global de cancer du sein est plus &eacute;lev&eacute; que pour les estrog&egrave;nes seuls.</dd>
<dd>La MWS montre que, comparativement aux femmes n'ayant jamais utilis&eacute; un THS, l'utilisation de diff&eacute;rentes associations estrog&egrave;ne/progestatif expose &agrave; un risque de cancer du sein (RR = 2,00, IC 95&nbsp;%&nbsp;: 1,88-2,12) plus &eacute;lev&eacute; que celle d'estrog&egrave;nes seuls (RR = 1,30, IC 95&nbsp;%&nbsp;: 1,21-1,40) ou de tibolone (RR = 1,45, IC 95&nbsp;%&nbsp;: 1,25-1,68).</dd>
<dd>Dans l'&eacute;tude WHI, ce risque relatif est estim&eacute; &agrave; 1,24 (IC 95&nbsp;%&nbsp;: 1,01-1,54) pour l'ensemble des femmes trait&eacute;es pendant 5,6&nbsp;ans par une association estrog&egrave;ne/progestatif (CEE +MPA) comparativement &agrave; celles sous placebo. </dd>
<dd>Les risques absolus calcul&eacute;s &agrave; partir des r&eacute;sultats des &eacute;tudes MWS et WHI sont pr&eacute;sent&eacute;s ci-dessous&nbsp;: </dd>
<dd>La MWS, prenant en compte l'incidence moyenne de cancers du sein dans les pays d&eacute;velopp&eacute;s, estime que&nbsp;:<ul>
<li type="disc">Sur 1000&nbsp;non-utilisatrices de THS, environ 32 d&eacute;velopperont un cancer du sein entre 50 et 64&nbsp;ans. <br>
</li>
<li type="disc">Sur 1000&nbsp;femmes prenant ou ayant r&eacute;cemment pris un THS, le nombre de cas suppl&eacute;mentaires serait&nbsp;:<ul>
<li type="disc">Pour les utilisatrices d'estrog&egrave;nes seuls&nbsp;: <br>entre 0 et 3&nbsp;cas (meilleure estimation = 1,5) pour 5&nbsp;ans d'utilisation&nbsp;;<br>entre 3 et 7&nbsp;cas (meilleure estimation = 5) pour 10&nbsp;ans d'utilisation. <br>
</li>
<li type="disc">Pour les utilisatrices d'associations estrog&egrave;ne/progestatif&nbsp;:<br>entre 5 et 7&nbsp;cas (meilleure estimation = 6) pour 5&nbsp;ans d'utilisation&nbsp;; <br>entre 18 et 20&nbsp;cas (meilleure estimation = 19) pour 10&nbsp;ans d'utilisation.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>L'&eacute;tude WHI estime que, au terme de 5,6&nbsp;ans de suivi de femmes &acirc;g&eacute;es de 50 &agrave; 79&nbsp;ans, le nombre de cas suppl&eacute;mentaires de cancers du sein invasifs imputables &agrave; l'utilisation d'une association estrog&egrave;ne/progestatif (CEE + MPA) est de 8&nbsp;cas pour 10 000&nbsp;femmes-ann&eacute;e. </dd>
<dd>Les calculs r&eacute;alis&eacute;s &agrave; partir des donn&eacute;es de l'&eacute;tude permettent d'estimer que&nbsp;:<ul>
<li type="disc">Pour 1000&nbsp;femmes du groupe placebo&nbsp;: environ 16&nbsp;cas de cancers du sein invasifs seront diagnostiqu&eacute;s en 5&nbsp;ans de suivi. <br>
</li>
<li type="disc">Pour 1000&nbsp;femmes utilisant une association estrog&egrave;ne/progestatif (CEE + MPA), le nombre de cas suppl&eacute;mentaires serait&nbsp;: entre 0 et 9 (meilleure estimation = 4) pour 5&nbsp;ans d'utilisation.<br>
</li>
</ul>
</dd>
<dd>Le nombre de cas suppl&eacute;mentaires de cancers du sein est pratiquement identique chez les utilisatrices, quel que soit l'&acirc;ge de d&eacute;but du traitement (entre 45 et 65&nbsp;ans)&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cancer de l'endom&egrave;tre&nbsp;:
</dt>
<dd>Chez les femmes non hyst&eacute;rectomis&eacute;es trait&eacute;es par estrog&egrave;nes seuls, le risque d'hyperplasie ou de cancer de l'endom&egrave;tre augmente avec la dur&eacute;e de traitement. </dd>
<dd>Selon les donn&eacute;es provenant d'&eacute;tudes &eacute;pid&eacute;miologiques, la meilleure estimation du risque entre 50 et 65&nbsp;ans est d'environ 5&nbsp;diagnostics de cancer de l'endom&egrave;tre sur 1000&nbsp;femmes n'utilisant pas de THS. </dd>
<dd>Sous estrog&egrave;nes seuls, le risque de cancer de l'endom&egrave;tre est multipli&eacute; par 2 &agrave; 12 par rapport aux non-utilisatrices, en fonction de la dur&eacute;e d'utilisation et de la dose d'estrog&egrave;ne utilis&eacute;e. L'association d'un progestatif &agrave; l'estrog&egrave;ne diminue fortement ce risque. </dd>
<dd>D'autres effets ind&eacute;sirables sont rapport&eacute;s lors de l'administration d'un traitement estroprogestatif&nbsp;:<ul>
<li type="disc">tumeurs estrog&eacute;nod&eacute;pendantes b&eacute;nignes ou malignes&nbsp;: par exemple cancer de l'endom&egrave;tre (cf Mises en garde/Pr&eacute;cautions d'emploi)&nbsp;;<br>
</li>
<li type="disc">maladie thromboembolique veineuse (thrombose veineuse profonde pelvienne ou des membres inf&eacute;rieurs, embolie pulmonaire), plus fr&eacute;quente chez les femmes sous THS que chez les non-utilisatrices. Pour des informations compl&eacute;mentaires, cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi&nbsp;;<br>
</li>
<li type="disc">infarctus du myocarde et accident vasculaire c&eacute;r&eacute;bral&nbsp;; <br>
</li>
<li type="disc">affections biliaires&nbsp;;<br>
</li>
<li type="disc">troubles cutan&eacute;s et sous-cutan&eacute;s&nbsp;: chloasma, &eacute;ryth&egrave;me polymorphe, &eacute;ryth&egrave;me noueux, purpura vasculaire&nbsp;;<br>
</li>
<li type="disc">probable d&eacute;mence (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les sympt&ocirc;mes de surdosage sont g&eacute;n&eacute;ralement une tension mammaire, un gonflement abdomino-pelvien, une anxi&eacute;t&eacute;, une irritabilit&eacute;, une r&eacute;tention hydrosod&eacute;e, voire des signes de flatulence. Des saignements peuvent appara&icirc;tre pendant la prise du progestatif, traduisant un surdosage relatif en estradiol (c'est-&agrave;-dire un sous-dosage en progestatif). Ces signes disparaissent au retrait du dispositif ou lorsque la dose est r&eacute;duite.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: estrog&egrave;nes naturels et h&eacute;misynth&eacute;tiques non associ&eacute;s (syst&egrave;me g&eacute;nito-urinaire et hormones sexuelles&nbsp;; code ATC&nbsp;: G03CA03).</p>
<p>Le principe actif de Dermestril Septem, 17-&szlig; estradiol de synth&egrave;se, est chimiquement et biologiquement identique &agrave; l'estradiol endog&egrave;ne humain. Il remplace l'arr&ecirc;t de production des estrog&egrave;nes chez les femmes m&eacute;nopaus&eacute;es et soulage les sympt&ocirc;mes climat&eacute;riques de la m&eacute;nopause.</p>
<p>Information sur les &eacute;tudes cliniques&nbsp;: le soulagement des sympt&ocirc;mes de la m&eacute;nopause a &eacute;t&eacute; obtenu d&egrave;s les premi&egrave;res semaines de traitement.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La demi-vie d'&eacute;limination de l'estradiol plasmatique est d'environ 1&nbsp;heure. La clairance plasmatique varie de 650 &agrave; 900&nbsp;l/j/m<font face="verdana" size="-1"><sup>2</sup></font>. L'estradiol est principalement m&eacute;tabolis&eacute; dans le foie. Les m&eacute;tabolites les plus importants sont l'estriol, l'estrone et leurs conjugu&eacute;s (glucuronates, sulfates). Ces m&eacute;tabolites sont beaucoup moins actifs que l'estradiol. Ils sont &eacute;limin&eacute;s principalement par le rein sous forme de glucuronates et de sulfates, mais sont &eacute;galement retrouv&eacute;s dans les selles (en raison de l'existence du cycle ent&eacute;ro-h&eacute;patique).</p>
<p>Apr&egrave;s application du dispositif transdermique Dermestril Septem, l'estradiol lib&eacute;r&eacute; par la matrice adh&eacute;sive passe directement dans la circulation syst&eacute;mique apr&egrave;s avoir travers&eacute; la peau, &eacute;vitant ainsi l'effet de premier passage h&eacute;patique. Ainsi, avec le dispositif transdermique, le rapport estradiol/estrone plasmatique, qui est inf&eacute;rieur &agrave; 1 apr&egrave;s la m&eacute;nopause et au cours d'un traitement estrog&eacute;nique substitutif par voie orale, revient &agrave; des valeurs de l'ordre de celles observ&eacute;es en pr&eacute;m&eacute;nopause (proches de 1).</p>
<p>Dermestril Septem 25&nbsp;&micro;g/24&nbsp;h, 50&nbsp;&micro;g/24&nbsp;h, 75&nbsp;&micro;g/24&nbsp;h, dispositifs transdermiques, lib&egrave;rent in vivo respectivement 25, 50 et 75&nbsp;&micro;g d'estradiol par jour pendant une semaine, ce qui produit des concentrations s&eacute;riques physiologiques en estradiol, c'est-&agrave;-dire identiques &agrave; celles observ&eacute;es au d&eacute;but de la phase folliculaire en pr&eacute;m&eacute;nopause. Ces concentrations sont maintenues pendant toute la dur&eacute;e d'application du dispositif transdermique.</p>
<p>Des concentrations physiologiques en estradiol sont atteintes 6&nbsp;heures apr&egrave;s l'application de Dermestril Septem 25&nbsp;&micro;g/24&nbsp;h, 50&nbsp;&micro;g/24&nbsp;h, 75&nbsp;&micro;g/24&nbsp;h, dispositifs transdermiques, chez les femmes m&eacute;nopaus&eacute;es. Apr&egrave;s 12&nbsp;heures, les concentrations moyennes d'estradiol sont respectivement sup&eacute;rieures &agrave; 147&nbsp;pmol/l, 257&nbsp;pmol/l et 367&nbsp;pmol/l. </p>
<p>Apr&egrave;s administration r&eacute;p&eacute;t&eacute;e de Dermestril Septem 25&nbsp;&micro;g/24&nbsp;h, 50&nbsp;&micro;g/24&nbsp;h, 75&nbsp;&micro;g/24&nbsp;h, dispositifs transdermiques, la concentration s&eacute;rique maximale d'estradiol est en moyenne respectivement de 169&nbsp;pmol/l, 286&nbsp;pmol/l et 404&nbsp;pmol/l &agrave; l'&eacute;tat d'&eacute;quilibre. La concentration s&eacute;rique d'estradiol se maintient &agrave; des valeurs proches de celles d'une femme en pr&eacute;m&eacute;nopause pendant les 7&nbsp;jours d'application, revenant &agrave; une valeur basale 12 &agrave; 24&nbsp;heures apr&egrave;s le retrait du dispositif transdermique. </p>
<p>Les concentrations moyennes d'estradiol &agrave; l'&eacute;tat d'&eacute;quilibre sont de 95&nbsp;pmol/l pour Dermestril Septem 25&nbsp;&micro;g/24&nbsp;h, 180&nbsp;pmol/l pour Dermestril Septem 50&nbsp;&micro;g/24&nbsp;h et 242&nbsp;pmol/l pour Dermestril Septem 75&nbsp;&micro;g/24&nbsp;h. </p>
<p>La Cmin de l'estradiol, mesur&eacute;e &agrave; l'&eacute;tat d'&eacute;quilibre, est de 48&nbsp;pmol/l pour Dermestril Septem 25&nbsp;&micro;g/24&nbsp;h, 106&nbsp;pmol/l pour Dermestril Septem 50&nbsp;&micro;g/24&nbsp;h et 125&nbsp;pmol/l pour Dermestril Septem 75&nbsp;&micro;g/24&nbsp;h.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes conduites chez l'animal avec l'estradiol ont mis en &eacute;vidence les effets estrog&eacute;niques attendus. Il n'y a pas de donn&eacute;e pr&eacute;clinique utile pour le prescripteur autre que celles d&eacute;j&agrave; mentionn&eacute;es dans les autres rubriques du R&eacute;sum&eacute; des caract&eacute;ristiques du produit.</p>
<p>Apr&egrave;s administration unique et r&eacute;p&eacute;t&eacute;e, les &eacute;tudes de tol&eacute;rance locale r&eacute;alis&eacute;es chez le lapin ont d&eacute;montr&eacute; la bonne tol&eacute;rance cutan&eacute;e du dispositif transdermique. Aucun potentiel de sensibilisation n'a &eacute;t&eacute; retrouv&eacute; chez le cobaye.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver dans les sachets ferm&eacute;s et &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">D&eacute;chirer le sachet au niveau du bord pr&eacute;d&eacute;coup&eacute; (ne pas utiliser de ciseaux, afin de ne pas endommager le dispositif) et extraire le dispositif.<br>
</li>
<li type="disc">Tenir le dispositif entre le pouce et l'index, au niveau de la petite surface constitu&eacute;e par la languette pr&eacute;d&eacute;tachable.<br>
</li>
<li type="disc">Retirer la partie la plus grande du feuillet protecteur avec l'autre main et la jeter.<br>
</li>
<li type="disc">Ne pas poser les doigts sur la surface adh&eacute;sive du dispositif transdermique.<br>
</li>
<li type="disc">Appliquer le dispositif en le tenant entre le pouce et l'index au niveau de la petite surface constitu&eacute;e par la languette pr&eacute;d&eacute;tachable.<br>
</li>
<li type="disc">Retirer la partie restante du feuillet de protection et appuyer fermement sur toute la surface du dispositif pendant environ 10&nbsp;secondes.<br>
</li>
<li type="disc">Passer un doigt sur les bords afin d'assurer une adh&eacute;sivit&eacute; optimale.<br>
</li>
<li type="disc">Apr&egrave;s utilisation, le dispositif transdermique doit &ecirc;tre repli&eacute; sur son c&ocirc;t&eacute; adh&eacute;sif et jet&eacute;.<br>
</li>
</ul><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3523939</b>6</font> (1999 r&eacute;v 28.08.2009) 25&nbsp;&micro;g/24&nbsp;h.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3523916</b>7</font> (1999 r&eacute;v 28.08.2009) 50&nbsp;&micro;g/24&nbsp;h.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3523951</b>8</font> (1999 r&eacute;v 28.08.2009) 75&nbsp;&micro;g/24&nbsp;h.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">7.49&nbsp;euros (Dermestril Septem 25&nbsp;&micro;g/24&nbsp;h).</td>
</tr>
<tr valign="top">
<td></td><td>7.49&nbsp;euros (Dermestril Septem 50&nbsp;&micro;g/24&nbsp;h).</td>
</tr>
<tr valign="top">
<td></td><td>7.49&nbsp;euros (Dermestril Septem 75&nbsp;&micro;g/24&nbsp;h).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect. </td>
</tr>
</table>
<br>
<center>
<br>
<b>ROTTAPHARM</b>
<br>83-85, bd Vincent-Auriol. 75013 Paris<br>T&eacute;l : 01 56 61 94 61. Fax : 01 56 61 94 62<br>T&eacute;l (n&deg; Vert) : 08 00 80 14 55<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.rottapharm.fr">
http://www.rottapharm.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

