<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">ACTOS&reg;</font></b>
<meta name="version" content="14.1">



<br>
<b>pioglitazone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; &agrave; 15&nbsp;mg (rond, convexe&nbsp;; marqu&eacute; &laquo;&nbsp;15&nbsp;&raquo; sur une face et &laquo;&nbsp;Actos&nbsp;&raquo; sur l'autre face&nbsp;; blanc &agrave; blanc cass&eacute;) et &agrave; 30&nbsp;mg (rond, plat&nbsp;; marqu&eacute; &laquo;&nbsp;30&nbsp;&raquo; sur une face et &laquo;&nbsp;Actos&nbsp;&raquo; sur l'autre face&nbsp;; blanc &agrave; blanc cass&eacute;)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;28 et de&nbsp;84, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Pioglitazone&nbsp;(DCI) chlorhydrate exprim&eacute; en pioglitazone&nbsp;<br>
</td><td align="right">15&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">30&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				carmellose calcique, hyprolose, lactose monohydrat&eacute;, st&eacute;arate de magn&eacute;sium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La pioglitazone est indiqu&eacute;e dans le traitement du patient diab&eacute;tique de type&nbsp;2&nbsp;:<ul>
<li type="disc">En monoth&eacute;rapie chez le patient, en particulier en surpoids, insuffisamment contr&ocirc;l&eacute; par le r&eacute;gime ou l'exercice physique et chez qui la metformine est contre-indiqu&eacute;e ou non tol&eacute;r&eacute;e.<br>
</li>
<li type="disc">En bith&eacute;rapie orale en association avec&nbsp;:<ul>
<li type="disc">la metformine, chez le patient en particulier en surpoids, lorsqu'une dose maximale tol&eacute;r&eacute;e d'une monoth&eacute;rapie orale par metformine ne permet pas d'obtenir un contr&ocirc;le glyc&eacute;mique suffisant&nbsp;;<br>
</li>
<li type="disc">un sulfamide hypoglyc&eacute;miant, uniquement chez le patient intol&eacute;rant &agrave; la metformine ou pour lequel la metformine est contre-indiqu&eacute;e, lorsqu'une dose maximale tol&eacute;r&eacute;e d'une monoth&eacute;rapie orale par sulfamide hypoglyc&eacute;miant ne permet pas d'obtenir un contr&ocirc;le glyc&eacute;mique suffisant.<br>
</li>
</ul>
</li>
<li type="disc">En triple association orale avec la metformine et un sulfamide hypoglyc&eacute;miant chez les patients, en particulier en surpoids, chez lesquels les associations en bith&eacute;rapie ci-dessus ne permettent pas d'obtenir un contr&ocirc;le glyc&eacute;mique suffisant.<br>
</li>
</ul>La pioglitazone est &eacute;galement indiqu&eacute;e en association avec l'insuline chez les patients diab&eacute;tiques de type&nbsp;2 insuffisamment contr&ocirc;l&eacute;s par l'insuline et chez qui la metformine est contre-indiqu&eacute;e ou mal tol&eacute;r&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dd>
<ul>
<li type="disc">Le traitement par la pioglitazone peut &ecirc;tre initi&eacute; &agrave; la dose de 15&nbsp;mg ou 30&nbsp;mg en une seule prise quotidienne. La dose pourra &ecirc;tre augment&eacute;e progressivement jusqu'&agrave; la dose de 45&nbsp;mg en une seule prise quotidienne. <br>
</li>
<li type="disc">En association &agrave; l'insuline, la dose d'insuline peut &ecirc;tre maintenue lors de l'initiation du traitement par pioglitazone. En cas d'hypoglyc&eacute;mie, la dose d'insuline devra &ecirc;tre diminu&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez le sujet &acirc;g&eacute; (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;: 
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients atteints d'une insuffisance r&eacute;nale (clairance de la cr&eacute;atinine &gt;&nbsp;4&nbsp;ml/min)&nbsp;; <span>cf&nbsp;Pharmacocin&eacute;tique</span>. La pioglitazone ne doit pas &ecirc;tre administr&eacute;e chez les patients dialys&eacute;s, aucune information n'&eacute;tant disponible dans cette population.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique&nbsp;: 
</dt>
<dd>La pioglitazone ne doit pas &ecirc;tre utilis&eacute;e chez les patients atteints d'insuffisance h&eacute;patique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent&nbsp;: 
</dt>
<dd>En l'absence de donn&eacute;es disponibles, l'utilisation de la pioglitazone n'est pas recommand&eacute;e chez les sujets de moins de 18&nbsp;ans.</dd>
<dd>Co&ucirc;t du traitement journalier : Bo&icirc;tes de 28&nbsp;cp&nbsp;: 0,79&nbsp;euro(s) (cp 15&nbsp;mg)&nbsp;; 1,16&nbsp;euro(s) (cp 30&nbsp;mg).<br>Bo&icirc;tes de 84&nbsp;cp&nbsp;: 0,69&nbsp;euro(s) (cp 15&nbsp;mg)&nbsp;; 0,98&nbsp;euro(s) (cp 30&nbsp;mg).
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>La pioglitazone est administr&eacute;e par voie orale en une seule prise par jour pendant ou en dehors des repas.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au principe actif ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Insuffisance cardiaque ou ant&eacute;c&eacute;dents d'insuffisance cardiaque (NYHA stades&nbsp;I &agrave; IV).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique.<br>
</li>
<li type="disc">Acidoc&eacute;tose diab&eacute;tique.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
R&eacute;tention hydrique et insuffisance cardiaque&nbsp;:
</dt>
<dd>La pioglitazone peut provoquer une r&eacute;tention hydrique susceptible d'aggraver ou d'acc&eacute;l&eacute;rer l'&eacute;volution vers une insuffisance cardiaque. Chez des patients pr&eacute;sentant au moins un facteur de risque de d&eacute;velopper une insuffisance cardiaque (par exemple ant&eacute;c&eacute;dent d'infarctus du myocarde, maladie coronaire symptomatique), les m&eacute;decins doivent initier la pioglitazone &agrave; la plus faible dose disponible et l'augmenter graduellement.</dd>
<dd>Il conviendra de rechercher les signes et sympt&ocirc;mes d'insuffisance cardiaque, de prise de poids ou d'oed&egrave;me, en particulier chez les patients ayant une r&eacute;serve cardiaque r&eacute;duite. Des cas d'insuffisance cardiaque ont &eacute;t&eacute; observ&eacute;s, apr&egrave;s commercialisation, lorsque l'insuline &eacute;tait associ&eacute;e &agrave; la pioglitazone chez des patients ayant des ant&eacute;c&eacute;dents d'insuffisance cardiaque. Quand la pioglitazone est utilis&eacute;e en association avec l'insuline, l'apparition de signes ou sympt&ocirc;mes d'insuffisance cardiaque, d'une prise de poids et d'oed&egrave;mes doit &ecirc;tre surveill&eacute;e. L'insuline et la pioglitazone &eacute;tant associ&eacute;es &agrave; une r&eacute;tention hydrique, leur administration concomitante peut augmenter le risque d'oed&egrave;me. La pioglitazone doit &ecirc;tre arr&ecirc;t&eacute;e en cas de d&eacute;gradation de l'&eacute;tat cardiaque.</dd>
<dd>Une &eacute;tude de morbi-mortalit&eacute; cardiovasculaire avec la pioglitazone a &eacute;t&eacute; r&eacute;alis&eacute;e chez des patients diab&eacute;tiques de type&nbsp;2 de moins de 75&nbsp;ans, avec une atteinte macrovasculaire majeure pr&eacute;existante. La pioglitazone ou un placebo ont &eacute;t&eacute; ajout&eacute;s aux traitements antidiab&eacute;tiques et cardiovasculaires pr&eacute;existants, pour une dur&eacute;e allant jusqu'&agrave; 3,5&nbsp;ans. Cette &eacute;tude a montr&eacute; une augmentation des cas d'insuffisance cardiaque rapport&eacute;s, cependant sans augmentation de la mortalit&eacute;. L'exp&eacute;rience &eacute;tant limit&eacute;e chez les patients &acirc;g&eacute;s de plus de 75&nbsp;ans, une attention particuli&egrave;re doit &ecirc;tre port&eacute;e &agrave; ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Surveillance de la fonction h&eacute;patique&nbsp;:
</dt>
<dd>De rares cas de dysfonctionnement h&eacute;patocellulaire ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s commercialisation (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Une surveillance p&eacute;riodique des enzymes h&eacute;patiques est donc recommand&eacute;e. Chez tous les patients, un dosage des enzymes h&eacute;patiques devra &ecirc;tre pratiqu&eacute; avant l'instauration du traitement par la pioglitazone. Un traitement par la pioglitazone ne doit pas &ecirc;tre instaur&eacute; chez les patients ayant des enzymes h&eacute;patiques &eacute;lev&eacute;es (ALAT &gt;&nbsp;2,5&nbsp;fois la limite sup&eacute;rieure de la normale) ou pr&eacute;sentant tout autre signe d'une pathologie h&eacute;patique. Apr&egrave;s l'instauration du traitement par la pioglitazone, il est recommand&eacute; de contr&ocirc;ler les enzymes h&eacute;patiques p&eacute;riodiquement sur la base de l'&eacute;valuation clinique. Si le taux d'ALAT est augment&eacute; sous traitement (plus de 3&nbsp;fois la limite sup&eacute;rieure de la normale), un nouveau contr&ocirc;le devra &ecirc;tre r&eacute;alis&eacute; le plus t&ocirc;t possible. Si le taux d'ALAT reste &agrave; plus de 3&nbsp;fois la limite sup&eacute;rieure de la normale, le traitement doit &ecirc;tre arr&ecirc;t&eacute;. Lorsqu'un patient a des sympt&ocirc;mes sugg&eacute;rant une atteinte h&eacute;patique (naus&eacute;es d'origine inexpliqu&eacute;e, vomissements, douleurs abdominales, fatigue, anorexie et/ou urines fonc&eacute;es), les enzymes h&eacute;patiques devront &ecirc;tre contr&ocirc;l&eacute;es. Dans l'attente des r&eacute;sultats, la d&eacute;cision de maintenir le patient sous pioglitazone reposera sur l'interpr&eacute;tation clinique. En cas d'ict&egrave;re, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Prise de poids&nbsp;: 
</dt>
<dd>Les essais cliniques avec la pioglitazone ont mis en &eacute;vidence une prise de poids dose-d&eacute;pendante. Cette prise de poids serait li&eacute;e &agrave; l'accumulation de graisses, associ&eacute;e dans certains cas &agrave; une r&eacute;tention hydrique. Dans certains cas, l'augmentation de poids peut &ecirc;tre un sympt&ocirc;me d'insuffisance cardiaque. De ce fait, le poids doit &ecirc;tre surveill&eacute; attentivement. Le traitement du diab&egrave;te reposant &eacute;galement sur le r&eacute;gime alimentaire, les patients devront suivre attentivement leur prescription di&eacute;t&eacute;tique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
H&eacute;matologie&nbsp;:
</dt>
<dd>Une diminution de 4&nbsp;% du taux d'h&eacute;moglobine moyen et de 4,1&nbsp;% de l'h&eacute;matocrite est associ&eacute;e au traitement par la pioglitazone. Elle peut &ecirc;tre expliqu&eacute;e par une h&eacute;modilution. Lors d'essais cliniques contr&ocirc;l&eacute;s et comparatifs avec la pioglitazone, des changements similaires ont &eacute;t&eacute; observ&eacute;s avec la metformine (diminution de l'h&eacute;moglobine de 3 &agrave; 4&nbsp;% et de l'h&eacute;matocrite de 3,6 &agrave; 4,1&nbsp;%) et dans une moindre mesure les sulfamides hypoglyc&eacute;miants et l'insuline (diminution de l'h&eacute;moglobine de 1 &agrave; 2&nbsp;% et de l'h&eacute;matocrite de 1 &agrave; 3,2&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypoglyc&eacute;mie&nbsp;:
</dt>
<dd>En raison de l'augmentation de la sensibilit&eacute; &agrave; l'insuline, les patients recevant la pioglitazone dans le cadre d'une bith&eacute;rapie ou d'une trith&eacute;rapie orale avec un sulfamide hypoglyc&eacute;miant, ou d'une bith&eacute;rapie avec l'insuline, peuvent pr&eacute;senter un risque d'hypoglyc&eacute;mie dose-d&eacute;pendante et une r&eacute;duction de la dose du sulfamide hypoglyc&eacute;miant ou de l'insuline pourrait alors s'av&eacute;rer n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles oculaires&nbsp;:
</dt>
<dd>Des cas de survenue ou d'aggravation d'oed&egrave;mes maculaires, avec diminution de l'acuit&eacute; visuelle, ont &eacute;t&eacute; rapport&eacute;s avec les thiazolidinediones, y compris la pioglitazone, apr&egrave;s leur commercialisation. Parmi ces patients, plusieurs ont rapport&eacute; des oed&egrave;mes p&eacute;riph&eacute;riques concomitants. Une relation directe entre la pioglitazone et les oed&egrave;mes maculaires n'a pas &eacute;t&eacute; clairement &eacute;tablie, cependant les prescripteurs doivent &ecirc;tre alert&eacute;s de la possible survenue d'oed&egrave;mes maculaires chez les patients rapportant des troubles de l'acuit&eacute; visuelle&nbsp;; une consultation ophtalmologique doit &ecirc;tre envisag&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres&nbsp;:
</dt>
<dd>Une augmentation de l'incidence des fractures osseuses chez les femmes a &eacute;t&eacute; observ&eacute;e lors d'une analyse des donn&eacute;es issues des essais cliniques randomis&eacute;s, contr&ocirc;l&eacute;s, en double aveugle, portant sur plus de 8100&nbsp;patients trait&eacute;s par la pioglitazone et plus de 7400&nbsp;patients trait&eacute;s par des comparateurs suivis jusqu'&agrave; 3,5&nbsp;ans.</dd>
<dd>Des fractures ont &eacute;t&eacute; observ&eacute;es chez 2,6&nbsp;% des femmes trait&eacute;es par la pioglitazone contre 1,7&nbsp;% des femmes trait&eacute;es par un comparateur. Aucune augmentation des taux de fractures n'a &eacute;t&eacute; observ&eacute;e chez les hommes trait&eacute;s par la pioglitazone (1,3&nbsp;%) versus un comparateur (1,5&nbsp;%).</dd>
<dd>L'incidence des fractures calcul&eacute;e pour 100&nbsp;patients-ann&eacute;es a &eacute;t&eacute; de 1,9&nbsp;fracture chez les femmes trait&eacute;es par la pioglitazone et de 1,1&nbsp;fracture chez les femmes trait&eacute;es par un comparateur. Dans cette analyse, la diff&eacute;rence de risque de fracture pour les femmes sous pioglitazone est donc de 0,8&nbsp;fracture pour 100&nbsp;patients-ann&eacute;es en plus.</dd>
<dd>Dans l'&eacute;tude PROactive, &eacute;tude de morbi-mortalit&eacute; cardiovasculaire men&eacute;e sur 3,5&nbsp;ans, 44/870 (5,1&nbsp;%, 1,0&nbsp;fracture pour 100&nbsp;patients-ann&eacute;es) des patientes trait&eacute;es par la pioglitazone ont pr&eacute;sent&eacute; des fractures contre 23/905 (2,5&nbsp;%, 0,5&nbsp;fracture pour 100&nbsp;patients-ann&eacute;es) des patientes trait&eacute;es par un comparateur. Aucune augmentation des taux de fractures n'a &eacute;t&eacute; observ&eacute;e chez les hommes trait&eacute;s par la pioglitazone (1,7&nbsp;%) versus un comparateur (2,1&nbsp;%).</dd>
<dd>Le risque de fracture doit &ecirc;tre pris en consid&eacute;ration lors de la prise en charge au long cours des femmes trait&eacute;es par la pioglitazone.</dd>
<dd>Du fait de l'am&eacute;lioration de la sensibilit&eacute; &agrave; l'insuline, une reprise de l'ovulation peut se produire chez les patientes souffrant du syndrome des ovaires polykystiques. Il existe alors un risque de grossesse. Les patientes doivent &ecirc;tre inform&eacute;es de ce risque de grossesse. Si une patiente d&eacute;sire une grossesse ou si une grossesse survient, le traitement devra &ecirc;tre arr&ecirc;t&eacute; (<span>cf&nbsp;Grossesse et Allaitement</span>).</dd>
<dd>La pioglitazone doit &ecirc;tre utilis&eacute;e avec prudence en cas d'administration concomitante d'inhibiteurs (par exemple gemfibrozil) ou d'inducteurs (par exemple rifampicine) du cytochrome P450 2C8. Le contr&ocirc;le glyc&eacute;mique doit &ecirc;tre &eacute;troitement surveill&eacute;. Une adaptation de la dose de pioglitazone au sein de l'intervalle posologique recommand&eacute; ou des modifications du traitement antidiab&eacute;tique doivent &ecirc;tre envisag&eacute;es (<span>cf&nbsp;Interactions</span>).</dd>
<dd>En raison de la pr&eacute;sence de lactose monohydrat&eacute;, les comprim&eacute;s d'Actos ne doivent pas &ecirc;tre utilis&eacute;s chez les patients pr&eacute;sentant des troubles h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, un d&eacute;ficit en lactase ou une malabsorption du glucose et du galactose.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Des &eacute;tudes d'interaction ont montr&eacute; que la pioglitazone ne modifie pas les propri&eacute;t&eacute;s pharmacocin&eacute;tiques ou pharmacodynamiques de la digoxine, de la warfarine, de la phenprocoumone et de la metformine. L'administration concomitante de la pioglitazone et de sulfamides hypoglyc&eacute;miants ne semble pas modifier la pharmacocin&eacute;tique des sulfamides hypoglyc&eacute;miants. Les &eacute;tudes r&eacute;alis&eacute;es chez l'homme ne sugg&egrave;rent aucune induction des principales isoenzymes inductibles du cytochrome P450&nbsp;: 1A, 2C8/9 et 3A4. Des &eacute;tudes in vitro n'ont montr&eacute; aucune inhibition d'un sous-type du cytochrome P450. De ce fait, des interactions avec des substances m&eacute;tabolis&eacute;es par ces enzymes (contraceptifs oraux, ciclosporine, inhibiteurs calciques et inhibiteurs de la HMG Co-A r&eacute;ductase) ne sont pas attendues.<br>Au cours de l'administration concomitante de la pioglitazone et du gemfibrozil (un inhibiteur du cytochrome P450 2C8), une augmentation d'un facteur 3 de l'aire sous courbe (AUC) de la pioglitazone a &eacute;t&eacute; observ&eacute;e. Compte tenu du risque potentiel d'augmentation des &eacute;v&eacute;nements ind&eacute;sirables dose-d&eacute;pendants, une diminution de la dose de pioglitazone pourra s'av&eacute;rer n&eacute;cessaire en cas d'administration concomitante de gemfibrozil. Une surveillance &eacute;troite du contr&ocirc;le glyc&eacute;mique doit &ecirc;tre envisag&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). A l'inverse, au cours de l'administration concomitante de la pioglitazone et de la rifampicine (un inducteur du cytochrome P450 2C8), une diminution de 54 % de l'AUC de la pioglitazone a &eacute;t&eacute; observ&eacute;e. Une augmentation de la dose de pioglitazone pourra s'av&eacute;rer n&eacute;cessaire en cas d'administration concomitante de rifampicine. Une surveillance &eacute;troite du contr&ocirc;le glyc&eacute;mique doit &ecirc;tre envisag&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Dans l'esp&egrave;ce humaine, il n'existe pas de donn&eacute;es ad&eacute;quates permettant d'&eacute;valuer la s&eacute;curit&eacute; de la pioglitazone pendant la grossesse. Chez l'animal, les &eacute;tudes de toxicit&eacute; ont montr&eacute; une diminution de la croissance foetale chez des foetus expos&eacute;s. Cette toxicit&eacute; est attribu&eacute;e &agrave; l'action de la pioglitazone qui diminue l'hyperinsulin&eacute;mie chez la m&egrave;re et &agrave; l'insulinor&eacute;sistance qui appara&icirc;t durant la grossesse, r&eacute;duisant ainsi l'utilisation des substrats m&eacute;taboliques lors de la croissance foetale. Le risque potentiel d'un tel ph&eacute;nom&egrave;ne n'est pas connu chez la femme. La pioglitazone ne doit pas &ecirc;tre utilis&eacute;e pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Chez l'animal (rate), la pioglitazone a &eacute;t&eacute; d&eacute;tect&eacute;e dans le lait. En l'absence de donn&eacute;es concernant le passage de la pioglitazone dans le lait maternel, la pioglitazone ne doit pas &ecirc;tre utilis&eacute;e chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; observ&eacute;.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables, rapport&eacute;s &agrave; une fr&eacute;quence sup&eacute;rieure &agrave; 0,5&nbsp;% par rapport au placebo et sup&eacute;rieure &agrave; un cas isol&eacute; chez les patients recevant de la pioglitazone dans le cadre d'&eacute;tudes en double aveugle, sont list&eacute;s ci-dessous selon la classification MedDRA (par classe d'organe et de fr&eacute;quence absolue). Les fr&eacute;quences sont d&eacute;finies comme suit&nbsp;: tr&egrave;s fr&eacute;quent &gt;&nbsp;1/10, fr&eacute;quent &gt;&nbsp;1/100 et &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent &gt;&nbsp;1/1000 et &lt;&nbsp;1/100&nbsp;; rare &gt;&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000&nbsp;; tr&egrave;s rare &lt;&nbsp;1/10&nbsp;000&nbsp;; non connus (ne pouvant &ecirc;tre estim&eacute; &agrave; partir des donn&eacute;es disponibles). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre de gravit&eacute; d&eacute;croissante.<br>
<div>
<dl>
<dt>
Pioglitazone en monoth&eacute;rapie&nbsp;:
</dt>
<dd>Troubles oculaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: troubles visuels. <br>
</li>
</ul>
</dd>
<dd>Troubles infectieux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: infection respiratoire haute.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: sinusites.<br>
</li>
</ul>
</dd>
<dd>Examens cliniques et paracliniques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: prise de poids. <br>
</li>
</ul>
</dd>
<dd>Troubles du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypoesth&eacute;sie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: insomnie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pioglitazone en association avec la metformine&nbsp;:
</dt>
<dd>Troubles du syst&egrave;me sanguin et lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: an&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Troubles oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: troubles visuels.<br>
</li>
</ul>
</dd>
<dd>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: flatulence.<br>
</li>
</ul>
</dd>
<dd>Examens cliniques et paracliniques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: prise de poids.<br>
</li>
</ul>
</dd>
<dd>Troubles du syst&egrave;me musculosquelettique et des tissus conjonctifs&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: arthralgie.<br>
</li>
</ul>
</dd>
<dd>Troubles du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Troubles r&eacute;naux et urinaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: h&eacute;maturie.<br>
</li>
</ul>
</dd>
<dd>Troubles du syst&egrave;me reproducteur et des seins&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: dysfonction &eacute;rectile.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pioglitazone en association avec un sulfamide hypoglyc&eacute;miant&nbsp;:
</dt>
<dd>Troubles auriculaires et de l'oreille interne&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: vertiges.<br>
</li>
</ul>
</dd>
<dd>Troubles oculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles visuels.<br>
</li>
</ul>
</dd>
<dd>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: flatulence.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et localis&eacute;s au site d'administration&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: fatigue.<br>
</li>
</ul>
</dd>
<dd>Examens cliniques et paracliniques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: prise de poids.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: augmentation de la lactate d&eacute;shydrog&eacute;nase.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: augmentation de l'app&eacute;tit, hypoglyc&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Troubles du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;tourdissement.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: c&eacute;phal&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Troubles r&eacute;naux et urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: glycosurie, prot&eacute;inurie.<br>
</li>
</ul>
</dd>
<dd>Troubles cutan&eacute;s et sous-cutan&eacute;s&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: sudation.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pioglitazone en association triple avec la metformine et un sulfamide hypoglyc&eacute;miant&nbsp;: 
</dt>
<dd>Examens cliniques et paracliniques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: prise de poids, augmentation de la cr&eacute;atine phosphokinase sanguine.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: hypoglyc&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Troubles du syst&egrave;me musculosquelettique et des tissus conjonctifs&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: arthralgie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pioglitazone en association avec l'insuline&nbsp;: 
</dt>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypoglyc&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et localis&eacute;s au site d'administration&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: oed&egrave;mes.<br>
</li>
</ul>
</dd>
<dd>Troubles infectieux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: bronchites.<br>
</li>
</ul>
</dd>
<dd>Examens cliniques et paracliniques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: prise de poids.<br>
</li>
</ul>
</dd>
<dd>Troubles du syst&egrave;me musculosquelettique et des tissus conjonctifs&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: mal de dos, arthralgie.<br>
</li>
</ul>
</dd>
<dd>Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: dyspn&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Troubles cardiaques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: insuffisance cardiaque.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Donn&eacute;es apr&egrave;s commercialisation&nbsp;:
</dt>
<dd>Troubles oculaires&nbsp;:<ul>
<li type="disc">Non connus&nbsp;: oed&egrave;me maculaire.<br>
</li>
</ul>
</dd>
<dd>Des oed&egrave;mes ont &eacute;t&eacute; rapport&eacute;s chez 6 &agrave; 9&nbsp;% des patients ayant re&ccedil;u la pioglitazone pendant plus d'un an au cours d'essais cliniques contr&ocirc;l&eacute;s. Le taux d'oed&egrave;mes dans les groupes comparateurs (sulfamides hypoglyc&eacute;miants, metformine) &eacute;tait de 2 &agrave; 5&nbsp;%. Les oed&egrave;mes &eacute;taient en g&eacute;n&eacute;ral l&eacute;gers &agrave; mod&eacute;r&eacute;s, ne n&eacute;cessitant pas l'arr&ecirc;t du traitement.</dd>
<dd>Lors d'essais cliniques contr&ocirc;l&eacute;s et comparatifs avec la pioglitazone administr&eacute;e en monoth&eacute;rapie, la prise de poids moyenne &eacute;tait de 2 &agrave; 3&nbsp;kg apr&egrave;s un an. Ceci est identique &agrave; ce qui a &eacute;t&eacute; observ&eacute; avec le groupe comparateur sulfamide hypoglyc&eacute;miant. Dans les essais comparatifs o&ugrave; la pioglitazone a &eacute;t&eacute; associ&eacute;e &agrave; la metformine, la prise de poids moyenne apr&egrave;s un an &eacute;tait de 1,5&nbsp;kg et, dans le cas de l'association avec les sulfamides hypoglyc&eacute;miants, de 2,8&nbsp;kg. Dans les groupes comparateurs, l'addition de sulfamide hypoglyc&eacute;miant &agrave; la metformine aboutissait &agrave; une prise de poids moyenne de 1,3&nbsp;kg et l'addition de metformine &agrave; un sulfamide hypoglyc&eacute;miant &agrave; une perte de poids moyenne de 1&nbsp;kg.</dd>
<dd>Des troubles visuels ont &eacute;t&eacute; rapport&eacute;s particuli&egrave;rement en d&eacute;but de traitement. Ils sont li&eacute;s au changement de la glyc&eacute;mie qui est responsable d'une alt&eacute;ration temporaire de la turgescence et de l'indice de r&eacute;fraction du cristallin, comme cela a &eacute;t&eacute; observ&eacute; avec d'autres hypoglyc&eacute;miants.</dd>
<dd>Dans les &eacute;tudes cliniques avec la pioglitazone, l'incidence d'une augmentation des ALAT sup&eacute;rieure &agrave; 3&nbsp;fois la limite sup&eacute;rieure de la normale &eacute;tait &eacute;quivalente &agrave; celle du placebo mais inf&eacute;rieure &agrave; celle observ&eacute;e dans les groupes comparateurs metformine ou sulfamides hypoglyc&eacute;miants. Le niveau moyen des enzymes h&eacute;patiques a &eacute;t&eacute; r&eacute;duit lors du traitement par la pioglitazone. De rares cas d'&eacute;l&eacute;vation des enzymes h&eacute;patiques et de dysfonctionnement h&eacute;patocellulaire ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s commercialisation. Bien que dans de tr&egrave;s rares cas une &eacute;volution fatale ait &eacute;t&eacute; rapport&eacute;e, aucune relation de causalit&eacute; n'a &eacute;t&eacute; &eacute;tablie. </dd>
<dd>Dans les essais cliniques contr&ocirc;l&eacute;s, l'incidence des insuffisances cardiaques rapport&eacute;es avec la pioglitazone &eacute;tait similaire &agrave; celle des groupes placebo, metformine et sulfamides hypoglyc&eacute;miants, mais elle &eacute;tait augment&eacute;e quand la pioglitazone &eacute;tait utilis&eacute;e en association avec l'insuline. Dans une &eacute;tude de morbi-mortalit&eacute; cardiovasculaire r&eacute;alis&eacute;e chez des patients ayant une pathologie macrovasculaire majeure pr&eacute;existante, l'incidence de l'insuffisance cardiaque s&eacute;v&egrave;re, quand la pioglitazone a &eacute;t&eacute; ajout&eacute;e &agrave; un traitement comprenant de l'insuline, &eacute;tait de 1,6&nbsp;% sup&eacute;rieure &agrave; celle du groupe placebo. Cependant, cela n'a pas conduit &agrave; une augmentation de la mortalit&eacute; dans l'&eacute;tude. De rares cas d'insuffisance cardiaque ont &eacute;t&eacute; rapport&eacute;s depuis la commercialisation de la pioglitazone, mais plus fr&eacute;quemment quand la pioglitazone &eacute;tait utilis&eacute;e en association avec l'insuline ou chez des patients ayant des ant&eacute;c&eacute;dents d'insuffisance cardiaque.</dd>
<dd>Des donn&eacute;es issues des essais cliniques randomis&eacute;s en double aveugle et contr&ocirc;l&eacute;s versus comparateurs (placebo ou comparateur actif), et portant sur plus de 8100&nbsp;patients trait&eacute;s par la pioglitazone et plus de 7400&nbsp;patients trait&eacute;s par des comparateurs suivis jusqu'&agrave; 3,5&nbsp;ans ont &eacute;t&eacute; analys&eacute;es. Un taux plus &eacute;lev&eacute; de fractures a &eacute;t&eacute; observ&eacute; chez les femmes trait&eacute;es par la pioglitazone (2,6&nbsp;%) par rapport &agrave; celles trait&eacute;es par un comparateur (1,7&nbsp;%). Aucune augmentation du taux de fractures n'a &eacute;t&eacute; observ&eacute;e chez les hommes trait&eacute;s par la pioglitazone (1,3&nbsp;%) versus un comparateur (1,5&nbsp;%).</dd>
<dd>Dans l'&eacute;tude PROactive, &eacute;tude de morbi-mortalit&eacute; cardiovasculaire men&eacute;e sur 3,5&nbsp;ans, 44/870 (5,1&nbsp;%) des patientes trait&eacute;es par la pioglitazone ont pr&eacute;sent&eacute; des fractures contre 23/905 (2,5&nbsp;%) des patientes trait&eacute;es par un comparateur. Aucune augmentation des taux de fractures n'a &eacute;t&eacute; observ&eacute;e chez les hommes trait&eacute;s par la pioglitazone (1,7&nbsp;%) versus comparateur (2,1&nbsp;%).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table> Des patients ont pris de la pioglitazone &agrave; des doses journali&egrave;res sup&eacute;rieures &agrave; la dose maximale recommand&eacute;e de 45&nbsp;mg. Le cas de surdosage le plus important avec la pioglitazone a &eacute;t&eacute; rapport&eacute; chez un patient ayant pris 120&nbsp;mg/jour pendant quatre jours, puis 180&nbsp;mg/jour pendant sept jours, sans qu'aucun sympt&ocirc;me ne soit observ&eacute;. <br>Un &eacute;pisode d'hypoglyc&eacute;mie peut survenir en association avec les sulfamides hypoglyc&eacute;miants ou l'insuline. En cas de surdosage, un traitement adapt&eacute; &agrave; l'&eacute;tat clinique du patient doit &ecirc;tre instaur&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antidiab&eacute;tique oral (thiazolidinedione)&nbsp;; code ATC&nbsp;: A10BG03.</p>
<p>La pioglitazone agit probablement par l'interm&eacute;diaire de la r&eacute;duction de l'insulinor&eacute;sistance. La pioglitazone est un agoniste s&eacute;lectif des r&eacute;cepteurs nucl&eacute;aires PPAR-gamma (peroxisomal proliferator activated receptor gamma ou r&eacute;cepteurs activateurs de la prolif&eacute;ration des peroxysomes gamma) induisant chez l'animal une sensibilit&eacute; accrue &agrave; l'insuline au niveau du foie, du tissu adipeux et du muscle squelettique. Une diminution de la production h&eacute;patique de glucose et une augmentation de l'utilisation p&eacute;riph&eacute;rique du glucose en cas d'insulinor&eacute;sistance ont &eacute;galement &eacute;t&eacute; observ&eacute;es.</p>
<p>Le contr&ocirc;le de la glyc&eacute;mie &agrave; jeun et postprandiale est am&eacute;lior&eacute; chez les patients pr&eacute;sentant un diab&egrave;te de type 2&nbsp;; il est associ&eacute; &agrave; une r&eacute;duction des concentrations d'insuline plasmatiques &agrave; jeun et postprandiales. Une &eacute;tude clinique &eacute;valuant la pioglitazone vs le gliclazide en monoth&eacute;rapie a &eacute;t&eacute; prolong&eacute;e &agrave; 2&nbsp;ans afin d'&eacute;valuer le d&eacute;lai de survenue de l'&eacute;chec au traitement (d&eacute;fini comme l'apparition d'une HbA1c &gt;=&nbsp;8&nbsp;% apr&egrave;s les six premiers mois de traitement). L'analyse de Kaplan-Meier a montr&eacute; un d&eacute;lai plus court de survenue de l'&eacute;chec au traitement chez les patients trait&eacute;s avec le gliclazide, compar&eacute; &agrave; la pioglitazone. A deux ans, le contr&ocirc;le glyc&eacute;mique (d&eacute;fini par une HbA1c &lt;&nbsp;8&nbsp;%) &eacute;tait maintenu chez 69&nbsp;% des patients trait&eacute;s avec la pioglitazone, compar&eacute; &agrave; 50&nbsp;% des patients trait&eacute;s avec le gliclazide. Dans une &eacute;tude d'une dur&eacute;e de 2&nbsp;ans, en association &agrave; la metformine, comparant la pioglitazone au gliclazide, le contr&ocirc;le glyc&eacute;mique, &eacute;valu&eacute; par la variation moyenne de l'HbA1c par rapport &agrave; la valeur de base, &eacute;tait semblable entre les groupes de traitement apr&egrave;s un an. Le taux de d&eacute;t&eacute;rioration de l'HbA1c pendant la deuxi&egrave;me ann&eacute;e &eacute;tait inf&eacute;rieur avec la pioglitazone par rapport au gliclazide.</p>
<p>Dans une &eacute;tude contr&ocirc;l&eacute;e contre placebo, des patients avec un contr&ocirc;le glyc&eacute;mique insuffisant malgr&eacute; une p&eacute;riode d'optimisation de trois mois sous insuline ont &eacute;t&eacute; randomis&eacute;s dans les groupes pioglitazone ou placebo pendant 12&nbsp;mois. Les patients recevant la pioglitazone avaient une r&eacute;duction moyenne d'HbA1c de 0,45&nbsp;% comparativement au groupe qui recevait uniquement l'insuline, et une r&eacute;duction des doses d'insuline dans le groupe pioglitazone a &eacute;t&eacute; not&eacute;e.</p>
<p>L'analyse HOMA a montr&eacute; que la pioglitazone am&eacute;liore le fonctionnement des cellules b&ecirc;ta et augmente la sensibilit&eacute; &agrave; l'insuline. Des &eacute;tudes cliniques sur 2&nbsp;ans montrent le maintien de cet effet.</p>
<p>Dans les &eacute;tudes cliniques sur un an, la pioglitazone entra&icirc;ne uniform&eacute;ment une r&eacute;duction statistiquement significative du ratio albumine/cr&eacute;atinine par rapport &agrave; la valeur de base.</p>
<p>Les effets de la pioglitazone (45&nbsp;mg en monoth&eacute;rapie versus placebo) ont &eacute;t&eacute; &eacute;tudi&eacute;s dans un essai de 18&nbsp;semaines chez des patients diab&eacute;tiques de type&nbsp;2. Une prise de poids significative a &eacute;t&eacute; observ&eacute;e sous pioglitazone. Une diminution significative de la graisse abdominale a &eacute;t&eacute; observ&eacute;e en m&ecirc;me temps qu'une augmentation de la graisse sous-cutan&eacute;e. Des changements similaires de la distribution de la masse grasse corporelle observ&eacute;s sous pioglitazone se sont accompagn&eacute;s d'une am&eacute;lioration de l'insulinosensibilit&eacute;. </p>
<p>Une diminution des triglyc&eacute;rides plasmatiques et des acides gras libres circulants ainsi qu'une augmentation du HDL-cholest&eacute;rol ont &eacute;t&eacute; observ&eacute;es dans la plupart des essais cliniques en comparaison au placebo,avec une augmentation l&eacute;g&egrave;re, mais non cliniquement significative du LDL-cholest&eacute;rol. Dans des &eacute;tudes cliniques d'une dur&eacute;e allant jusqu'&agrave; deux ans, la pioglitazone a r&eacute;duit comparativement au placebo, &agrave; la metformine, ou au gliclazide, les triglyc&eacute;rides plasmatiques totaux, les acides gras libres, et a augment&eacute; le taux du HDL-cholest&eacute;rol. La pioglitazone n'a pas entra&icirc;n&eacute; d'augmentation statistiquement significative du niveau de cholest&eacute;rol LDL compar&eacute;e au placebo, alors qu'on observait des r&eacute;ductions avec la metformine et le gliclazide. Dans une &eacute;tude sur 20&nbsp;semaines, la pioglitazone a r&eacute;duit l'hypertriglyc&eacute;rid&eacute;mie post-prandiale, ainsi que les triglyc&eacute;rides &agrave; jeun, par un effet sur les triglyc&eacute;rides absorb&eacute;s et ceux synth&eacute;tis&eacute;s par le foie. Ces effets &eacute;taient ind&eacute;pendants des effets de la pioglitazone sur la glyc&eacute;mie et avaient une diff&eacute;rence statistiquement significative comparativement au glibenclamide. </p>
<p>Dans Proactive, &eacute;tude de morbi-mortalit&eacute; cardiovasculaire, 5238&nbsp;patients diab&eacute;tiques de type&nbsp;2 avec atteinte macrovasculaire majeure pr&eacute;existante ont re&ccedil;u de fa&ccedil;on randomis&eacute;e de la pioglitazone ou un placebo en association &agrave; leurs traitements antidiab&eacute;tiques et cardiovasculaires pr&eacute;existants, pour une dur&eacute;e allant jusqu'&agrave; 3,5&nbsp;ans. L'&acirc;ge moyen de la population &eacute;tudi&eacute;e &eacute;tait de 62&nbsp;ans et l'anciennet&eacute; moyenne du diab&egrave;te &eacute;tait de 9,5&nbsp;ans. Environ un tiers des patients ont re&ccedil;u de l'insuline en association avec la metformine et/ou un sulfamide hypoglyc&eacute;miant. Pour &ecirc;tre inclus dans l'&eacute;tude, les patients devaient pr&eacute;senter un ou plusieurs des ant&eacute;c&eacute;dents suivants&nbsp;: infarctus du myocarde, accident vasculaire c&eacute;r&eacute;bral, intervention coronarienne transcutan&eacute;e ou pontage coronarien, syndrome coronarien aigu, maladie coronaire, art&eacute;riopathie p&eacute;riph&eacute;rique obstructive. Environ 50&nbsp;% des patients avaient un ant&eacute;c&eacute;dent d'infarctus du myocarde et 20&nbsp;% d'accident vasculaire c&eacute;r&eacute;bral. Environ 50&nbsp;% de la population &eacute;tudi&eacute;e avaient au moins deux des ant&eacute;c&eacute;dents cardiovasculaires retenus comme crit&egrave;res d'inclusion. Presque tous les patients (95&nbsp;%) recevaient des traitements &agrave; vis&eacute;e cardiovasculaire (b&ecirc;tabloquants, IEC, antagonistes de l'angiotensine&nbsp;II, inhibiteurs calciques, d&eacute;riv&eacute;s nitr&eacute;s, diur&eacute;tiques, aspirine, statines, fibrates).</p>
<p>Bien que l'&eacute;tude n'ait pas atteint son objectif principal qui &eacute;tait un crit&egrave;re composite incluant toutes les causes de mortalit&eacute;, infarctus du myocarde non fatal, accident vasculaire c&eacute;r&eacute;bral, syndrome coronarien aigu, amputation majeure du membre inf&eacute;rieur, revascularisation coronarienne et revascularisation de la jambe, les r&eacute;sultats sugg&egrave;rent qu'il n'y a pas de risque cardiovasculaire li&eacute; &agrave; l'utilisation &agrave; long terme de la pioglitazone. Cependant l'incidence des oed&egrave;mes, de la prise de poids et de l'insuffisance cardiaque a &eacute;t&eacute; augment&eacute;e. Il n'a pas &eacute;t&eacute; observ&eacute; une augmentation de la mortalit&eacute; par insuffisance cardiaque.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale, la pioglitazone est rapidement absorb&eacute;e&nbsp;; le pic de concentration plasmatique de pioglitazone inchang&eacute;e se produit 2&nbsp;heures apr&egrave;s la prise. Les concentrations plasmatiques sont proportionnelles &agrave; la dose (doses de 2 &agrave; 60&nbsp;mg). L'&eacute;tat d'&eacute;quilibre est atteint 4 &agrave; 7&nbsp;jours apr&egrave;s la prise. L'administration r&eacute;p&eacute;t&eacute;e n'entra&icirc;ne pas d'accumulation du produit ou de ses m&eacute;tabolites. L'absorption n'est pas influenc&eacute;e par la prise alimentaire. La biodisponibilit&eacute; absolue est sup&eacute;rieure &agrave; 80&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Chez l'homme, le volume de distribution estim&eacute; est de 0,25&nbsp;l/kg.</dd>
<dd>La pioglitazone et tous les m&eacute;tabolites actifs sont fortement li&eacute;s aux prot&eacute;ines plasmatiques (&gt;&nbsp;99&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>La pioglitazone subit un m&eacute;tabolisme h&eacute;patique important par hydroxylation des groupes m&eacute;thyl&egrave;ne aliphatiques, essentiellement d&ucirc; au cytochrome P450 2C8 et peut-&ecirc;tre &agrave; de nombreux autres isoformes dans une moindre mesure. Trois des six m&eacute;tabolites identifi&eacute;s sont actifs (M-II, M-III et M-IV). En prenant &agrave; la fois en compte les concentrations plasmatiques et la liaison aux prot&eacute;ines plasmatiques, la pioglitazone et le m&eacute;tabolite M-III contribuent de fa&ccedil;on &eacute;quivalente &agrave; l'efficacit&eacute;. Selon les m&ecirc;mes crit&egrave;res, la contribution du m&eacute;tabolite M-IV &agrave; l'efficacit&eacute; est environ trois fois plus importante que celle de la pioglitazone, alors que l'efficacit&eacute; relative de M-II est minime.</dd>
<dd>Des &eacute;tudes in vitro n'ont montr&eacute; aucune inhibition d'une sous-unit&eacute; quelconque du cytochrome P450 par la pioglitazone. Chez l'homme, il n'y a pas d'induction des principales isoenzymes inductibles du cytochrome&nbsp;P450&nbsp;: 1A, 2C8/9 et 3A4.</dd>
<dd>Des &eacute;tudes d'interaction ont montr&eacute; que la pioglitazone n'avait pas d'effet significatif sur la pharmacocin&eacute;tique et la pharmacodynamie de la digoxine, de la warfarine, de la phenprocoumone et de la metformine. Au cours de l'administration concomitante de la pioglitazone et du gemfibrozil (un inhibiteur du cytochrome P450 2C8) ou de la rifampicine (un inducteur du cytochrome P450 2C8), il a &eacute;t&eacute; observ&eacute;, respectivement, une augmentation ou une diminution de la concentration plasmatique de la pioglitazone (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Apr&egrave;s administration par voie orale de pioglitazone radiomarqu&eacute;e chez l'homme, la fraction marqu&eacute;e a &eacute;t&eacute; retrouv&eacute;e essentiellement dans les f&egrave;ces (55&nbsp;%) et &agrave; un moindre degr&eacute; dans les urines (45&nbsp;%). Chez l'animal, seule une faible quantit&eacute; de pioglitazone inchang&eacute;e a pu &ecirc;tre d&eacute;tect&eacute;e dans les urines ou les f&egrave;ces. La demi-vie d'&eacute;limination plasmatique moyenne de la pioglitazone inchang&eacute;e chez l'homme est de 5 &agrave; 6&nbsp;heures et de 16 &agrave; 23&nbsp;heures pour ses m&eacute;tabolites actifs totaux.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>A l'&eacute;tat d'&eacute;quilibre, la pharmacocin&eacute;tique est identique chez les patients &acirc;g&eacute;s de 65&nbsp;ans et plus et chez les sujets jeunes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;: 
</dt>
<dd>Chez l'insuffisant r&eacute;nal, les concentrations plasmatiques de la pioglitazone et de ses m&eacute;tabolites sont plus faibles que celles observ&eacute;es chez les sujets ayant une fonction r&eacute;nale normale, mais la clairance orale de la mol&eacute;cule m&egrave;re est identique. Ainsi, la concentration de la pioglitazone libre (non li&eacute;e) est inchang&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique&nbsp;: 
</dt>
<dd>La concentration plasmatique totale de pioglitazone est inchang&eacute;e, mais le volume de distribution est sup&eacute;rieur. Ainsi, la clairance intrins&egrave;que est diminu&eacute;e avec une fraction libre plus importante de pioglitazone.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les &eacute;tudes de toxicit&eacute; apr&egrave;s administration r&eacute;p&eacute;t&eacute;e chez la souris, le rat, le chien et le singe ont montr&eacute; une augmentation du volume plasmatique avec h&eacute;modilution, une an&eacute;mie et une hypertrophie cardiaque excentrique r&eacute;versible. De plus, une augmentation des infiltrations et d&eacute;p&ocirc;ts graisseux a &eacute;t&eacute; observ&eacute;e. Ces r&eacute;sultats ont &eacute;t&eacute; not&eacute;s d'une esp&egrave;ce &agrave; l'autre &agrave; des concentrations plasmatiques inf&eacute;rieures ou &eacute;gales &agrave; 4&nbsp;fois celles utilis&eacute;es en clinique. Une diminution de la croissance foetale a &eacute;t&eacute; observ&eacute;e dans les &eacute;tudes animales avec la pioglitazone. Cette diminution est attribu&eacute;e &agrave; l'action de la pioglitazone qui diminue l'hyperinsulin&eacute;mie maternelle et &agrave; une augmentation de l'insulinor&eacute;sistance qui appara&icirc;t durant la grossesse, ce qui r&eacute;duit ainsi la disponibilit&eacute; des substrats m&eacute;taboliques pour la croissance foetale.</p>
<p>Aucun potentiel g&eacute;notoxique n'a &eacute;t&eacute; observ&eacute; dans les essais de g&eacute;notoxicit&eacute; in vivo et in vitro. Une incidence accrue d'hyperplasie (chez le m&acirc;le et la femelle) et de tumeurs (chez le m&acirc;le) de l'&eacute;pith&eacute;lium de la vessie a &eacute;t&eacute; observ&eacute;e chez les rats trait&eacute;s jusqu'&agrave; 2&nbsp;ans par la pioglitazone. </p>
<p>La formation et la pr&eacute;sence de calculs urinaires avec pour cons&eacute;quence une irritation et une hyperplasie ont &eacute;t&eacute; d&eacute;finies comme le m&eacute;canisme de base de la r&eacute;ponse tumorig&egrave;ne observ&eacute;e chez le rat m&acirc;le. Une &eacute;tude de m&eacute;canisme de 24&nbsp;mois chez le rat m&acirc;le a montr&eacute; que l'administration de pioglitazone provoquait une augmentation de l'incidence des modifications hyperplasiques de la vessie. Une acidification des aliments a diminu&eacute; significativement l'incidence des tumeurs sans toutefois la supprimer. La pr&eacute;sence de microcristaux a exacerb&eacute; la r&eacute;ponse hyperplasique mais elle n'&eacute;tait pas consid&eacute;r&eacute;e comme la cause premi&egrave;re des modifications hyperplasiques. La pertinence chez l'homme de ces r&eacute;sultats tumorig&egrave;nes chez le rat m&acirc;le ne peut &ecirc;tre exclue.</p>
<p>Aucune r&eacute;ponse tumorig&egrave;ne n'a &eacute;t&eacute; observ&eacute;e chez la souris, quel que soit le sexe. L'hyperplasie de la vessie n'a pas &eacute;t&eacute; observ&eacute;e chez le chien ou le singe trait&eacute;s jusqu'&agrave; 12&nbsp;mois par la pioglitazone.</p>
<p>Dans un mod&egrave;le animal de polypose ad&eacute;nomateuse familiale, un traitement par deux autres thiazolidinediones a augment&eacute; le nombre de tumeurs du c&ocirc;lon. La pertinence de cette d&eacute;couverte est inconnue.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
<dd>Pas de pr&eacute;caution particuli&egrave;re de conservation.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/00/150/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3556324</b>8</font> (RCP r&eacute;v&nbsp;30.03.2010) 28&nbsp;cp 15&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/00/150/017&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3716880</b>9</font> (RCP r&eacute;v&nbsp;30.03.2010) 84&nbsp;cp 15&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/00/150/004&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3556353</b>8</font> (RCP r&eacute;v&nbsp;30.03.2010) 28&nbsp;cp 30&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/00/150/020&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3716911</b>0</font> (RCP r&eacute;v&nbsp;30.03.2010) 84&nbsp;cp 30&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">22.17&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 15&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>57.79&nbsp;euros (84&nbsp;comprim&eacute;s &agrave; 15&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>32.41&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 30&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>82.70&nbsp;euros (84&nbsp;comprim&eacute;s &agrave; 30&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires TAKEDA</b>
<br>11-15, quai de Dion-Bouton. 92816 Puteaux cdx<br>Standard&nbsp;: T&eacute;l : 01 46 25 16 16. Fax : 01 46 97 00 11<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l&nbsp;: 01&nbsp;46&nbsp;25&nbsp;12&nbsp;00<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

