<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">FL&Eacute;CA&Iuml;NETM&nbsp;LP g&eacute;lule</font></b></center>
<meta name="version" content="12.3">



<br>
<b>fl&eacute;ca&iuml;nide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
G&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e &agrave; 50&nbsp;mg (&laquo;&nbsp;3M et 50&nbsp;&raquo; imprim&eacute; &agrave; l'encre noire&nbsp;; blanc), &agrave; 100&nbsp;mg (&laquo;&nbsp;3M et 100&nbsp;&raquo; imprim&eacute; &agrave; l'encre noire&nbsp;; blanc et gris), &agrave; 150&nbsp;mg (&laquo;&nbsp;3M et 150&nbsp;&raquo; imprim&eacute; &agrave; l'encre noire&nbsp;; gris) et &agrave; 200&nbsp;mg (&laquo;&nbsp;3M et 200&nbsp;&raquo; imprim&eacute; &agrave; l'encre noire&nbsp;; gris et rose)&nbsp;: &nbsp;Bo&icirc;tes de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Fl&eacute;ca&iuml;nide&nbsp;(DCI) ac&eacute;tate&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">100&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">150&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">200&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				cellulose microcristalline, copolym&egrave;re d'acide m&eacute;thacrylique et de m&eacute;thacrylate de m&eacute;thyle (1&nbsp;: 2) (Eudragit&nbsp;S&nbsp;100), macrogol&nbsp;400, talc. Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine, dioxyde de titane E&nbsp;171, oxyde de fer noir E&nbsp;172 (g&eacute;l&nbsp;100&nbsp;mg, 150&nbsp;mg, 200&nbsp;mg), &eacute;rythrosine E&nbsp;127 (g&eacute;l&nbsp;200&nbsp;mg).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement et pr&eacute;vention des r&eacute;cidives des troubles du rythme ventriculaires document&eacute;s, symptomatiques et invalidants, en l'absence confirm&eacute;e d'alt&eacute;ration de la fonction ventriculaire gauche et/ou de coronaropathie av&eacute;r&eacute;e. Il convient d'initier le traitement avec des posologies faibles et de pratiquer des contr&ocirc;les ECG.<br>
</li>
<li type="disc">Pr&eacute;vention des r&eacute;cidives des tachycardies supraventriculaires document&eacute;es lorsque la n&eacute;cessit&eacute; d'un traitement est &eacute;tablie et en l'absence d'alt&eacute;ration de la fonction ventriculaire gauche.<br>
</li>
<li type="disc">Pr&eacute;vention des chocs cardiaques &eacute;lectriques chez certains patients porteurs de d&eacute;fibrillateurs implantables.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>R&eacute;serv&eacute; &agrave; l'adulte.<br>La forme &agrave; lib&eacute;ration prolong&eacute;e de Fl&eacute;ca&iuml;ne s'administre en une seule prise par jour.<br>
<ul>
<li type="disc">En cas de tachycardies supraventriculaires document&eacute;es&nbsp;: <br>La posologie initiale usuelle est de 100&nbsp;mg par jour. Les augmentations &eacute;ventuelles de posologie ne seront envisag&eacute;es qu'apr&egrave;s un d&eacute;lai de 4 &agrave; 5&nbsp;jours. La posologie moyenne est de 200&nbsp;mg par jour. La posologie maximale est de 300&nbsp;mg par jour.<br>
</li>
<li type="disc">En cas de tachycardies ventriculaires document&eacute;es&nbsp;: <br>La posologie usuelle est de 200&nbsp;mg par jour.<br>Les augmentations &eacute;ventuelles de posologie ne seront envisag&eacute;es qu'apr&egrave;s un d&eacute;lai de 4 &agrave; 5&nbsp;jours.<br>La posologie maximale est de 300&nbsp;mg par jour.<br>
</li>
</ul>Chez les patients fragilis&eacute;s&nbsp;:<ul>
<li type="disc">sujet &acirc;g&eacute;,<br>
</li>
<li type="disc">ant&eacute;c&eacute;dents ou sympt&ocirc;mes faisant craindre le d&eacute;veloppement d'une insuffisance cardiaque,<br>
</li>
<li type="disc">insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine inf&eacute;rieure ou &eacute;gale &agrave; 20&nbsp;ml/min/m<font face="verdana" size="-1"><sup>2</sup></font>),<br>
</li>
</ul>la dose initiale ne doit pas d&eacute;passer 100&nbsp;mg par 24&nbsp;heures&nbsp;: elle varie de 50 &agrave; 100&nbsp;mg/24&nbsp;heures en fonction de l'&eacute;tat du patient. La posologie peut &ecirc;tre augment&eacute;e ou diminu&eacute;e par paliers de 50&nbsp;mg par jour en tenant compte qu'un d&eacute;lai de 4 &agrave; 5&nbsp;jours minimum est n&eacute;cessaire au r&eacute;tablissement d'un nouvel &eacute;tat d'&eacute;quilibre du taux plasmatique apr&egrave;s chaque modification. Une surveillance clinique et &eacute;lectrocardiographique est n&eacute;cessaire. <br>Co&ucirc;t du traitement journalier : 0,57&nbsp;euro(s).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Infarctus du myocarde (aigu ou ancien), sauf en cas de tachycardie ventriculaire mena&ccedil;ant le pronostic vital. <br>
</li>
<li type="disc">Insuffisance cardiaque quel que soit le trouble rythmique. <br>
</li>
<li type="disc">Bloc de branche gauche complet, bloc bifasciculaire, bloc auriculoventriculaire du 2<font face="verdana" size="-1"><sup>e</sup></font> et du 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;degr&eacute;, dysfonctionnement sinusal et maladie de l'oreillette, en l'absence d'appareillage.<br>
</li>
<li type="disc">B&ecirc;tabloquants indiqu&eacute;s dans le traitement de l'insuffisance cardiaque (carv&eacute;dilol, bisoprolol, m&eacute;toprolol)&nbsp;: <span>cf&nbsp;Interactions</span>.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Grossesse ou allaitement&nbsp;: <span>cf&nbsp;Grossesse et Allaitement</span>.<br>
</li>
<li type="disc">Antiarythmiques de classe&nbsp;I&nbsp;: <span>cf&nbsp;Interactions</span>.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<hr>
<p>L'ac&eacute;tate de fl&eacute;ca&iuml;nide a &eacute;t&eacute; test&eacute; dans un essai randomis&eacute; multicentrique en double aveugle (essai CAST) dans les troubles du rythme ventriculaire asymptomatiques et ne mena&ccedil;ant pas le pronostic vital chez des sujets ayant pr&eacute;sent&eacute; un infarctus du myocarde de plus de 6&nbsp;jours et de moins de 2&nbsp;ans. L'incidence de la mortalit&eacute; et des arr&ecirc;ts cardiaques non mortels sous fl&eacute;ca&iuml;nide a &eacute;t&eacute; sup&eacute;rieure &agrave; celle observ&eacute;e dans le groupe sous contr&ocirc;le placebo.</p>
<p>Comme pour les autres antiarythmiques de classe&nbsp;I, il n'existe pas d'essai contr&ocirc;l&eacute; mettant en &eacute;vidence un effet b&eacute;n&eacute;fique de l'ac&eacute;tate de fl&eacute;ca&iuml;nide en termes de survie ou de mort subite.</p>
<hr>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
Effets proarythmiques&nbsp;: 
</dt>
<dd>L'ac&eacute;tate de fl&eacute;ca&iuml;nide, comme d'autres agents antiarythmiques, peut provoquer la survenue d'une forme plus s&eacute;v&egrave;re d'arythmie, augmenter la fr&eacute;quence d'une arythmie pr&eacute;c&eacute;demment diagnostiqu&eacute;e ou aggraver la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes. Une variation spontan&eacute;e du trouble du rythme propre au patient peut se r&eacute;v&eacute;ler difficile &agrave; distinguer d'une aggravation secondaire &agrave; l'administration du m&eacute;dicament.</dd>
<dd>L'apparition d'extrasystoles ventriculaires plus nombreuses ou polymorphes doit faire interrompre le traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ant&eacute;c&eacute;dents d'insuffisance cardiaque&nbsp;: 
</dt>
<dd>En raison de son action inotrope n&eacute;gative, l'ac&eacute;tate de fl&eacute;ca&iuml;nide sera prescrit sous stricte surveillance de la fonction cardiaque chez les malades ayant des ant&eacute;c&eacute;dents ou des sympt&ocirc;mes faisant craindre le d&eacute;veloppement d'une insuffisance cardiaque.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Modifications &eacute;lectrocardiographiques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">L'ac&eacute;tate de fl&eacute;ca&iuml;nide doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients ayant des anomalies de la conduction pr&eacute;existantes.<br>
</li>
<li type="disc">La survenue sous traitement d'un bloc auriculoventriculaire, d'un bloc de branche complet permanent ou d'un bloc sino-auriculaire doit faire arr&ecirc;ter le traitement.<br>
</li>
<li type="disc">Un &eacute;largissement du complexe QRS sup&eacute;rieur &agrave; 25&nbsp;% des valeurs de base am&egrave;nera &agrave; r&eacute;duire la posologie.<br>
</li>
</ul>
</dd>
<dd>En cas de modification de la posologie de l'ac&eacute;tate de fl&eacute;ca&iuml;nide ou des traitements associ&eacute;s pouvant affecter la conduction cardiaque, les patients, notamment ceux pr&eacute;sentant des anomalies de la conduction, seront &eacute;troitement surveill&eacute;s par &eacute;lectrocardiogramme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Perturbations &eacute;lectrolytiques&nbsp;: 
</dt>
<dd>L'hypokali&eacute;mie, l'hyperkali&eacute;mie ou encore l'hypomagn&eacute;s&eacute;mie peuvent favoriser les effets proarythmiques des antiarythmiques de classe&nbsp;I et doivent donc &ecirc;tre corrig&eacute;es avant l'administration d'ac&eacute;tate de fl&eacute;ca&iuml;nide.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation dans l'indication flutter auriculaire&nbsp;: 
</dt>
<dd>Du fait du risque de transformation en flutter&nbsp;1/1, il est recommand&eacute; d'associer &agrave; l'ac&eacute;tate de fl&eacute;ca&iuml;nide un ralentisseur nodal.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale, sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>En cas d'insuffisance r&eacute;nale et/ou chez le sujet &acirc;g&eacute;, la vitesse d'&eacute;limination de l'ac&eacute;tate de fl&eacute;ca&iuml;nide peut &ecirc;tre ralentie. Il en r&eacute;sulte un risque d'accumulation plasmatique et tissulaire du m&eacute;dicament qui peut &ecirc;tre responsable d'effets ind&eacute;sirables. L'existence de ce risque justifie une adaptation de posologie dans l'insuffisance r&eacute;nale s&eacute;v&egrave;re (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Manifestations pulmonaires&nbsp;: 
</dt>
<dd>Tr&egrave;s rarement des pneumopathies interstitielles peuvent survenir lors d'un traitement chronique par le fl&eacute;ca&iuml;nide dont le m&eacute;canisme est vraisemblablement immuno-allergique. Devant des sympt&ocirc;mes &eacute;vocateurs de pneumopathie interstitielle (apparition d'une dyspn&eacute;e ou d'une toux s&egrave;che isol&eacute;e ou associ&eacute;e &agrave; une alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral), le diagnostic devra &ecirc;tre recherch&eacute; par un contr&ocirc;le radiologique. Si le diagnostic est confirm&eacute;, l'arr&ecirc;t du traitement devra &ecirc;tre envisag&eacute; et l'int&eacute;r&ecirc;t d'une corticoth&eacute;rapie br&egrave;ve pris en consid&eacute;ration (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>De nombreux antiarythmiques sont d&eacute;presseurs de l'automatisme, de la conduction et de la contractilit&eacute; cardiaques. L'association d'antiarythmiques de classes diff&eacute;rentes peut apporter un effet th&eacute;rapeutique b&eacute;n&eacute;fique, mais s'av&egrave;re le plus souvent tr&egrave;s d&eacute;licate, n&eacute;cessitant une surveillance clinique &eacute;troite et un contr&ocirc;le ECG. L'association d'antiarythmiques de m&ecirc;me classe est d&eacute;conseill&eacute;e sauf cas exceptionnels en raison du risque accru d'effets ind&eacute;sirables cardiaques. L'association &agrave; des m&eacute;dicaments ayant des propri&eacute;t&eacute;s inotropes n&eacute;gatives bradycardisantes et/ou ralentissant la conduction auriculoventriculaire est d&eacute;licate et n&eacute;cessite une surveillance clinique et un contr&ocirc;le de l'ECG.
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">B&ecirc;tabloquants indiqu&eacute;s dans l'insuffisance cardiaque (carv&eacute;dilol, bisoprolol, m&eacute;toprolol)&nbsp;: effet inotrope n&eacute;gatif avec risque de d&eacute;compensation cardiaque (synergie des effets).<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Antiarythmiques de classe&nbsp;I (quinidine, hydroquinidine, disopyramide, mexil&eacute;tine, lidoca&iuml;ne, propaf&eacute;none, cibenzoline)&nbsp;: l'ac&eacute;tate de fl&eacute;ca&iuml;nide ne doit pas &ecirc;tre associ&eacute; avec les autres antiarythmiques de la classe&nbsp;I, sauf cas exceptionnels, en raison du risque accru d'effets cardiaques ind&eacute;sirables.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticholinest&eacute;rasiques (don&eacute;p&eacute;zil, rivastigmine, tacrine, pyridostigmine, n&eacute;ostigmine, amb&eacute;nonium et galantamine)&nbsp;: risque de bradycardie excessive (addition des effets bradycardisants), surveillance clinique r&eacute;guli&egrave;re.<br>
</li>
<li type="disc">M&eacute;dicaments ayant des propri&eacute;t&eacute;s inotropes n&eacute;gatives, bradycardisantes et/ou ralentissant la conduction auriculoventriculaire ou la conduction intraventriculaire (b&ecirc;tabloquants, amiodarone, digitaliques, v&eacute;rapamil, diltiazem, m&eacute;floquine, guanfacine et clonidine)&nbsp;: surveillance clinique et ECG &eacute;troite, en particulier chez le sujet &acirc;g&eacute; et en d&eacute;but de traitement.<br>
</li>
<li type="disc">M&eacute;dicaments antiarythmiques d'autres classes&nbsp;: l'association avec d'autres antiarythmiques de classes diff&eacute;rentes peut &ecirc;tre b&eacute;n&eacute;fique mais s'av&egrave;re le plus souvent tr&egrave;s d&eacute;licate, n&eacute;cessitant une surveillance clinique et ECG &eacute;troite.<br>
</li>
<li type="disc">Bupropion&nbsp;: risque d'augmentation des effets ind&eacute;sirables des antiarythmiques, par diminution de leur m&eacute;tabolisme h&eacute;patique par le bupropion. Surveillance clinique. Si besoin, adaptation de la posologie de l'antiarythmique pendant le traitement par le bupropion.<br>
</li>
<li type="disc">Terbinafine&nbsp;: risque d'augmentation des effets ind&eacute;sirables de la fl&eacute;ca&iuml;ne, par diminution de son m&eacute;tabolisme h&eacute;patique par la terbinafine. Surveillance clinique. Si besoin, adaptation de la posologie de la fl&eacute;ca&iuml;ne pendant le traitement par terbinafine.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'y a pas de donn&eacute;es fiables de t&eacute;ratogen&egrave;se chez l'animal.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de l'ac&eacute;tate de fl&eacute;ca&iuml;nide lorsqu'il est administr&eacute; pendant la grossesse.</p>
<p>En cons&eacute;quence, l'utilisation de l'ac&eacute;tate de fl&eacute;ca&iuml;nide est d&eacute;conseill&eacute;e pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En raison du passage dans le lait maternel et du profil d'effets secondaires, l'allaitement est d&eacute;conseill&eacute; en cas de n&eacute;cessit&eacute; de traitement par l'ac&eacute;tate de fl&eacute;ca&iuml;nide.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Sur la base de ses propri&eacute;t&eacute;s pharmacodynamiques et des donn&eacute;es de pharmacovigilance, l'ac&eacute;tate de fl&eacute;ca&iuml;nide peut &ecirc;tre responsable d'une aggravation d'un trouble du rythme cardiaque pr&eacute;existant ou de la survenue de nouveaux troubles du rythme.<br>Il est &eacute;galement susceptible d'entra&icirc;ner des effets ind&eacute;sirables, &agrave; type de vertiges, de tremblements et de troubles de la vision, exer&ccedil;ant une influence mineure sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br>Les patients doivent donc &ecirc;tre inform&eacute;s de ces risques.<br>De plus, il est rappel&eacute; que les troubles du rythme pouvant entra&icirc;ner une d&eacute;faillance du syst&egrave;me cardiovasculaire imposent de prendre un avis sp&eacute;cialis&eacute; sur l'aptitude &agrave; conduire des v&eacute;hicules.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Cardiaques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Des pouss&eacute;es d'insuffisance cardiaque s&eacute;v&egrave;re, des &eacute;tats de choc cardiog&eacute;nique peuvent survenir chez les patients souffrant d'alt&eacute;ration de la fonction ventriculaire gauche.<br>
</li>
<li type="disc">Aggravation d'un trouble de la conduction cardiaque. La survenue d'un bloc auriculoventriculaire, d'un bloc de branche complet permanent ou d'un bloc sino-auriculaire doit faire arr&ecirc;ter le traitement.<br>
</li>
<li type="disc">Ralentissement de la conduction cardiaque, en particulier chez les patients &acirc;g&eacute;s, correspondant le plus souvent &agrave; des troubles de la conduction pr&eacute;existants.<br>
</li>
<li type="disc">Comme tous les autres antiarythmiques de classe&nbsp;I, l'ac&eacute;tate de fl&eacute;ca&iuml;nide peut aggraver un trouble du rythme pr&eacute;existant ou provoquer l'apparition d'un nouveau trouble du rythme.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Neurologiques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Des effets neurosensoriels sont observ&eacute;s &agrave; doses &eacute;lev&eacute;es, pour des taux s&eacute;riques g&eacute;n&eacute;ralement sup&eacute;rieurs aux taux efficaces. Ils disparaissent &agrave; la diminution de la posologie&nbsp;: vertiges, vision trouble, tremblements, sensation d'instabilit&eacute;.<br>
</li>
<li type="disc">C&eacute;phal&eacute;es, asth&eacute;nie. <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Gastro-intestinaux&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Naus&eacute;es, troubles digestifs. <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Manifestations pulmonaires (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;:
</dt>
<dd>Tr&egrave;s rarement des cas de fibroses pulmonaires et de pneumopathies interstitielles ont &eacute;t&eacute; observ&eacute;s lors de traitements chroniques par le fl&eacute;ca&iuml;nide.</dd>
<dd>En cas de diagnostic av&eacute;r&eacute;, l'arr&ecirc;t du traitement devra &ecirc;tre envisag&eacute; et l'int&eacute;r&ecirc;t d'une corticoth&eacute;rapie br&egrave;ve pris en consid&eacute;ration.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Un surdosage impose une surveillance en milieu hospitalier sp&eacute;cialis&eacute;. Il est marqu&eacute; en particulier par des modifications &eacute;lectrocardiographiques, en particulier un &eacute;largissement du complexe QRS, et par la survenue d'un choc cardiog&eacute;nique. Le traitement est essentiellement symptomatique.<br>Il peut s'accompagner de sympt&ocirc;mes neurosensoriels, neuropsychiques et cardiaques.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antiarythmique (classe&nbsp;: IC&nbsp;; code ATC&nbsp;: C01BC04). </p>
<p>Les propri&eacute;t&eacute;s antiarythmiques de l'ac&eacute;tate de fl&eacute;ca&iuml;nide sont similaires &agrave; celles des antiarythmiques de classe&nbsp;I&nbsp;de la classification de Vaughan-Williams, sous-classe IC. </p>
<p>L'ac&eacute;tate de fl&eacute;ca&iuml;nide poss&egrave;de un effet inotrope n&eacute;gatif. </p>Chez l'homme, l'ac&eacute;tate de fl&eacute;ca&iuml;nide&nbsp;:<ul>
<li type="disc">allonge les temps de conduction intra-auriculaire, nodale et intraventriculaire&nbsp;; <br>
</li>
<li type="disc">augmente l&eacute;g&egrave;rement les p&eacute;riodes r&eacute;fractaires effectives auriculaire et ventriculaire&nbsp;; <br>
</li>
<li type="disc">augmente la p&eacute;riode r&eacute;fractaire effective du noeud auriculoventriculaire&nbsp;; <br>
</li>
<li type="disc">augmente la p&eacute;riode r&eacute;fractaire des voies accessoires ant&eacute;rogrades et r&eacute;trogrades&nbsp;; <br>
</li>
<li type="disc">n'entra&icirc;ne pas de modification significative de la fr&eacute;quence cardiaque, sauf chez les patients pr&eacute;sentant un dysfonctionnement sinusal. <br>
</li>
</ul>
<p>Il existe une relation de proportionnalit&eacute; entre les concentrations plasmatiques d'ac&eacute;tate de fl&eacute;ca&iuml;nide aux posologies comprises entre 100&nbsp;et 200&nbsp;mg sous forme &agrave; lib&eacute;ration prolong&eacute;e et l'augmentation de la dur&eacute;e du complexe QRS, qui peut &ecirc;tre consid&eacute;r&eacute;e comme &eacute;tant un marqueur de l'effet antiarythmique.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La g&eacute;lule de Fl&eacute;ca&iuml;ne&nbsp;LP contient des microgranules enrob&eacute;s par un polym&egrave;re qui permet de lib&eacute;rer r&eacute;guli&egrave;rement le principe actif. Chaque microgranule constitue une forme &agrave; lib&eacute;ration prolong&eacute;e d'ac&eacute;tate de fl&eacute;ca&iuml;nide qui permet d'allonger le temps d'absorption sans modifier les param&egrave;tres d'&eacute;limination (la demi-vie d'&eacute;limination apparente est de l'ordre de 12 &agrave; 13&nbsp;heures).</p>
<p>Par voie orale, la biodisponibilit&eacute; relative est de 80&nbsp;% en moyenne.</p>
<p>Apr&egrave;s administration d'une g&eacute;lule&nbsp;LP, les concentrations plasmatiques de fl&eacute;ca&iuml;nide s'&eacute;l&egrave;vent progressivement apr&egrave;s un temps de latence de 2 &agrave; 3&nbsp;heures pour atteindre un maximum entre la 21<font face="verdana" size="-1"><sup>e</sup></font> et la 25<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure et restent en plateau jusqu'au-del&agrave; de la 30<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure.</p>
<p>L'absorption de l'ac&eacute;tate de fl&eacute;ca&iuml;nide n'est pas modifi&eacute;e, que la g&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e soit prise &agrave; jeun ou non. </p>
<p>L'&eacute;tat d'&eacute;quilibre est atteint apr&egrave;s cinq jours de traitement avec des fluctuations de faible amplitude et un &eacute;cr&ecirc;tement des pics de concentrations plasmatiques. On n'observe pas d'accumulation du produit apr&egrave;s administration r&eacute;p&eacute;t&eacute;e.</p>
<p>L'administration prolong&eacute;e n'a pas mis en &eacute;vidence de ph&eacute;nom&egrave;ne d'induction enzymatique.</p>
<p>L'ac&eacute;tate de fl&eacute;ca&iuml;nide diffuse largement et rapidement dans les tissus. Le volume de distribution est en moyenne de 8,3&nbsp;l/kg. </p>
<p>Le taux de liaison prot&eacute;ique est bas (environ 40&nbsp;%). </p>
<p>L'&eacute;limination de l'ac&eacute;tate de fl&eacute;ca&iuml;nide est essentiellement urinaire&nbsp;: en moyenne 25&nbsp;% de la dose administr&eacute;e est &eacute;limin&eacute;e au bout de 24&nbsp;heures sous forme inchang&eacute;e. </p>
<p>L'h&eacute;modialyse ne para&icirc;t pas &ecirc;tre un moyen efficace pour &eacute;purer l'ac&eacute;tate de fl&eacute;ca&iuml;nide. </p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
 Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3580529</b>4</font> (2001, RCP r&eacute;v 22.07.2010) g&eacute;l&nbsp;50&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3580564</b>5</font> (2001, RCP r&eacute;v 22.07.2010) g&eacute;l&nbsp;100&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3580541</b>6</font> (2001, RCP r&eacute;v 22.07.2010) g&eacute;l&nbsp;150&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3580587</b>4</font> (2001, RCP r&eacute;v 22.07.2010) g&eacute;l&nbsp;200&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">17.07&nbsp;euros (bo&icirc;te de 30 g&eacute;lules &agrave; 50&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>17.07&nbsp;euros (bo&icirc;te de 30 g&eacute;lules &agrave; 100&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>17.07&nbsp;euros (bo&icirc;te de 30 g&eacute;lules &agrave; 150&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>17.07&nbsp;euros (bo&icirc;te de 30 g&eacute;lules &agrave; 200&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>MEDA PHARMA</b>
<br>25, bd Amiral-Bruix. 75116 Paris<br>T&eacute;l : 01 56 64 10 70. Fax : 01 56 64 10 80<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

