<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">PRORACYL</font></b></center>
<meta name="version" content="2.2">




<b>propylthiouracile</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; 50&nbsp;mg&nbsp;: &nbsp;Bo&icirc;tes de 30 et de&nbsp;90, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Propylthiouracile&nbsp;(DCI)&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
</table>
Excipients : cellulose microcristalline, lactose monohydrat&eacute;, silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium, carboxym&eacute;thylamidon sodique (type&nbsp;A), sirop simple.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hyperthyro&iuml;dies.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Maladie de Basedow&nbsp;: 
</dt>
<dd>Deux sch&eacute;mas th&eacute;rapeutiques sont possibles&nbsp;:<ul>
<li type="disc">Propylthiouracile seul&nbsp;:<br>Le traitement sera d&eacute;but&eacute; par une dose d'attaque pour obtenir la r&eacute;duction de l'hyperthyro&iuml;die en g&eacute;n&eacute;ral en 3 &agrave; 5&nbsp;semaines (surveillance clinique et hormonale). Les doses seront alors baiss&eacute;es progressivement pour atteindre, en 3 ou 4&nbsp;mois, une dose d'entretien qui sera poursuivie en g&eacute;n&eacute;ral au moins 18&nbsp;mois.<br>L'adaptation du traitement est indispensable car&nbsp;:<ul>
<li type="disc">pour une posologie insuffisante&nbsp;: les signes d'hyperthyro&iuml;die r&eacute;apparaissent ou s'aggravent&nbsp;;<br>
</li>
<li type="disc">pour une posologie excessive&nbsp;: une hypothyro&iuml;die s'installe, caract&eacute;ris&eacute;e d'abord par une baisse de T<small>4</small>, puis l'&eacute;l&eacute;vation de la TSH, d'o&ugrave; l'augmentation du volume du goitre.<br>
</li>
</ul>L'administration se fait ordinairement en 3&nbsp;prises quotidiennes&nbsp;:<ul>
<li type="disc">300 &agrave; 450&nbsp;mg, soit 6 &agrave; 9&nbsp;comprim&eacute;s par jour chez l'adulte&nbsp;;<br>
</li>
<li type="disc">150 &agrave; 300&nbsp;mg, soit 3 &agrave; 6&nbsp;comprim&eacute;s par jour chez l'enfant de plus de 10&nbsp;ans&nbsp;;<br>
</li>
<li type="disc">parfois peuvent &ecirc;tre utilis&eacute;es des posologies plus faibles (50 &agrave; 300&nbsp;mg par jour) en cas d'hyperthyro&iuml;die discr&egrave;te, de grossesse ou d'intol&eacute;rance suspect&eacute;e aux antithyro&iuml;diens (cf ci-dessous). Exceptionnellement en cas d'hyperthyro&iuml;die s&eacute;v&egrave;re (crise thyrotoxique) ou rebelle (surcharge en iode), des posologies plus &eacute;lev&eacute;es de 600 &agrave; 1200&nbsp;mg par jour chez l'adulte peuvent &ecirc;tre utilis&eacute;es.<br>
</li>
</ul>Traitement d'entretien&nbsp;: d&egrave;s l'am&eacute;lioration clinique et normalisation de la T<small>4</small>, la posologie est r&eacute;duite&nbsp;: 50 &agrave; 200&nbsp;mg par jour (soit 1&nbsp;&agrave;&nbsp;4&nbsp;comprim&eacute;s), en 1, 2 ou 3&nbsp;prises quotidiennes.<br>
</li>
<li type="disc">Propylthiouracile +&nbsp;hormone thyro&iuml;dienne&nbsp;:<br>
<ul>
<li type="disc">Premi&egrave;re phase&nbsp;: administration de l'antithyro&iuml;dien &agrave; la posologie d'attaque mentionn&eacute;e ci-dessus, jusqu'&agrave; obtention d'une r&eacute;duction de l'hyperthyro&iuml;die biologique (baisse de T<small>4</small>) obtenue en g&eacute;n&eacute;ral en 3 &agrave; 5&nbsp;semaines.<br>
</li>
<li type="disc">Seconde phase&nbsp;: poursuite de l'antithyro&iuml;dien &agrave; la m&ecirc;me posologie, mais en association &agrave; l'hormone thyro&iuml;dienne (l&eacute;vothyroxine ou tri-iodothyronine) pour obtenir l'euthyro&iuml;die.<br>
</li>
<li type="disc">Maintien du sch&eacute;ma th&eacute;rapeutique en g&eacute;n&eacute;ral au moins jusqu'au 18<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois.<br>
</li>
</ul>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres hyperthyro&iuml;dies&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Nodules toxiques et goitres multinodulaires (surtout en pr&eacute;paration &agrave; la chirurgie, &agrave; l'iode radioactif)&nbsp;: traitement initial en fonction de la s&eacute;v&eacute;rit&eacute; de la symptomatologie (1 &agrave; 6&nbsp;comprim&eacute;s par jour en 3&nbsp;prises) et secondairement adapt&eacute; en fonction de l'&eacute;tat clinique et hormonal.<br>
</li>
<li type="disc">En principe, le propylthiouracile (et les autres antithyro&iuml;diens) n'est pas adapt&eacute; &agrave; la prise en charge th&eacute;rapeutique des hyperthyro&iuml;dies li&eacute;es aux thyro&iuml;dites subaigu&euml;s ou du post-partum, aux m&eacute;tastases fonctionnelles des cancers, aux ad&eacute;nomes thyr&eacute;otropes et aux &eacute;tats de r&eacute;sistance aux hormones thyro&iuml;diennes.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie orale.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Cancer de la thyro&iuml;de TSH-d&eacute;pendant.<br>
</li>
<li type="disc">Affections h&eacute;matologiques graves pr&eacute;existantes.<br>
</li>
<li type="disc">Hypersensibilit&eacute; au propylthiouracile.<br>
</li>
<li type="disc">Hypersensibilit&eacute; s&eacute;v&egrave;re au carbimazole.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Tout patient prenant ce m&eacute;dicament doit savoir que l'apparition de fi&egrave;vre, d'angine ou d'une autre infection impose la r&eacute;alisation imm&eacute;diate de l'h&eacute;mogramme.<br>En cas de pouss&eacute;e f&eacute;brile avec ou sans infection ORL, dans l'attente des r&eacute;sultats de l'h&eacute;mogramme, le traitement doit &ecirc;tre arr&ecirc;t&eacute;, en raison du risque d'agranulocytose.<br>Le traitement ne doit pas &ecirc;tre administr&eacute; sans confirmation biologique de l'hyperthyro&iuml;die.<br>Une surveillance r&eacute;guli&egrave;re du bilan thyro&iuml;dien au cours du traitement doit &ecirc;tre poursuivie.<br>En raison du risque de leucop&eacute;nie et d'agranulocytose (0,7&nbsp;%), une surveillance syst&eacute;matique de l'h&eacute;mogramme doit &ecirc;tre r&eacute;alis&eacute;e&nbsp;: avant le d&eacute;but du traitement, puis tous les 10&nbsp;jours durant les 2&nbsp;premiers mois de la prescription, lors de chaque contr&ocirc;le hormonal et syst&eacute;matiquement lors de fi&egrave;vre et d'infection.<br>L'hyperthyro&iuml;die non trait&eacute;e agit sur l'h&eacute;mostase en majorant l'effet des anticoagulants oraux. Le traitement antithyro&iuml;dien, en r&eacute;tablissant une euthyro&iuml;die, impose de recontr&ocirc;ler l'INR dans les premiers temps, dans la mesure o&ugrave; la r&eacute;ponse au traitement anticoagulant oral peut alors &ecirc;tre diminu&eacute;e.<br>En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.<br>En raison de la pr&eacute;sence de saccharose, ce m&eacute;dicament est contre-indiqu&eacute; en cas d'intol&eacute;rance au fructose, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en sucrase-isomaltase.<br><!--Fin mises--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>En clinique, l'utilisation du propylthiouracile au cours d'un nombre limit&eacute; de grossesses n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet malformatif particulier &agrave; ce jour. Toutefois, des &eacute;tudes compl&eacute;mentaires sont n&eacute;cessaires pour confirmer l'absence de risque malformatif d'une exposition en cours de grossesse.</p>
<p>Chez l'homme, la thyro&iuml;de foetale commence &agrave; fixer l'iode au cours de la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine postconceptionnelle.</p>
<p>Des anomalies fonctionnelles thyro&iuml;diennes transitoires ont &eacute;t&eacute; rapport&eacute;es chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e en cours de grossesse par antithyro&iuml;diens de synth&egrave;se.</p>
<p>Le propylthiouracile peut &ecirc;tre prescrit au cours de la grossesse.</p>
<ul>
<li type="disc">Il sera n&eacute;cessaire d'adapter les posologies afin d'obtenir une euthyro&iuml;die, voire une l&eacute;g&egrave;re hyperthyro&iuml;die maternelle, de fa&ccedil;on &agrave; limiter le risque d'hypothyro&iuml;die foetale. En effet, une suppl&eacute;mentation maternelle en L-thyroxine s'av&eacute;rerait inefficace pour le foetus puisque cette hormone passe tr&egrave;s peu le placenta.<br>
</li>
<li type="disc">Un diagnostic pr&eacute;natal (&eacute;chographique) sera envisag&eacute; de mani&egrave;re &agrave; surveiller la thyro&iuml;de foetale.<br>
</li>
<li type="disc">Il sera pratiqu&eacute; un bilan thyro&iuml;dien n&eacute;onatal.<br>
</li>
</ul>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage du propylthiouracile dans le lait maternel est faible, et les donn&eacute;es relatives au suivi d'enfants allait&eacute;s sont pauvres, mais il ne semble pas y avoir de cons&eacute;quences n&eacute;onatales d&eacute;crites. En cons&eacute;quence, par mesure de prudence, en raison du manque d'exp&eacute;rience clinique, il est pr&eacute;f&eacute;rable d'&eacute;viter d'allaiter&nbsp;; n&eacute;anmoins, en cas d'allaitement, une surveillance r&eacute;guli&egrave;re du nouveau-n&eacute; devra &ecirc;tre mise en route.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Toute augmentation du volume du goitre doit, en premier lieu, faire &eacute;voquer une hypothyro&iuml;die par surdosage.<br>
</li>
<li type="disc">Leucop&eacute;nie pouvant &ecirc;tre annonc&eacute;e par de la fi&egrave;vre, une angine, une infection, voire une agranulocytose ou une aplasie m&eacute;dullaire de survenue habituellement brutale, n&eacute;cessitant l'arr&ecirc;t du traitement et la r&eacute;alisation d'une num&eacute;ration-formule sanguine en urgence.<br>
</li>
<li type="disc">R&eacute;actions allergiques&nbsp;: cutan&eacute;es (prurit, &eacute;ruption, urticaire), fi&egrave;vre, &eacute;ryth&egrave;me, arthralgies, myalgies, courbatures (1 &agrave; 5&nbsp;% des cas). Elles surviennent surtout en d&eacute;but de traitement. Elles sont parfois transitoires, r&eacute;solutives sous antihistaminiques, mais peuvent n&eacute;cessiter l'arr&ecirc;t de la th&eacute;rapeutique si elles sont s&eacute;v&egrave;res ou persistent.<br>
</li>
<li type="disc">Des atteintes h&eacute;patiques, plut&ocirc;t cytolytiques que r&eacute;tentionnelles, sont possibles. Mais la surveillance des transaminases n'est pas indispensable.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Passage en hypothyro&iuml;die avec &eacute;l&eacute;vation de la TSH et augmentation du volume du goitre.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antithyro&iuml;diens, code ATC&nbsp;: H03BA02 (propylthiouracile).</p>
<p>Antithyro&iuml;dien de synth&egrave;se (H&nbsp;: hormones, sauf sexuelles).</p>
<p>Actif par voie orale, le propylthiouracile bloque l'hormonogen&egrave;se thyro&iuml;dienne en inhibant l'organification de l'iode et le couplage des iodotyrosines en iodothyronines. En outre, il inhibe la conversion p&eacute;riph&eacute;rique de T<small>4</small> (thyroxine) en T<small>3</small> (tri-iodothyronine) par blocage de la d&eacute;siodase de type&nbsp;1 (foie, rein, thyro&iuml;de). Comme pour tous les antithyro&iuml;diens de synth&egrave;se, on constate sous propylthiouracile une diminution des titres d'anticorps antithyro&iuml;diens, notamment thyr&eacute;ostimulants.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La biodisponibilit&eacute; par voie orale est de l'ordre de 75&nbsp;%. Le pic plasmatique est obtenu en 1&nbsp;&agrave; 1,5&nbsp;heure. Le taux de liaison aux prot&eacute;ines plasmatiques est d'environ 75&nbsp;%. Le propylthiouracile se concentre au niveau de la thyro&iuml;de. Le m&eacute;tabolisme est h&eacute;patique majoritairement par glucuroconjugaison. L'&eacute;limination du m&eacute;dicament et de ses m&eacute;tabolites est r&eacute;nale. La demi-vie d'&eacute;limination plasmatique est de 1 &agrave; 2&nbsp;heures. Elle est augment&eacute;e en cas d'insuffisance r&eacute;nale.</p>
<p>Le propylthiouracile traverse la barri&egrave;re placentaire et est faiblement excr&eacute;t&eacute; dans le lait.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes de toxicit&eacute; chez l'animal ont montr&eacute; des effets li&eacute;s &agrave; l'action antithyro&iuml;dienne du propylthiouracile. Des effets sur le d&eacute;veloppement embryofoetal sont observ&eacute;s&nbsp;; ils sont li&eacute;s au passage transplacentaire du propylthiouracile et aux effets exerc&eacute;s sur le fonctionnement de la thyro&iuml;de foetale.</p>
<p>Le propylthiouracile est class&eacute; comme canc&eacute;rog&egrave;ne chez l'animal&nbsp;; apr&egrave;s l'administration orale du produit, on observe l'apparition de tumeurs thyro&iuml;diennes chez la souris, le rat, le hamster, le cobaye, et des ad&eacute;nomes hypophysaires chez la souris.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver dans le conditionnement primaire d'origine, &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A avaler avec un verre d'eau.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3813011</b>9</font> (2001 r&eacute;v 09.07.2007) 30&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3813028</b>7</font> (2001 r&eacute;v 09.07.2007) 90&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">9.08&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>26.17&nbsp;euros (90&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: AP-HP.</p>
<p>
Exploitant&nbsp;:
</p>
<center>
<br>
<b>Laboratoires GENOPHARM</b>
<br>Parc de l'Esplanade. 2, rue Niels-Bohr<br>77400 Saint-Thibault-des-Vignes<br>T&eacute;l : 01 64 12 21 12. Fax&nbsp;: 01 64 12 37 14
		E-mail&nbsp;:&nbsp;genopharm@aol.com<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

