<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">METOCALCIUM&nbsp;&reg;</font></b></center>
<meta name="version" content="9.4">




<b>calcium, col&eacute;calcif&eacute;rol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; croquer &agrave; 600&nbsp;mg/400&nbsp;UI (rond&nbsp;; plat&nbsp;; grav&eacute; des lettres C et&nbsp;D, avec une barre de s&eacute;cabilit&eacute;&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;60, sous plaquettes thermoform&eacute;es de&nbsp;10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Calcium-&eacute;l&eacute;ment&nbsp;<br>
</td><td align="right">600&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de carbonate de calcium&nbsp;: 1,5&nbsp;g/cp)</td>
</tr>
<tr>
<td align="left">Col&eacute;calcif&eacute;rol&nbsp;(DCI) ou vitamine&nbsp;D3&nbsp;<br>
</td><td align="right">400&nbsp;UI</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">10&nbsp;&micro;g</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de concentrat pulv&eacute;rulent&nbsp;: 4&nbsp;mg/cp)</td>
</tr>
</table>
Excipients : xylitol, d-mannitol, st&eacute;arate de magn&eacute;sium, silice collo&iuml;dale anhydre, amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute;, butylhydroxytolu&egrave;ne (E&nbsp;321), triglyc&eacute;rides &agrave; cha&icirc;ne moyenne, saccharose, g&eacute;latine, amidon de ma&iuml;s modifi&eacute;, silicate de sodium et d'aluminium, ar&ocirc;me (Tutti frutti 77919-31 Givaudan).<br>
<p>Teneur en saccharose&nbsp;: 0,14&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Correction d'une carence vitamino-D calcique chez le sujet &acirc;g&eacute;.<br>
</li>
<li type="disc">Apport de vitamine&nbsp;D et de calcium, comme appoint au traitement sp&eacute;cifique de l'ost&eacute;oporose chez les patients pr&eacute;sentant un risque &eacute;lev&eacute; de carence combin&eacute;e en calcium et en vitamine&nbsp;D, ou chez lesquels cette carence a &eacute;t&eacute; diagnostiqu&eacute;e.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>R&eacute;serv&eacute; &agrave; l'adulte.<br>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Adulte et sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Un&nbsp;comprim&eacute; &agrave; croquer deux fois par jour&nbsp;: par exemple un comprim&eacute; le matin et un comprim&eacute; le soir (&eacute;quivalent &agrave; 1200&nbsp;mg de calcium et 800&nbsp;UI de vitamine D3). Une r&eacute;duction de la dose sera envisag&eacute;e si n&eacute;cessaire d'apr&egrave;s la surveillance des taux calciques, comme indiqu&eacute; aux rubriques <span>Mises en garde et Pr&eacute;cautions d'emploi</span> et <span>Interactions</span>.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,13 &agrave; 0,25&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Femme enceinte&nbsp;:
</dt>
<dd>Un comprim&eacute; &agrave; croquer par jour (<span>cf&nbsp;Grossesse et Allaitement</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Posologie en cas d'insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Aucun ajustement de la dose n'est requis.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Posologie en cas d'insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Metocalcium ne doit pas &ecirc;tre utilis&eacute; chez les patients avec une insuffisance r&eacute;nale s&eacute;v&egrave;re.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Les comprim&eacute;s doivent &ecirc;tre m&acirc;ch&eacute;s puis aval&eacute;s avec de l'eau. Exceptionnellement (par exemple patient handicap&eacute;), les comprim&eacute;s peuvent, apr&egrave;s consultation du m&eacute;decin, &ecirc;tre suc&eacute;s.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; aux principes actifs ou &agrave; l'un des excipients (<span>cf&nbsp;Composition</span>).<br>
</li>
<li type="disc">Insuffisance r&eacute;nale.<br>
</li>
<li type="disc">Hypercalc&eacute;mie, hypercalciurie, et pathologies et/ou conditions pouvant entra&icirc;ner une hypercalc&eacute;mie et/ou une hypercalciurie (par exemple&nbsp;: my&eacute;lome, m&eacute;tastases osseuses, hyperparathyro&iuml;die primaire).<br>
</li>
<li type="disc">Calculs r&eacute;naux (lithiase r&eacute;nale, n&eacute;phrocalcinose).<br>
</li>
<li type="disc">Hypervitaminose&nbsp;D.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">En cas de traitement de longue dur&eacute;e, il est justifi&eacute; de contr&ocirc;ler la calc&eacute;mie et la fonction r&eacute;nale par le dosage de la cr&eacute;atinine s&eacute;rique. Cette surveillance est surtout importante chez le sujet &acirc;g&eacute; et lorsque le traitement est pris en m&ecirc;me temps que des glucosides cardiotoniques et des diur&eacute;tiques (<span>cf&nbsp;Interactions</span>), et chez le patient fr&eacute;quemment sujet &agrave; la formation de calculs r&eacute;naux. En pr&eacute;sence d'une hypercalc&eacute;mie ou de signes de trouble de la fonction r&eacute;nale, la dose doit &ecirc;tre r&eacute;duite ou le traitement interrompu. Le traitement doit &ecirc;tre r&eacute;duit ou pr&eacute;alablement interrompu si le taux urinaire de calcium d&eacute;passe les 7,5&nbsp;mmol/24&nbsp;heures (300&nbsp;mg/24&nbsp;heures).<br>
</li>
<li type="disc">Metocalcium doit &ecirc;tre prescrit avec pr&eacute;caution aux patients immobilis&eacute;s atteints d'ost&eacute;oporose, en raison de l'augmentation du risque d'hypercalc&eacute;mie.<br>
</li>
<li type="disc">Tenir compte de la prise de vitamine&nbsp;D, de calcium, et de substances alcalines, telles que le carbonate, pr&eacute;sentes dans d'autres sources (par exemple les compl&eacute;ments alimentaires ou les aliments) avant de prescrire Metocalcium. Ces produits contenant d&eacute;j&agrave; de la vitamine&nbsp;D et du carbonate de calcium, l'administration suppl&eacute;mentaire de vitamine&nbsp;D ou de carbonate de calcium pourrait entra&icirc;ner un syndrome de Burnett (hypercalc&eacute;mie, alcalose m&eacute;tabolique, insuffisance r&eacute;nale, calcification des tissus mous) et se fera par cons&eacute;quent sous stricte surveillance m&eacute;dicale, avec contr&ocirc;le r&eacute;gulier de la calc&eacute;mie et de la calciurie.<br>
</li>
<li type="disc">Metocalcium doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients atteints de sarco&iuml;dose, en raison d'une augmentation possible du m&eacute;tabolisme de la vitamine&nbsp;D3 en sa forme active. Chez ces patients, il faut surveiller la calc&eacute;mie et la calciurie.<br>
</li>
<li type="disc">Metocalcium doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une diminution de la fonction r&eacute;nale, avec surveillance du bilan phosphocalcique. Le risque de calcification des tissus mous doit &ecirc;tre pris en consid&eacute;ration. Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale grave, la vitamine D3 sous forme de col&eacute;calcif&eacute;rol n'est pas m&eacute;tabolis&eacute;e normalement, et d'autres formes de la vitamine D3 doivent &ecirc;tre utilis&eacute;es (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
<li type="disc">Metocalcium n'est pas destin&eacute; &agrave; &ecirc;tre utilis&eacute; chez l'enfant et l'adolescent.<br>
</li>
<li type="disc">Ce produit contient du saccharose (<span>cf&nbsp;Composition</span>)&nbsp;; par cons&eacute;quent, il est contre-indiqu&eacute; chez les patients souffrant de probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au fructose, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en sucrase-isomaltase.<br>
</li>
</ul>
<div>
<dl>
<dt>
Informations pour les diab&eacute;tiques&nbsp;: 
</dt>
<dd>La proportion d'hydrates de carbone digestibles contenue dans Metocalcium est de 0,47&nbsp;g par comprim&eacute;. La dose quotidienne de 2&nbsp;comprim&eacute;s correspond &agrave; 0,08&nbsp;unit&eacute;s d'hydrates de carbone (UHC).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Les diur&eacute;tiques thiazidiques diminuent l'&eacute;limination urinaire du calcium. En raison du risque accru d'hypercalc&eacute;mie, une surveillance des taux de calcium est recommand&eacute;e en cas d'administration simultan&eacute;e de diur&eacute;tiques thiazidiques.<br>
</li>
<li type="disc">Les cortico&iuml;des syst&eacute;miques r&eacute;duisent l'absorption du calcium. En cas d'administration concomitante de cortico&iuml;des, il pourrait s'av&eacute;rer n&eacute;cessaire d'augmenter la dose de Metocalcium.<br>
</li>
<li type="disc">L'orlistat, un traitement associ&eacute; de r&eacute;sine &eacute;changeuse d'ions telle que la cholestyramine, ou des laxatifs tels que l'huile de paraffine, peuvent r&eacute;duire l'absorption gastro-intestinale de la vitamine&nbsp;D3. Un intervalle d'au moins 2&nbsp;heures sera observ&eacute; entre l'ingestion de r&eacute;sines &eacute;changeuses d'ions (telle la cholestyramine) ou de laxatifs et Metocalcium, sinon l'absorption de la vitamine&nbsp;D3 serait r&eacute;duite.<br>
</li>
<li type="disc">Le carbonate de calcium peut alt&eacute;rer l'absorption des t&eacute;tracyclines administr&eacute;es simultan&eacute;ment. Ainsi, il est recommand&eacute; d'administrer les t&eacute;tracyclines au moins 2&nbsp;heures avant ou 4 &agrave; 6&nbsp;heures apr&egrave;s la prise orale de calcium.<br>
</li>
<li type="disc">L'hypercalc&eacute;mie peut augmenter la toxicit&eacute; des glucosides cardiotoniques en cas d'administration simultan&eacute;e de calcium et de vitamine&nbsp;D. Par cons&eacute;quent, une surveillance r&eacute;guli&egrave;re des patients est n&eacute;cessaire (contr&ocirc;le de l'ECG et de la calc&eacute;mie).<br>
</li>
<li type="disc">La rifampicine, la ph&eacute;nyto&iuml;ne ou les barbituriques peuvent diminuer l'action de la vitamine&nbsp;D3, car ils augmentent le taux de son m&eacute;tabolisme.<br>
</li>
<li type="disc">Les sels de calcium peuvent r&eacute;duire l'absorption du fer, du zinc ou du strontium. Par cons&eacute;quent, la prise d'une pr&eacute;paration contenant du fer, du zinc ou du strontium sera d&eacute;cal&eacute;e de 2&nbsp;heures.<br>
</li>
<li type="disc">Les sels de calcium peuvent r&eacute;duire l'absorption de l'estramustine ou des hormones thyro&iuml;diennes. Il est recommand&eacute; de d&eacute;caler la prise de Metocalcium &agrave; distance d'au moins 2&nbsp;heures.<br>
</li>
<li type="disc">En cas d'administration concomitante de bisphosphonate, de fluorure de sodium ou de fluoroquinolone, il est recommand&eacute; de d&eacute;caler la prise de Metocalcium d'au moins 3&nbsp;heures, en raison d'un risque de diminution de l'absorption digestive de ces produits.<br>
</li>
</ul>
<b>Interactions nutritionnelles :</b>

<p>L'acide oxalique (pr&eacute;sent dans les &eacute;pinards et la rhubarbe) et l'acide phytique (pr&eacute;sent dans les c&eacute;r&eacute;ales compl&egrave;tes) peuvent inhiber l'absorption du calcium en formant un compos&eacute; insoluble avec les ions de calcium. Les patients ne doivent pas prendre des produits contenant du calcium au cours des 2&nbsp;heures suivant la consommation d'aliments riches en acide oxalique et en acide phytique.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Metocalcium peut &ecirc;tre administr&eacute; en cours de grossesse en cas de carence en calcium et en vitamine D3.</p>
<p>Au cours de la grossesse, la dose quotidienne ne doit pas d&eacute;passer 1500&nbsp;mg de calcium et 600&nbsp;UI de vitamine&nbsp;D. Par cons&eacute;quent, la dose quotidienne ne doit pas d&eacute;passer 1&nbsp;comprim&eacute;.</p>
<p>Les &eacute;tudes animales ont montr&eacute; des effets toxiques sur la reproduction &agrave; des doses &eacute;lev&eacute;es de vitamine&nbsp;D. Chez la femme enceinte, il convient d'&eacute;viter tout surdosage en calcium ou en vitamine&nbsp;D, une hypercalc&eacute;mie prolong&eacute;e pendant la gestation pouvant entra&icirc;ner chez l'enfant un retard physique et mental, une st&eacute;nose aortique supravalvulaire et une r&eacute;tinopathie. Rien n'indique que la vitamine D3 aux doses th&eacute;rapeutiques soit t&eacute;ratog&egrave;ne dans l'esp&egrave;ce humaine.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Metocalcium peut &ecirc;tre utilis&eacute; au cours de l'allaitement. Le calcium et la vitamine D3 passent dans le lait maternel. Ceci doit &ecirc;tre pris en consid&eacute;ration en cas d'administration concomitante de vitamine D3 &agrave; l'enfant.</p>
<p>Chez la femme enceinte ou allaitante, la pr&eacute;paration de calcium doit &ecirc;tre prise &agrave; distance de 2&nbsp;heures d'un repas, en raison d'une diminution possible de l'absorption du fer.</p>
<p>
</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'existe pas de donn&eacute;es sur les effets de ce m&eacute;dicament sur l'aptitude &agrave; conduire des v&eacute;hicules. Toutefois, la probabilit&eacute; d'un tel effet est faible.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'&eacute;valuation des effets ind&eacute;sirables est g&eacute;n&eacute;ralement bas&eacute;e sur la d&eacute;finition suivante des fr&eacute;quences de survenue&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence inconnue (ne peut &ecirc;tre estim&eacute;e &agrave; partir des donn&eacute;es disponibles).<br>Troubles du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: r&eacute;actions d'hypersensibilit&eacute; telles qu'un angioed&egrave;me ou un oed&egrave;me laryng&eacute;.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypercalc&eacute;mie et hypercalciurie.<br>
</li>
</ul>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Rare&nbsp;: constipation, flatulence, m&eacute;t&eacute;orisme, distension abdominale, naus&eacute;es, douleurs abdominales, diarrh&eacute;e.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: vomissements.<br>
</li>
</ul>Affections sous-cutan&eacute;es et de la peau&nbsp;:<ul>
<li type="disc">Rare&nbsp;: prurit, rash et urticaire.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Un surdosage se traduit par une hypervitaminose et une hypercalc&eacute;mie. Les sympt&ocirc;mes de l'hypercalc&eacute;mie peuvent inclure&nbsp;: anorexie, sensation de soif, naus&eacute;es, vomissements, constipation, d&eacute;shydratation, douleurs abdominales, faiblesse musculaire, fatigue, troubles psychiques, polydipsie, polyurie, douleurs osseuses, n&eacute;phrocalcinose, calculs r&eacute;naux, et, dans les cas s&eacute;v&egrave;res, arythmies cardiaques. Une hypercalc&eacute;mie extr&ecirc;me peut mener au coma et &agrave; la mort. Un taux &eacute;lev&eacute; persistant de calcium peut mener &agrave; des l&eacute;sions r&eacute;nales irr&eacute;versibles et &agrave; des calcifications des tissus mous.<br>
<div>
<dl>
<dt>
Traitement de l'hypercalc&eacute;mie&nbsp;: 
</dt>
<dd>Le traitement par le calcium et la vitamine D3 doit &ecirc;tre interrompu. Les traitements par thiazidiques diur&eacute;tiques, lithium, vitamine&nbsp;A et glucosides cardiotoniques doivent aussi &ecirc;tre arr&ecirc;t&eacute;s. Un lavage d'estomac doit &ecirc;tre pratiqu&eacute; chez les patients inconscients. Une r&eacute;hydratation sera effectu&eacute;e et, selon la s&eacute;v&eacute;rit&eacute;, un traitement isol&eacute; ou combin&eacute; par diur&eacute;tiques de l'anse, bisphosphonates, calcitonine ou cortico&iuml;des sera envisag&eacute;. L'ionogramme sanguin, la fonction r&eacute;nale et la diur&egrave;se doivent &ecirc;tre surveill&eacute;s. Dans les cas s&eacute;v&egrave;res, l'ECG et la calc&eacute;mie doivent &ecirc;tre contr&ocirc;l&eacute;s.</dd>
<dd>Le seuil d'intoxication de la vitamine&nbsp;D se situe entre 40&nbsp;000 et 100&nbsp;000&nbsp;UI/jour durant 1 &agrave; 2&nbsp;mois chez les personnes ayant une fonction parathyro&iuml;dienne normale, avec un calcium d&eacute;passant 2000&nbsp;mg/jour.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: compl&eacute;ments min&eacute;raux, calcium en association &agrave; d'autres agents (code ATC&nbsp;: A12AX).</p>
<p>Une suppl&eacute;mentation en vitamine&nbsp;D corrige une prise insuffisante de vitamine&nbsp;D. Elle augmente l'absorption intestinale du calcium. La dose optimale de vitamine&nbsp;D chez le sujet &acirc;g&eacute; se situe entre 500 et 1000&nbsp;UI/jour. La suppl&eacute;mentation en calcium compense une carence alimentaire calcique. Les besoins habituels en calcium du sujet &acirc;g&eacute; est de 1500&nbsp;mg/jour. La suppl&eacute;mentation en vitamine&nbsp;D et en calcium corrige l'hyperparathyro&iuml;die secondaire s&eacute;nile.</p>
<p>Une &eacute;tude de 18&nbsp;mois, en double aveugle, contr&ocirc;l&eacute;e versus placebo, men&eacute;e aupr&egrave;s de 3270&nbsp;femmes institutionnalis&eacute;es &acirc;g&eacute;es de 84&nbsp;ans &plusmn;&nbsp;6 et recevant un compl&eacute;ment de vitamine D3 (800&nbsp;UI/jour) et de phosphate de calcium (correspondant &agrave; 1200&nbsp;mg/jour de calcium &eacute;l&eacute;mentaire) a montr&eacute; une diminution significative de la s&eacute;cr&eacute;tion de PTH. En 18&nbsp;mois, d'apr&egrave;s l'analyse &laquo;&nbsp;en intention de traiter&nbsp;&raquo; (ITT), 80&nbsp;fractures de hanche avaient &eacute;t&eacute; observ&eacute;es dans le groupe calcium vitamine D3 et 110&nbsp;fractures de hanche dans le groupe placebo (p&nbsp;=&nbsp;0,004). Lors d'une &eacute;tude de suivi, &agrave; 36&nbsp;mois, 137&nbsp;femmes ayant au moins une fracture de hanche ont &eacute;t&eacute; observ&eacute;es dans le groupe calcium vitamine D3 (n&nbsp;=&nbsp;1176) versus 178&nbsp;dans le groupe placebo (n&nbsp;=&nbsp;1127&nbsp;; p&nbsp;&lt;=&nbsp;0,02).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Calcium&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Dans l'estomac, le carbonate de calcium lib&egrave;re des ions de calcium en fonction du pH. La quantit&eacute; de calcium absorb&eacute;e par le tractus gastro-intestinal est de l'ordre de 30&nbsp;% de la dose ing&eacute;r&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution et m&eacute;tabolisme&nbsp;:
</dt>
<dd>99&nbsp;% du calcium est stock&eacute; dans la structure dure des os et des dents. Le 1&nbsp;% restant est pr&eacute;sent dans les fluides intra et extracellulaires. Environ 50&nbsp;% du calcium total du sang est physiologiquement actif sous forme ionis&eacute;e, dont environ 10&nbsp;% sont complex&eacute;s au citrate, phosphate et autres anions, les 40&nbsp;% restants &eacute;tant fix&eacute;s aux prot&eacute;ines, principalement l'albumine.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Le calcium est &eacute;limin&eacute; dans l'urine, les f&egrave;ces et les s&eacute;cr&eacute;tions sudorales. L'excr&eacute;tion r&eacute;nale d&eacute;pend de la filtration glom&eacute;rulaire et de la r&eacute;absorption tubulaire du calcium.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Vitamine&nbsp;D&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>La vitamine&nbsp;D est facilement absorb&eacute;e par l'intestin gr&ecirc;le.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution et m&eacute;tabolisme&nbsp;:
</dt>
<dd>Le col&eacute;calcif&eacute;rol et ses m&eacute;tabolites circulent dans le sang, li&eacute;s &agrave; une alpha-globuline sp&eacute;cifique. Le col&eacute;calcif&eacute;rol est m&eacute;tabolis&eacute; dans le foie par hydroxylation en sa forme active, le 25-hydroxycol&eacute;calcif&eacute;rol. Celui-ci est ensuite m&eacute;tabolis&eacute; dans les reins en 1,25-dihydroxycol&eacute;calcif&eacute;rol. Le 1,25-dihydroxycol&eacute;calcif&eacute;rol est le m&eacute;tabolite responsable de l'augmentation de l'absorption du calcium. La vitamine D3, qui n'est pas m&eacute;tabolis&eacute;e, est stock&eacute;e dans les tissus adipeux et musculaires.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La vitamine D3 est &eacute;limin&eacute;e dans les f&egrave;ces et l'urine.</dd>
<dd>La demi-vie plasmatique est de l'ordre de plusieurs jours.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A des doses tr&egrave;s sup&eacute;rieures &agrave; celles utilis&eacute;es en th&eacute;rapeutique humaine, une t&eacute;ratog&eacute;nicit&eacute; a &eacute;t&eacute; observ&eacute;e dans les &eacute;tudes chez l'animal.</p>
<p>Aucune donn&eacute;e suppl&eacute;mentaire pertinente n'est disponible pour &eacute;valuer la s&eacute;curit&eacute; en sus de ce qui est mentionn&eacute; dans les autres parties du RCP.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>30&nbsp;mois.</dd>
</dl>
</div>
<p>Ne pas stocker &agrave; une temp&eacute;rature sup&eacute;rieure &agrave; 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3556318</b>7</font> (2001, RCP r&eacute;v 02.08.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">7.62&nbsp;euros (60&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ROTTAPHARM</b>
<br>83-85, bd Vincent-Auriol. 75013 Paris<br>T&eacute;l : 01 56 61 94 61. Fax : 01 56 61 94 62<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.rottapharm.fr">
http://www.rottapharm.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

