<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">PROTOPIC&reg;</font></b></center>
<meta name="version" content="12.7">



<br>
<b>tacrolimus</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Pommade (blanche &agrave; l&eacute;g&egrave;rement jaun&acirc;tre) &agrave;&nbsp;0,03&nbsp;% ou &agrave; 0,1&nbsp;%&nbsp;:&nbsp;Tubes de 30&nbsp;g.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p gramme</td>
</tr>
<tr>
<td align="left">Tacrolimus&nbsp;(DCI) exprim&eacute;&nbsp;en&nbsp;tacrolimus&nbsp; monohydrate&nbsp;<br>
</td><td align="right">0,3&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">1&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				vaseline blanche, paraffine liquide, carbonate de propyl&egrave;ne, cire d'abeille blanche, paraffine solide.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Protopic 0,03&nbsp;% pommade est indiqu&eacute; chez les adultes, les adolescents et les enfants &agrave; partir de 2&nbsp;ans.<br>Protopic 0,1&nbsp;% pommade est indiqu&eacute; chez les adultes et les adolescents (16&nbsp;ans et plus).<br>
<div>
<dl>
<dt>
<b>Traitement des pouss&eacute;es&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Protopic 0,1&nbsp;% et Protopic 0,03&nbsp;%&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Adultes et adolescents (16&nbsp;ans et plus)&nbsp;:<br>Traitement de la dermatite atopique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re de l'adulte en cas de r&eacute;ponse inad&eacute;quate ou d'intol&eacute;rance aux traitements conventionnels, tels que les dermocortico&iuml;des.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Protopic 0,03&nbsp;%&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Enfants (2&nbsp;ans et plus)&nbsp;:<br>Traitement de la dermatite atopique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re de l'enfant qui n'a pas r&eacute;pondu de fa&ccedil;on ad&eacute;quate aux traitements conventionnels, tels que les dermocortico&iuml;des.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Traitement d'entretien&nbsp;:</b>
</dt>
<dd>Traitement d'entretien de la dermatite atopique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re pour la pr&eacute;vention des pouss&eacute;es et la prolongation des intervalles sans pouss&eacute;es chez les patients avec des exacerbations tr&egrave;s fr&eacute;quentes de la maladie (au moins 4&nbsp;fois par an) qui ont eu une r&eacute;ponse initiale &agrave; un traitement par tacrolimus pommade 2&nbsp;fois par jour pendant 6&nbsp;semaines maximum (disparition ou quasi-disparition des l&eacute;sions ou l&eacute;sions l&eacute;g&egrave;res).</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement par Protopic doit &ecirc;tre instaur&eacute; par des m&eacute;decins poss&eacute;dant une exp&eacute;rience dans le diagnostic et le traitement de la dermatite atopique.<br>Protopic peut &ecirc;tre utilis&eacute; en cures courtes ou en traitement au long cours intermittent. Le traitement ne doit pas &ecirc;tre continu.
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Traitement des pouss&eacute;es&nbsp;:
</dt>
<dd>Le traitement par Protopic doit d&eacute;buter d&egrave;s l'apparition des premiers signes et sympt&ocirc;mes. Chaque zone affect&eacute;e de la peau sera trait&eacute;e par Protopic jusqu'&agrave; disparition ou quasi-disparition des l&eacute;sions ou l&eacute;sions l&eacute;g&egrave;res. Par la suite, un traitement d'entretien peut &ecirc;tre envisag&eacute;, si appropri&eacute; (<span>cf&nbsp;ci-dessous</span>). D&egrave;s les premiers signes de r&eacute;apparition (pouss&eacute;es) des sympt&ocirc;mes de la maladie, le traitement doit &ecirc;tre red&eacute;marr&eacute;.</dd>
<dd>
<ul>
<li type="disc">Adultes et adolescents (16&nbsp;ans et plus)&nbsp;:<br>Le traitement doit &ecirc;tre d&eacute;but&eacute; avec Protopic 0,1&nbsp;% deux fois par jour et doit &ecirc;tre poursuivi jusqu'&agrave; gu&eacute;rison des l&eacute;sions. Si les sympt&ocirc;mes r&eacute;apparaissent, le traitement avec Protopic 0,1&nbsp;% deux fois par jour doit &ecirc;tre red&eacute;marr&eacute;. Une tentative peut &ecirc;tre faite de r&eacute;duire la fr&eacute;quence des applications ou de passer au dosage plus faible, Protopic 0,03&nbsp;% pommade, si l'&eacute;tat clinique le permet.<br>Habituellement, une am&eacute;lioration est observ&eacute;e au cours de la premi&egrave;re semaine de traitement. Si aucune am&eacute;lioration n'est observ&eacute;e apr&egrave;s deux semaines de traitement, un autre traitement devra &ecirc;tre envisag&eacute;. <br>
</li>
<li type="disc">Patients &acirc;g&eacute;s&nbsp;:<br>Aucune &eacute;tude sp&eacute;cifique n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez le sujet &acirc;g&eacute;. Toutefois, l'exp&eacute;rience clinique dans cette population n'a pas montr&eacute; la n&eacute;cessit&eacute; d'un ajustement posologique.<br>
</li>
<li type="disc">Population p&eacute;diatrique&nbsp;:<br>Les enfants (2&nbsp;ans et plus) doivent utiliser le plus faible dosage (Protopic 0,03&nbsp;% pommade).<br>Le traitement doit &ecirc;tre d&eacute;but&eacute; deux fois par jour pendant au maximum trois semaines. La fr&eacute;quence des applications doit ensuite &ecirc;tre r&eacute;duite &agrave; une par jour jusqu'&agrave; gu&eacute;rison des l&eacute;sions (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Protopic pommade ne doit pas &ecirc;tre utilis&eacute; chez l'enfant en dessous de 2&nbsp;ans jusqu'&agrave; ce que des donn&eacute;es compl&eacute;mentaires soient disponibles.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement d'entretien&nbsp;:
</dt>
<dd>Un traitement d'entretien est appropri&eacute; pour les patients qui r&eacute;pondent &agrave; un traitement par tacrolimus pommade 2&nbsp;fois par jour pendant 6&nbsp;semaines maximum (disparition ou quasi-disparition des l&eacute;sions ou l&eacute;sions l&eacute;g&egrave;res).</dd>
<dd>
<ul>
<li type="disc">Adultes et adolescents (16&nbsp;ans et plus)&nbsp;:<br>Les patients adultes doivent utiliser Protopic 0,1&nbsp;% pommade.<br>Protopic pommade doit &ecirc;tre appliqu&eacute; une fois par jour, deux fois par semaine (par exemple le lundi et le jeudi) sur les zones habituellement affect&eacute;es par la dermatite atopique, pour pr&eacute;venir l'apparition des pouss&eacute;es. Un d&eacute;lai de 2-3&nbsp;jours sans traitement par Protopic doit &ecirc;tre respect&eacute; entre les applications.<br>Au-del&agrave; de 12&nbsp;mois de traitement, le patient doit &ecirc;tre revu par le m&eacute;decin afin de d&eacute;cider de la poursuite du traitement d'entretien en l'absence de donn&eacute;es de tol&eacute;rance au-del&agrave; de 12&nbsp;mois dans le traitement d'entretien. <br>Si des signes de pouss&eacute;es r&eacute;apparaissent, un traitement biquotidien doit &ecirc;tre red&eacute;marr&eacute; (<span>cf&nbsp;&laquo;&nbsp;Traitement des pouss&eacute;es&nbsp;&raquo; ci-dessus</span>).<br>
</li>
<li type="disc">Patients &acirc;g&eacute;s&nbsp;:<br>Aucune &eacute;tude sp&eacute;cifique n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez le sujet &acirc;g&eacute; (<span>cf&nbsp; &laquo;&nbsp;Traitement des pouss&eacute;es&nbsp;&raquo; ci-dessus</span>).<br>
</li>
<li type="disc">Population p&eacute;diatrique&nbsp;:<br>Les enfants (2&nbsp;ans et plus) doivent utiliser le plus faible dosage (Protopic 0,03&nbsp;% pommade).<br>Protopic pommade doit &ecirc;tre appliqu&eacute; une fois par jour, deux fois par semaine (par exemple le lundi et le jeudi) sur les zones habituellement affect&eacute;es par la dermatite atopique, pour pr&eacute;venir l'apparition des pouss&eacute;es. Un d&eacute;lai de 2-3&nbsp;jours sans traitement par Protopic doit &ecirc;tre respect&eacute; entre les applications.<br>L'examen de l'enfant apr&egrave;s 12&nbsp;mois de traitement doit comprendre l'interruption du traitement afin d'&eacute;valuer la n&eacute;cessit&eacute; de continuer le traitement et de suivre l'&eacute;volution de la maladie.<br>Protopic pommade ne doit pas &ecirc;tre utilis&eacute; chez l'enfant en dessous de 2&nbsp;ans jusqu'&agrave; ce que des donn&eacute;es compl&eacute;mentaires soient disponibles.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Appliquer Protopic pommade en couche mince sur toutes les surfaces &agrave; traiter ou habituellement affect&eacute;es. Protopic pommade peut &ecirc;tre appliqu&eacute; sur toutes parties du corps, y compris le visage, le cou et les plis, &agrave; l'exception des muqueuses. Ne pas appliquer sous pansement occlusif car ce mode d'administration n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez des patients (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active, aux macrolides en g&eacute;n&eacute;ral ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Protopic ne doit pas &ecirc;tre utilis&eacute; chez les patients ayant un d&eacute;ficit immunitaire cong&eacute;nital ou acquis, ni chez les patients qui suivent un traitement entra&icirc;nant une immunosuppression.<br>L'effet du traitement par Protopic pommade &agrave; 0,03&nbsp;% sur le syst&egrave;me immunitaire en d&eacute;veloppement de l'enfant en dessous de 2&nbsp;ans n'a pas &eacute;t&eacute; &eacute;tabli (<span>cf&nbsp;Indications</span>).<br>Pendant toute la dur&eacute;e du traitement par Protopic, il convient de r&eacute;duire l'exposition de la peau au soleil, et d'&eacute;viter l'exposition aux ultraviolets (UV) en solarium, ainsi qu'aux UVB ou UVA en association avec des psoral&egrave;nes (PUVA-th&eacute;rapie)&nbsp;: <span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>. Des m&eacute;thodes de protection solaire appropri&eacute;es doivent &ecirc;tre recommand&eacute;es par le m&eacute;decin traitant, comme la minimisation du temps pass&eacute; au soleil, l'utilisation d'&eacute;crans solaires et la protection de la peau par des v&ecirc;tements. Protopic pommade ne doit pas &ecirc;tre appliqu&eacute; sur des l&eacute;sions consid&eacute;r&eacute;es comme &eacute;tant potentiellement malignes ou pr&eacute;canc&eacute;reuses.<br>Un d&eacute;lai de 2&nbsp;heures doit &ecirc;tre respect&eacute; en cas d'application de pr&eacute;parations &eacute;mollientes sur la m&ecirc;me zone que Protopic pommade. L'usage concomitant d'autres produits topiques n'a pas &eacute;t&eacute; &eacute;valu&eacute;. Il n'existe pas de donn&eacute;es sur l'utilisation simultan&eacute;e par voie g&eacute;n&eacute;rale de st&eacute;ro&iuml;des ou de produits immunosuppresseurs.<br>L'efficacit&eacute; et la tol&eacute;rance de Protopic pommade n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es au cours du traitement d'une dermatite atopique pr&eacute;sentant des signes cliniques d'infection. Tout signe clinique d'infection au niveau des zones &agrave; traiter n&eacute;cessite un traitement pr&eacute;alable avant utilisation de Protopic pommade. Les patients souffrant de dermatite atopique sont susceptibles de d&eacute;velopper des infections cutan&eacute;es superficielles. Le traitement par Protopic peut &ecirc;tre associ&eacute; &agrave; un risque accru d'infections &agrave; herp&egrave;s virus (dermatite &agrave; Herpes simplex [ecz&eacute;ma herpeticum], Herpes simplex [herp&egrave;s labial], &eacute;ruption varicelliforme de Kaposi). En pr&eacute;sence de ces infections, le rapport b&eacute;n&eacute;fice/risque du traitement par Protopic doit &ecirc;tre &eacute;valu&eacute;.<br>A long terme (c'est-&agrave;-dire apr&egrave;s des ann&eacute;es), le risque &eacute;ventuel d'infections ou de cancers cutan&eacute;s li&eacute;s &agrave; une immunosuppression locale est inconnu (<span>cf&nbsp;Pharmacodynamie</span>).<br>Protopic contient la substance active, tacrolimus, un inhibiteur de la calcineurine. Chez les patients transplant&eacute;s, une exposition syst&eacute;mique prolong&eacute;e &agrave; une forte immunosuppression, cons&eacute;cutive &agrave; l'administration syst&eacute;mique d'inhibiteurs de la calcineurine, est associ&eacute;e &agrave; un risque accru de d&eacute;velopper des lymphomes et des l&eacute;sions cutan&eacute;es malignes. Chez des patients trait&eacute;s par le tacrolimus pommade, des cas d'affections malignes, comprenant des lymphomes cutan&eacute;s et autres types de lymphomes et des cancers cutan&eacute;s ont &eacute;t&eacute; rapport&eacute;s (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Chez les patients ayant une dermatite atopique trait&eacute;e par Protopic, il n'a pas &eacute;t&eacute; mis en &eacute;vidence de taux sanguins significatifs de tacrolimus.<br>De rares cas (0,8&nbsp;%) de lymphad&eacute;nopathies ont &eacute;t&eacute; observ&eacute;s au cours des essais cliniques. La majorit&eacute; de ces cas &eacute;tait li&eacute;e &agrave; des infections (peau, appareil respiratoire, dents) et ont disparu avec un traitement antibiotique appropri&eacute;. Les patients transplant&eacute;s recevant des traitements immunosuppresseurs (par exemple, le tacrolimus par voie g&eacute;n&eacute;rale) pr&eacute;sentent un risque accru de d&eacute;velopper des lymphomes&nbsp;: en cons&eacute;quence, les patients trait&eacute;s par Protopic et qui d&eacute;velopperaient une lymphad&eacute;nopathie doivent &ecirc;tre surveill&eacute;s jusqu'&agrave; disparition compl&egrave;te de la lymphad&eacute;nopathie. Une lymphad&eacute;nopathie pr&eacute;sente &agrave; l'instauration du traitement doit &ecirc;tre examin&eacute;e et surveill&eacute;e.<br>L'&eacute;tiologie de toute lymphad&eacute;nopathie persistante devra &ecirc;tre recherch&eacute;e. En l'absence d'&eacute;tiologie pr&eacute;cise, ou en cas de mononucl&eacute;ose infectieuse aigu&euml;, l'arr&ecirc;t de Protopic devra &ecirc;tre envisag&eacute;.<br>&Eacute;viter tout contact avec les yeux et les muqueuses. En cas de contact accidentel, essuyer et rincer la zone &agrave; l'eau soigneusement.<br>Aucune &eacute;tude clinique sur l'utilisation de Protopic pommade sous occlusion n'a &eacute;t&eacute; men&eacute;e. L'utilisation de pansements occlusifs n'est donc pas recommand&eacute;e.<br>Comme pour tout autre m&eacute;dicament topique, les patients doivent se laver les mains apr&egrave;s l'application de la pommade, sauf si les mains sont &agrave; traiter.<br>Le tacrolimus est largement m&eacute;tabolis&eacute; par le foie et, bien que les concentrations sanguines soient faibles apr&egrave;s traitement topique, la pommade devra &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients insuffisants h&eacute;patiques (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>L'utilisation de Protopic pommade chez des patients atteints d'anomalies cong&eacute;nitales de la barri&egrave;re cutan&eacute;e, comme le syndrome de Netherton, n'est pas recommand&eacute;e en raison du risque d'augmentation permanente d'absorption syst&eacute;mique du tacrolimus. La tol&eacute;rance de Protopic pommade n'a pas &eacute;t&eacute; &eacute;tablie chez des patients pr&eacute;sentant une &eacute;rythrodermie g&eacute;n&eacute;ralis&eacute;e.<br>Il convient d'&ecirc;tre prudent chez des patients appliquant Protopic sur une surface cutan&eacute;e &eacute;tendue et sur une longue dur&eacute;e, en particulier chez les enfants (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>L'apparition de toute nouvelle modification, diff&eacute;rente de la dermatite atopique initiale au niveau de la zone trait&eacute;e, doit &ecirc;tre revue par le m&eacute;decin.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude formelle d'interaction avec d'autres m&eacute;dicaments topiques n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec Protopic pommade.<br>Le tacrolimus n'&eacute;tant pas m&eacute;tabolis&eacute; par la peau, il n'y a pas de risque d'interaction percutan&eacute;e qui pourrait affecter le m&eacute;tabolisme du tacrolimus.<br>Le tacrolimus circulant est m&eacute;tabolis&eacute; par le cytochrome P<small>450</small> 3A4 (CYP3A4) au niveau h&eacute;patique. Apr&egrave;s application cutan&eacute;e de tacrolimus en pommade, l'exposition syst&eacute;mique est faible (&lt;&nbsp;1,0&nbsp;ng/ml) et peu susceptible d'&ecirc;tre affect&eacute;e par l'utilisation concomitante de substances inhibitrices du CYP3A4. Toutefois, d'&eacute;ventuelles interactions m&eacute;dicamenteuses ne peuvent &ecirc;tre &eacute;cart&eacute;es, et l'administration syst&eacute;mique concomitante d'inhibiteurs connus du CYP3A4 (par exemple, &eacute;rythromycine, itraconazole, k&eacute;toconazole et diltiazem) chez des patients pr&eacute;sentant une maladie g&eacute;n&eacute;ralis&eacute;e et/ou &eacute;rythrodermique devra &ecirc;tre prudente.<br>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Les interactions avec des vaccins conjugu&eacute;s contre Neisseria meningitidis (s&eacute;rogroupe&nbsp;C) ont &eacute;t&eacute; &eacute;tudi&eacute;es chez des enfants de 2 &agrave; 11&nbsp;ans. Aucun effet sur la r&eacute;ponse primaire &agrave; la vaccination, sur l'acquisition d'une m&eacute;moire immunitaire, ni sur l'immunit&eacute; &agrave; m&eacute;diation humorale et cellulaire n'a &eacute;t&eacute; observ&eacute; (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Il n'y a aucune donn&eacute;e disponible concernant la f&eacute;condit&eacute;.</p>
<br>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de tacrolimus pommade chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction lorsqu'il est administr&eacute; par voie syst&eacute;mique (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel en clinique n'est pas connu.</p>
<p>Protopic pommade ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse &agrave; moins d'une n&eacute;cessit&eacute; absolue.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les informations disponibles dans l'esp&egrave;ce humaine montrent qu'apr&egrave;s administration syst&eacute;mique le tacrolimus est excr&eacute;t&eacute; dans le lait maternel. Bien que l'absorption syst&eacute;mique de tacrolimus soit limit&eacute;e apr&egrave;s application de tacrolimus pommade, l'allaitement est d&eacute;conseill&eacute; pendant le traitement avec Protopic pommade.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Protopic pommade est administr&eacute; par voie topique et des effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines sont peu probables.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Dans les &eacute;tudes cliniques, environ 50&nbsp;% des patients ont pr&eacute;sent&eacute; des irritations cutan&eacute;es au site d'application. Sensation de br&ucirc;lure et prurit ont &eacute;t&eacute; tr&egrave;s fr&eacute;quents, habituellement de s&eacute;v&eacute;rit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et r&eacute;gressant dans la semaine suivant le d&eacute;but du traitement. Une irritation cutan&eacute;e &agrave; type d'&eacute;ryth&egrave;me a fr&eacute;quemment &eacute;t&eacute; observ&eacute;e. Sensation de chaleur, douleur, paresth&eacute;sie et &eacute;ruption au site d'application ont &eacute;galement &eacute;t&eacute; fr&eacute;quemment observ&eacute;es. Des intol&eacute;rances &agrave; l'alcool (rougeur du visage ou irritation de la peau apr&egrave;s consommation de boisson alcoolis&eacute;e) ont &eacute;t&eacute; rapport&eacute;es fr&eacute;quemment.<br>Les patients trait&eacute;s peuvent pr&eacute;senter un risque accru de folliculite, d'acn&eacute; et d'infections &agrave; herp&egrave;s virus.<br>Les effets ind&eacute;sirables probablement imputables au traitement sont list&eacute;s ci-dessous par classes de syst&egrave;mes d'organes. Les fr&eacute;quences sont d&eacute;finies comme tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10) et peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables doivent &ecirc;tre pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: br&ucirc;lure au site d'application, prurit au site d'application.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: chaleur au site d'application, &eacute;ryth&egrave;me au site d'application, douleur au site d'application, irritation au site d'application, paresth&eacute;sie au site d'application, &eacute;ruption au site d'application.<br>
</li>
</ul>Infections et infestations&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: infections &agrave; herp&egrave;s virus (dermatite &agrave; Herpes simplex [ecz&eacute;ma herpeticum], Herpes simplex [herp&egrave;s labial], &eacute;ruption varicelliforme de Kaposi).<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: folliculite, prurit.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: acn&eacute;.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: paresth&eacute;sies et dysesth&eacute;sies (hyperesth&eacute;sie, sensation de br&ucirc;lure).<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: intol&eacute;rance &agrave; l'alcool (rougeur du visage ou irritation de la peau apr&egrave;s consommation de boisson alcoolis&eacute;e).<br>
</li>
</ul>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s depuis la commercialisation&nbsp;: <br>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Rosac&eacute;e.<br>
</li>
</ul>
<div>
<dl>
<dt>
Traitement d'entretien&nbsp;:
</dt>
<dd>Dans une &eacute;tude en traitement d'entretien (traitement 2&nbsp;fois par semaine) chez l'adulte et chez l'enfant avec une dermatite atopique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re, les effets ind&eacute;sirables suivants ont &eacute;t&eacute; plus fr&eacute;quemment rapport&eacute;s que dans le groupe t&eacute;moin&nbsp;: imp&eacute;tigo au site d'application (7,7&nbsp;% chez l'enfant) et infections au site d'application (6,4&nbsp;% chez l'enfant et 6,3&nbsp;% chez l'adulte).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s la mise sur le march&eacute;&nbsp;:
</dt>
<dd>Des cas de tumeurs malignes, incluant des lymphomes cutan&eacute;s ou d'autres types de lymphomes et des cancers cutan&eacute;s, ont &eacute;t&eacute; rapport&eacute;s chez des patients utilisant du tacrolimus pommade (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>La fr&eacute;quence, le type et la gravit&eacute; des effets ind&eacute;sirables chez l'enfant sont similaires &agrave; ceux rapport&eacute;s chez l'adulte.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Un surdosage suite &agrave; une application cutan&eacute;e est peu probable.<br>En cas d'ingestion, une surveillance des signes vitaux et de l'&eacute;tat clinique serait appropri&eacute;e. Compte tenu de la nature des excipients, le lavage gastrique ou les vomissements provoqu&eacute;s ne sont pas recommand&eacute;s.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Autres m&eacute;dicaments dermatologiques (code ATC&nbsp;: D11AH01).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action et effets pharmacodynamiques&nbsp;:
</dt>
<dd>Le m&eacute;canisme d'action du tacrolimus dans la dermatite atopique n'est pas compl&egrave;tement &eacute;lucid&eacute;. Bien que les m&eacute;canismes d'action d&eacute;crits ci-dessous aient &eacute;t&eacute; observ&eacute;s, leur signification clinique dans la dermatite atopique n'est pas connue.</dd>
<dd>Par sa liaison &agrave; une immunophiline cytoplasmique sp&eacute;cifique (FKBP12), le tacrolimus inhibe les signaux de transduction calcium-d&eacute;pendants des lymphocytes&nbsp;T, inhibant ainsi la transcription et la synth&egrave;se des IL-2, IL-3, IL-4, IL-5 et d'autres cytokines telles que GM-CSF, TNF-alpha et IFN-gamma. In vitro, sur les cellules de Langerhans isol&eacute;es &agrave; partir de peau humaine saine, le tacrolimus r&eacute;duit l'activit&eacute; de stimulation des lymphocytes&nbsp;T. Il a &eacute;galement &eacute;t&eacute; d&eacute;montr&eacute; que le tacrolimus inhibe la lib&eacute;ration des m&eacute;diateurs inflammatoires des mastocytes cutan&eacute;s, basophiles et &eacute;osinophiles.</dd>
<dd>Chez l'animal, dans des mod&egrave;les exp&eacute;rimentaux et spontan&eacute;s de dermatites comparables aux dermatites atopiques de l'homme, le tacrolimus pommade supprime les r&eacute;actions inflammatoires. Le tacrolimus n'a pas entra&icirc;n&eacute; de r&eacute;duction de l'&eacute;paisseur de la peau, ni d'atrophie cutan&eacute;e chez l'animal.</dd>
<dd>Chez les patients atteints de dermatite atopique, l'am&eacute;lioration des l&eacute;sions cutan&eacute;es au cours du traitement par le tacrolimus pommade &eacute;tait associ&eacute;e &agrave; une r&eacute;duction de l'expression des r&eacute;cepteurs Fc des cellules de Langerhans, et &agrave; une r&eacute;duction de leur activit&eacute; d'hyperstimulation des lymphocytes&nbsp;T.</dd>
<dd>Le tacrolimus pommade ne modifie pas la synth&egrave;se du collag&egrave;ne chez l'homme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; et s&eacute;curit&eacute; clinique&nbsp;:
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance de Protopic ont &eacute;t&eacute; &eacute;valu&eacute;es chez plus de 18&nbsp;500&nbsp;patients trait&eacute;s avec du tacrolimus pommade dans les essais de phase&nbsp;I &agrave;&nbsp;III. Des donn&eacute;es provenant de 6&nbsp;essais principaux sont pr&eacute;sent&eacute;es ci-apr&egrave;s. Dans un essai multicentrique, randomis&eacute;, en double aveugle, de six mois, le tacrolimus pommade &agrave; 0,1&nbsp;% a &eacute;t&eacute; administr&eacute; deux fois par jour &agrave; des adultes atteints de dermatite atopique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re et compar&eacute; &agrave; un traitement &agrave; base de dermocortico&iuml;des (butyrate d'hydrocortisone &agrave; 0,1&nbsp;% sur le tronc et les extr&eacute;mit&eacute;s, ac&eacute;tate d'hydrocortisone &agrave; 1&nbsp;% sur le visage et le cou). Le crit&egrave;re principal &eacute;tait le taux de r&eacute;ponse &agrave; 3&nbsp;mois, d&eacute;fini par la proportion de patients pr&eacute;sentant au moins 60&nbsp;% d'am&eacute;lioration du score mEASI (modified Eczema Area and Severity Index) entre l'&eacute;tat initial et 3&nbsp;mois. Le taux de r&eacute;ponse dans le groupe tacrolimus 0,1&nbsp;% (71,6&nbsp;%) a &eacute;t&eacute; significativement sup&eacute;rieur &agrave; celui du groupe recevant un traitement &agrave; base de dermocortico&iuml;des (50,8&nbsp;%&nbsp;; p&nbsp;&lt;&nbsp;0,001&nbsp;; tableau&nbsp;1). Les taux de r&eacute;ponses &agrave; 6&nbsp;mois ont &eacute;t&eacute; comparables aux r&eacute;sultats &agrave; 3&nbsp;mois.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: Efficacit&eacute; &agrave; 3&nbsp;mois</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">Traitement &agrave; base de&nbsp;dermocortico&iuml;des<sup>*</sup>
<br>(N&nbsp;=&nbsp;485)</td><td valign="top" align="center">Tacrolimus 0,1&nbsp;%<br>(N&nbsp;=&nbsp;487)</td>
</tr>
<tr>
<td valign="middle" align="left">Taux de r&eacute;ponse &gt;=&nbsp;60&nbsp;% d'am&eacute;lioration du&nbsp;score&nbsp;mEASI (crit&egrave;re&nbsp;principal)<sup>**</sup></td><td valign="middle" align="center">50,8&nbsp;%</td><td valign="middle" align="center">71,6&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Am&eacute;lioration &gt;=&nbsp;90&nbsp;% selon l'&eacute;valuation globale du m&eacute;decin</td><td valign="middle" align="center">28,5&nbsp;%</td><td valign="middle" align="center">47,7&nbsp;%</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Traitement &agrave; base de dermocortico&iuml;des = butyrate d'hydrocortisone &agrave; 0,1&nbsp;% sur le tronc et les extr&eacute;mit&eacute;s, ac&eacute;tate d'hydrocortisone &agrave; 1&nbsp;% sur le visage et le cou.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Valeurs les plus &eacute;lev&eacute;es = am&eacute;lioration la plus importante.<br>
</font>
</dd>
<dd>L'incidence et la nature de la plupart des &eacute;v&eacute;nements ind&eacute;sirables ont &eacute;t&eacute; similaires dans les deux groupes. Br&ucirc;lures cutan&eacute;es, Herpes simplex, intol&eacute;rance &agrave; l'alcool (rougeur du visage ou sensibilit&eacute; cutan&eacute;e accrue apr&egrave;s consommation de boisson alcoolis&eacute;e), picotements cutan&eacute;s, hyperesth&eacute;sie, acn&eacute; et dermatite fongique sont apparus plus fr&eacute;quemment dans le groupe tacrolimus. Il n'y a pas eu, dans aucun des groupes au cours de l'&eacute;tude, de modification cliniquement significative des constantes biologiques ou des signes vitaux. </dd>
<dd>Dans le deuxi&egrave;me essai, des enfants &acirc;g&eacute;s de 2 &agrave; 15&nbsp;ans pr&eacute;sentant une dermatite atopique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re ont &eacute;t&eacute; trait&eacute;s deux fois par jour pendant trois semaines avec du tacrolimus pommade &agrave; 0,03&nbsp;%, du tacrolimus pommade &agrave; 0,1&nbsp;% ou de l'ac&eacute;tate d'hydrocortisone pommade &agrave; 1&nbsp;%. Le crit&egrave;re principal &eacute;tait l'aire sous la courbe (AUC) du score mEASI exprim&eacute; en pourcentage par rapport &agrave; la valeur initiale pond&eacute;r&eacute;e sur la p&eacute;riode de traitement. Les r&eacute;sultats de cet essai multicentrique, randomis&eacute;, en double aveugle, ont montr&eacute; que les tacrolimus pommades &agrave; 0,03&nbsp;% et &agrave; 0,1&nbsp;% sont significativement plus efficaces (p&nbsp;&lt;&nbsp;0,001 pour les deux dosages) que l'ac&eacute;tate d'hydrocortisone pommade &agrave;&nbsp;1&nbsp;% (<span>cf&nbsp;tableau&nbsp;2</span>).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;2&nbsp;: Efficacit&eacute; &agrave; 3&nbsp;semaines</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">Ac&eacute;tate d'hydrocortisone 1&nbsp;%<br>(N&nbsp;=&nbsp;185)</td><td valign="top" align="center">Tacrolimus 0,03&nbsp;%<br>(N&nbsp;=&nbsp;189)</td><td valign="top" align="center">Tacrolimus 0,1&nbsp;%<br>(N&nbsp;=&nbsp;186)</td>
</tr>
<tr>
<td valign="middle" align="left">M&eacute;diane&nbsp;des AUC moyennes du&nbsp;score&nbsp;mEASI exprim&eacute;&nbsp;en pourcentage par&nbsp;rapport &agrave;&nbsp;l'&eacute;tat&nbsp;initial (crit&egrave;re principal)<sup>*</sup></td><td valign="middle" align="center">64,0&nbsp;%</td><td valign="middle" align="center">44,8&nbsp;%</td><td valign="middle" align="center">39,8&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Am&eacute;lioration &gt;=&nbsp;90&nbsp;% selon l'&eacute;valuation&nbsp;globale du&nbsp;m&eacute;decin</td><td valign="middle" align="center">15,7&nbsp;%</td><td valign="middle" align="center">38,5&nbsp;%</td><td valign="middle" align="center">48,4&nbsp;%</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Valeurs les plus basses = am&eacute;lioration la plus importante.<br>
</font>
</dd>
<dd>L'incidence des br&ucirc;lures cutan&eacute;es localis&eacute;es a &eacute;t&eacute; plus &eacute;lev&eacute;e dans les groupes tacrolimus que dans le groupe hydrocortisone. Le prurit a diminu&eacute; au cours du temps dans les groupes tacrolimus mais pas dans le groupe hydrocortisone. Il n'y a pas eu, dans aucun des groupes au cours de l'&eacute;tude, de modification cliniquement significative des constantes biologiques ou des signes vitaux.</dd>
<dd>L'objectif de la troisi&egrave;me &eacute;tude, multicentrique, randomis&eacute;e, en double aveugle, &eacute;tait d'&eacute;valuer l'efficacit&eacute; et la tol&eacute;rance du tacrolimus pommade &agrave; 0,03&nbsp;% appliqu&eacute; une ou deux fois par jour comparativement &agrave; l'administration deux fois par jour d'ac&eacute;tate d'hydrocortisone pommade &agrave; 1&nbsp;% chez des enfants atteints de dermatite atopique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re. La dur&eacute;e du traitement &eacute;tait de trois semaines.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;3&nbsp;: Efficacit&eacute; &agrave; 3&nbsp;semaines</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">Ac&eacute;tate d'hydrocortisone 1&nbsp;%<br>2&nbsp;&times;&nbsp;par jour<br>(N&nbsp;=&nbsp;207)</td><td valign="top" align="center">Tacrolimus 0,03&nbsp;%<br>1&nbsp;&times;&nbsp;par&nbsp;jour<br>(N&nbsp;=&nbsp;207)</td><td valign="top" align="center">Tacrolimus 0,03&nbsp;%<br>2&nbsp;&times;&nbsp;par&nbsp;jour<br>(N&nbsp;=&nbsp;210)</td>
</tr>
<tr>
<td valign="middle" align="left">Pourcentage m&eacute;dian de&nbsp;diminution du&nbsp;score mEASI (crit&egrave;re principal)<sup>*</sup></td><td valign="middle" align="center">47,2&nbsp;%</td><td valign="middle" align="center">70,0&nbsp;%</td><td valign="middle" align="center">78,7&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Am&eacute;lioration &gt;=&nbsp;90&nbsp;% selon l'&eacute;valuation&nbsp;globale du&nbsp;m&eacute;decin</td><td valign="middle" align="center">13,6&nbsp;%</td><td valign="middle" align="center">27,8&nbsp;%</td><td valign="middle" align="center">36,7&nbsp;%</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Valeurs les plus &eacute;lev&eacute;es = am&eacute;lioration la plus importante.<br>
</font>
</dd>
<dd>Le crit&egrave;re principal &eacute;tait d&eacute;fini comme le pourcentage de diminution du score mEASI entre l'&eacute;tat initial et la fin du traitement. Une am&eacute;lioration sup&eacute;rieure a &eacute;t&eacute; d&eacute;montr&eacute;e de fa&ccedil;on statistiquement significative pour le tacrolimus pommade &agrave; 0,03&nbsp;%, appliqu&eacute; une et deux fois par jour, comparativement &agrave; l'ac&eacute;tate d'hydrocortisone deux fois par jour (p &lt;&nbsp;0,001 pour les deux dosages). Le tacrolimus pommade 0,03&nbsp;% appliqu&eacute; deux fois par jour a &eacute;t&eacute; plus efficace qu'une fois par jour (<span>cf&nbsp;tableau&nbsp;3</span>). L'incidence des br&ucirc;lures cutan&eacute;es localis&eacute;es a &eacute;t&eacute; plus &eacute;lev&eacute;e dans les groupes tacrolimus que dans le groupe hydrocortisone. Il n'y a pas eu, dans aucun des groupes au cours de l'&eacute;tude, de modification cliniquement significative des constantes biologiques ou des signes vitaux.</dd>
<dd>Dans la quatri&egrave;me &eacute;tude, environ 800&nbsp;patients (&acirc;ge &gt;=&nbsp;2&nbsp;ans) ont re&ccedil;u du tacrolimus pommade &agrave; 0,1&nbsp;% de fa&ccedil;on intermittente ou continue, au cours d'une &eacute;tude ouverte de tol&eacute;rance &agrave; long terme conduite pendant 4&nbsp;ans, avec 300&nbsp;patients recevant le traitement pendant au moins 3&nbsp;ans et 79&nbsp;patients recevant le traitement pendant au minimum 42&nbsp;mois. D'apr&egrave;s les modifications par rapport &agrave; l'&eacute;tat initial du score EASI et de la surface corporelle atteinte, la dermatite atopique des patients a &eacute;t&eacute; am&eacute;lior&eacute;e lors de tous les contr&ocirc;les successifs, ind&eacute;pendamment de leur &acirc;ge. De plus, il n'a pas &eacute;t&eacute; mis en &eacute;vidence de perte d'efficacit&eacute; pendant la dur&eacute;e de l'&eacute;tude.</dd>
<dd>Chez tous les patients, l'incidence globale des effets ind&eacute;sirables a eu tendance &agrave; diminuer au fur et &agrave; mesure de l'avancement de l'&eacute;tude, et ceci ind&eacute;pendamment de l'&acirc;ge. Les trois &eacute;v&eacute;nements ind&eacute;sirables les plus rapport&eacute;s ont &eacute;t&eacute; des sympt&ocirc;mes grippaux (rhume, rhume banal, grippe, infections respiratoires hautes, etc.), un prurit et des br&ucirc;lures cutan&eacute;es. Dans cette &eacute;tude &agrave; long terme, aucun &eacute;v&eacute;nement ind&eacute;sirable non rapport&eacute; pr&eacute;c&eacute;demment dans des &eacute;tudes plus courtes et/ou ant&eacute;rieures n'a &eacute;t&eacute; observ&eacute;.</dd>
<dd>L'efficacit&eacute; et la tol&eacute;rance de tacrolimus pommade dans le traitement d'entretien de la dermatite atopique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re ont &eacute;t&eacute; &eacute;valu&eacute;es chez 524&nbsp;patients au cours de deux &eacute;tudes multicentriques de phase&nbsp;III &agrave; la m&eacute;thodologie similaire, l'une chez des patients adultes (&gt;=&nbsp;16&nbsp;ans) et l'autre chez des enfants (de 2 &agrave; 15&nbsp;ans). Dans ces deux &eacute;tudes, les patients en phase active de la maladie &eacute;taient inclus pendant une p&eacute;riode en ouvert (PO) de 6&nbsp;semaines maximum au cours de laquelle les l&eacute;sions &eacute;taient trait&eacute;es par tacrolimus pommade 2&nbsp;fois par jour jusqu'&agrave; l'am&eacute;lioration selon un score pr&eacute;d&eacute;fini (&eacute;valuation globale de l'investigateur [IGA] &lt;=&nbsp;2, c'est-&agrave;-dire disparition ou quasi-disparition des l&eacute;sions ou dermatite atopique l&eacute;g&egrave;re). Par la suite, les patients continuaient par une p&eacute;riode de contr&ocirc;le de la maladie (PCM) en double aveugle jusqu'&agrave; 12&nbsp;mois. Les patients &eacute;taient randomis&eacute;s pour recevoir soit tacrolimus pommade (0,1&nbsp;% chez l'adulte&nbsp;; 0,03&nbsp;% chez l'enfant) soit l'excipient, 1&nbsp;fois par jour 2&nbsp;fois par semaine, le lundi et le jeudi. Si une exacerbation de la maladie survenait, les patients &eacute;taient trait&eacute;s en ouvert par tacrolimus pommade 2&nbsp;fois par jour pendant un maximum de 6&nbsp;semaines jusqu'&agrave; ce que le score IGA redevienne &lt;=&nbsp;2.</dd>
<dd>Le crit&egrave;re principal de ces deux&nbsp;&eacute;tudes &eacute;tait le nombre d'exacerbations de la maladie n&eacute;cessitant une &laquo;&nbsp;intervention th&eacute;rapeutique substantielle&nbsp;&raquo; au cours de la PCM, d&eacute;fini comme une exacerbation avec un IGA entre 3 et 5 (c'est-&agrave;-dire dermatite atopique mod&eacute;r&eacute;e, s&eacute;v&egrave;re ou tr&egrave;s s&eacute;v&egrave;re) le premier jour de la pouss&eacute;e et n&eacute;cessitant plus de 7&nbsp;jours de traitement. Les deux &eacute;tudes ont montr&eacute; un avantage significatif du traitement par tacrolimus pommade 2&nbsp;fois par semaine en ce qui concerne le crit&egrave;re principal et les principaux crit&egrave;res secondaires, sur une p&eacute;riode de 12&nbsp;mois dans la population pool&eacute;e de patients avec une dermatite atopique l&eacute;g&egrave;re &agrave; s&eacute;v&egrave;re. Dans une sous-analyse de la population pool&eacute;e de patients avec une dermatite atopique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re, ces diff&eacute;rences sont rest&eacute;es statistiquement significatives (<span>cf&nbsp;tableau 4</span>). Aucun effet ind&eacute;sirable autre que ceux pr&eacute;c&eacute;demment rapport&eacute;s n'a &eacute;t&eacute; observ&eacute; dans ces &eacute;tudes.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;4&nbsp;: Efficacit&eacute; (sous population mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re)</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="2" align="center" valign="top">Adultes &gt;=&nbsp;16&nbsp;ans</td><td colspan="2" align="center" valign="top">Enfants de 2 &agrave; 15&nbsp;ans</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">Tacrolimus 0,1&nbsp;%<br>2&nbsp;&times;/sem<br>(N&nbsp;=&nbsp;80)</td><td valign="top" align="center">Excipient<br>2&nbsp;&times;/sem<br>(N&nbsp;=&nbsp;73)</td><td valign="top" align="center">Tacrolimus 0,03&nbsp;%<br>2&nbsp;&times;/sem<br>(N&nbsp;=&nbsp;78)</td><td valign="top" align="center">Excipient<br>2&nbsp;&times;/sem<br>(N&nbsp;=&nbsp;75)</td>
</tr>
<tr>
<td valign="middle" align="left">Nombre m&eacute;dian d'EM n&eacute;cessitant une intervention substantielle, ajust&eacute; selon le d&eacute;lai de survenue (% de patients sans EM n&eacute;cessitant une&nbsp;intervention substantielle)</td><td valign="middle" align="center">1,0 (48,8&nbsp;%)</td><td valign="middle" align="center">5,3 (17,8&nbsp;%)</td><td valign="middle" align="center">1,0 (46,2&nbsp;%)</td><td valign="middle" align="center">2,9 (21,3&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">D&eacute;lai m&eacute;dian de&nbsp;survenue de&nbsp;la&nbsp;premi&egrave;re EM n&eacute;cessitant une&nbsp;intervention substantielle</td><td valign="middle" align="center">142&nbsp;jours</td><td valign="middle" align="center">15&nbsp;jours</td><td valign="middle" align="center">217&nbsp;jours</td><td valign="middle" align="center">36&nbsp;jours</td>
</tr>
<tr>
<td valign="middle" align="left">Nombre m&eacute;dian d'EM ajust&eacute; selon le d&eacute;lai de&nbsp;survenue (%&nbsp;de&nbsp;patients sans p&eacute;riodes d'EM)</td><td valign="middle" align="center">1,0 (42,5&nbsp;%)</td><td valign="middle" align="center">6,8 (12,3&nbsp;%)</td><td valign="middle" align="center">1,5 (41,0&nbsp;%)</td><td valign="middle" align="center">3,5 (14,7&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">D&eacute;lai m&eacute;dian de&nbsp;survenue de&nbsp;la&nbsp;premi&egrave;re EM</td><td valign="middle" align="center">123&nbsp;jours</td><td valign="middle" align="center">14&nbsp;jours</td><td valign="middle" align="center">146&nbsp;jours</td><td valign="middle" align="center">17&nbsp;jours</td>
</tr>
<tr>
<td valign="middle" align="left">Pourcentage moyen (SD) de&nbsp;jours sous traitement pour&nbsp;EM</td><td valign="middle" align="center">16,1 (23,6)</td><td valign="middle" align="center">39,0 (27,8)</td><td valign="middle" align="center">16,9 (22,1)</td><td valign="middle" align="center"> 29,9 (26,8)</td>
</tr>
</table>
</dd>
<dd>EM&nbsp;: exacerbation de la maladie.</dd>
<dd>P &lt;&nbsp;0,001 en faveur de tacrolimus pommade 0,1&nbsp;% (adulte) et 0,03&nbsp;% (enfant) pour le crit&egrave;re principal et les principaux crit&egrave;res secondaires.</dd>
<dd>Un essai clinique randomis&eacute;, en groupes parall&egrave;les, en double aveugle, d'une dur&eacute;e de sept mois, a &eacute;t&eacute; r&eacute;alis&eacute; chez des enfants (2 &agrave; 11&nbsp;ans) souffrant de dermatite atopique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re. Dans un bras, les patients ont &eacute;t&eacute; trait&eacute;s par Protopic 0,03&nbsp;% pommade (n&nbsp;=&nbsp;121) deux fois par jour pendant 3&nbsp;semaines puis une fois par jour jusqu'&agrave; gu&eacute;rison. Dans le bras comparateur, les patients ont &eacute;t&eacute; trait&eacute;s par de l'ac&eacute;tate d'hydrocortisone pommade &agrave; 1&nbsp;% (AH) sur le visage et le cou et par du butyrate d'hydrocortisone pommade &agrave; 0,1&nbsp;% sur le tronc et les extr&eacute;mit&eacute;s (n&nbsp;=&nbsp;111) deux fois par jour pendant 2&nbsp;semaines puis par AH deux fois par jour sur toutes les zones atteintes. Pendant cette p&eacute;riode, tous les patients et des sujets t&eacute;moins (n&nbsp;=&nbsp;44) ont re&ccedil;u une immunisation primaire et un rappel avec un vaccin conjugu&eacute; contre Neisseria meningitidis (s&eacute;rogroupe&nbsp;C).</dd>
<dd>Le crit&egrave;re principal de cette &eacute;tude &eacute;tait le taux de r&eacute;ponse &agrave; la vaccination, d&eacute;fini comme le pourcentage de patients pr&eacute;sentant un titre d'anticorps s&eacute;riques bact&eacute;ricides (ASB) &gt;=&nbsp;8 &agrave; la semaine&nbsp;5. L'analyse &agrave; la semaine&nbsp;5 a mis en &eacute;vidence un taux de r&eacute;ponse &eacute;quivalent entre les groupes de traitement (hydrocortisone 98,3&nbsp;%, tacrolimus pommade 95,4&nbsp;%&nbsp;; 7 &agrave; 11&nbsp;ans&nbsp;: 100&nbsp;% dans les deux bras). Dans le groupe t&eacute;moin, les r&eacute;sultats &eacute;taient similaires.</dd>
<dd>La r&eacute;ponse primaire &agrave; la vaccination n'a pas &eacute;t&eacute; affect&eacute;e.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es cliniques ont montr&eacute; qu'apr&egrave;s application cutan&eacute;e de tacrolimus l'exposition syst&eacute;mique est faible et, lorsqu'elle est mesurable, transitoire.</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Chez les sujets sains, apr&egrave;s application topique unique ou r&eacute;p&eacute;t&eacute;e de tacrolimus pommade, les taux syst&eacute;miques ont &eacute;t&eacute; faibles, voire nuls.</dd>
<dd>Chez la plupart des patients (adultes et enfants) souffrant de dermatite atopique trait&eacute;s par application unique ou r&eacute;p&eacute;t&eacute;e de tacrolimus pommade (0,03&nbsp;-&nbsp;0,1&nbsp;%) et chez les nourrissons d'au moins 5&nbsp;mois trait&eacute;s par le tacrolimus pommade (0,03&nbsp;%), les concentrations sanguines ont &eacute;t&eacute; inf&eacute;rieures &agrave; 1,0&nbsp;ng/ml. Lorsqu'elles ont &eacute;t&eacute; observ&eacute;es, des concentrations sup&eacute;rieures &agrave; 1,0&nbsp;ng/ml ont &eacute;t&eacute; transitoires. Plus la surface de peau trait&eacute;e augmente, plus l'exposition syst&eacute;mique augmente. Toutefois, l'&eacute;tendue et le taux d'absorption percutan&eacute;e du tacrolimus d&eacute;croissent tous deux au fur et &agrave; mesure de la disparition des l&eacute;sions cutan&eacute;es. Chez l'adulte et l'enfant avec environ 50&nbsp;% de la surface corporelle trait&eacute;e, l'exposition syst&eacute;mique (c'est-&agrave;-dire l'AUC) au tacrolimus de Protopic est approximativement 30&nbsp;fois inf&eacute;rieure &agrave; celle observ&eacute;e chez les patients transplant&eacute;s h&eacute;patiques ou r&eacute;naux recevant des doses immunosuppressives par voie orale. La concentration sanguine minimale de tacrolimus pouvant provoquer des effets syst&eacute;miques n'est pas connue.</dd>
<dd>Aucune accumulation syst&eacute;mique n'a &eacute;t&eacute; not&eacute;e chez des patients (adultes et enfants) trait&eacute;s par le tacrolimus pommade de fa&ccedil;on prolong&eacute;e (jusqu'&agrave; un an).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Compte tenu de la faible exposition syst&eacute;mique apr&egrave;s application de tacrolimus pommade, il n'est pas consid&eacute;r&eacute; que la forte fixation du tacrolimus aux prot&eacute;ines plasmatiques (&gt;&nbsp;98,8&nbsp;%) ait une cons&eacute;quence clinique.</dd>
<dd>Apr&egrave;s application topique de tacrolimus pommade, le tacrolimus est s&eacute;lectivement distribu&eacute; dans la peau avec un passage minimum dans la circulation g&eacute;n&eacute;rale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le m&eacute;tabolisme du tacrolimus par la peau n'est pas d&eacute;tectable. Le tacrolimus syst&eacute;mique disponible est fortement m&eacute;tabolis&eacute; dans le foie par le CYP3A4.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Apr&egrave;s administration intraveineuse, la clairance moyenne totale du tacrolimus est faible, en moyenne 2,25&nbsp;l/h environ. La clairance h&eacute;patique du tacrolimus syst&eacute;mique disponible peut &ecirc;tre r&eacute;duite chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re, ou chez les patients trait&eacute;s par de puissants inhibiteurs du CYP3A4.</dd>
<dd>Apr&egrave;s applications topiques r&eacute;p&eacute;t&eacute;es de la pommade, la demi-vie moyenne du tacrolimus est estim&eacute;e &agrave; 75&nbsp;heures chez l'adulte et 65&nbsp;heures chez l'enfant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Population p&eacute;diatrique&nbsp;:</b>
</dt>
<dd>Les donn&eacute;es pharmacocin&eacute;tiques du tacrolimus apr&egrave;s application topique sont similaires &agrave; celles rapport&eacute;es chez l'adulte : une absorption syst&eacute;mique minime et aucune indication d'accumulation (<span>cf&nbsp; ci-dessus</span>).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Toxicit&eacute; subaigu&euml;/chronique et tol&eacute;rance locale&nbsp;:
</dt>
<dd>L'application cutan&eacute;e r&eacute;p&eacute;t&eacute;e de tacrolimus pommade ou de l'excipient chez le rat, le lapin et le cochon nain a entra&icirc;n&eacute; de faibles r&eacute;actions cutan&eacute;es telles que &eacute;ryth&egrave;me, oed&egrave;me et papules.</dd>
<dd>Chez le rat, le traitement &agrave; long terme avec le tacrolimus pommade a conduit &agrave; une toxicit&eacute; syst&eacute;mique avec des effets d&eacute;l&eacute;t&egrave;res sur les reins, le pancr&eacute;as, les yeux et le syst&egrave;me nerveux. Chez les rongeurs, une forte exposition syst&eacute;mique li&eacute;e &agrave; une importante absorption transdermique du tacrolimus a &eacute;t&eacute; mise en cause dans les effets observ&eacute;s. Chez le cochon nain, le seul effet syst&eacute;mique observ&eacute; a &eacute;t&eacute; une faible diminution du gain de poids chez les femelles apr&egrave;s application de fortes concentrations du tacrolimus pommade (3&nbsp;%).</dd>
<dd>Le lapin s'est montr&eacute; une esp&egrave;ce particuli&egrave;rement sensible &agrave; l'administration intraveineuse de tacrolimus, des effets cardiotoxiques r&eacute;versibles ayant &eacute;t&eacute; observ&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mutag&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Aucun potentiel mutag&egrave;ne n'a &eacute;t&eacute; relev&eacute; suite aux &eacute;tudes in vitro et in vivo r&eacute;alis&eacute;es avec le tacrolimus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Carcinog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Aucun signe de potentialit&eacute; carcinog&egrave;ne du tacrolimus n'a &eacute;t&eacute; observ&eacute; lors des &eacute;tudes de carcinog&eacute;nicit&eacute; (souris&nbsp;: 18&nbsp;mois&nbsp;; rat&nbsp;: 24&nbsp;mois).</dd>
<dd>Au cours d'une &eacute;tude de carcinog&eacute;nicit&eacute; par voie topique de 24&nbsp;mois r&eacute;alis&eacute;e chez des souris avec une pommade &agrave; 0,1&nbsp;%, aucune tumeur cutan&eacute;e n'a &eacute;t&eacute; observ&eacute;e. Dans cette &eacute;tude, une augmentation de la fr&eacute;quence des lymphomes, li&eacute;e &agrave; une forte exposition syst&eacute;mique, a &eacute;t&eacute; not&eacute;e.</dd>
<dd>Dans une &eacute;tude de photocarcinog&eacute;nicit&eacute;, des souris albinos nudes ont &eacute;t&eacute; trait&eacute;es de fa&ccedil;on chronique par le tacrolimus pommade et des rayons UV. Les animaux trait&eacute;s par le tacrolimus pommade ont montr&eacute; une r&eacute;duction statistiquement significative du d&eacute;lai d'apparition de tumeur cutan&eacute;e (&eacute;pith&eacute;lioma malpighien spinocellulaire de la peau) et une augmentation du nombre de tumeurs. On ne sait pour l'instant pas si cet effet du tacrolimus est d&ucirc; &agrave; une immunosuppression syst&eacute;mique ou &agrave; un effet local. Le risque pour l'homme ne peut pas &ecirc;tre compl&egrave;tement exclu car le potentiel d'immunosuppression locale avec l'utilisation au long cours du tacrolimus pommade est inconnu.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Reproduction&nbsp;:
</dt>
<dd>Une toxicit&eacute; embryofoetale a &eacute;t&eacute; observ&eacute;e chez le rat et le lapin, mais seulement &agrave; des doses entra&icirc;nant une toxicit&eacute; maternelle significative. Une alt&eacute;ration fonctionnelle des spermatozo&iuml;des a &eacute;t&eacute; observ&eacute;e chez les rats m&acirc;les &agrave; de fortes doses sous-cutan&eacute;es de tacrolimus.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Pas d'exigences particuli&egrave;res.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement. Prescription r&eacute;serv&eacute;e aux dermatologues et aux p&eacute;diatres.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/02/201/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3592219</b>9</font> (RCP r&eacute;v 21.02.2011) pommade 0,03&nbsp;%.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/02/201/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3592231</b>1</font> (RCP r&eacute;v 21.02.2011) pommade 0,1&nbsp;%.</td>
</tr>
</table>Mis sur le march&eacute; en
				2003.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">34.76&nbsp;euros (pommade &agrave; 0,03&nbsp;%).</td>
</tr>
<tr valign="top">
<td></td><td>37.20&nbsp;euros (pommade &agrave; 0,1&nbsp;%).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 30&nbsp;% selon la proc&eacute;dure des m&eacute;dicaments d'exception (prescription en conformit&eacute; avec la fiche d'information th&eacute;rapeutique) dans les seules indications th&eacute;rapeutiques suivantes&nbsp;:<ul>
<li type="disc">Traitement de la dermatite atopique s&eacute;v&egrave;re de l'adulte en cas de r&eacute;sistance ou d'intol&eacute;rance aux traitements conventionnels, tels que les dermocortico&iuml;des (pommade &agrave; 0,03&nbsp;% et &agrave; 0,1&nbsp;%).<br>
</li>
<li type="disc">Traitement de la dermatite atopique s&eacute;v&egrave;re de l'enfant (2&nbsp;ans et plus) en cas de r&eacute;sistance aux traitements conventionnels, tels que les dermocortico&iuml;des (pommade &agrave; 0,03&nbsp;%).<br>
</li>
</ul>
<p>La dermatite atopique s&eacute;v&egrave;re se d&eacute;finit comme une dermatite atopique d&eacute;gradant la qualit&eacute; de vie (prurit, troubles du sommeil, retentissement social) et c&eacute;dant incompl&egrave;tement &agrave; un traitement conventionnel bien conduit, r&eacute;cidivant rapidement (moins de 10&nbsp;jours).</p>
<p>Non remboursable &agrave; la date du 04.04.2011 dans l'indication &laquo;&nbsp;Traitement d'entretien de la dermatite atopique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re&nbsp;&raquo; (demande d'admission &agrave; l'&eacute;tude).</p>
</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ASTELLAS PHARMA</b>
<br>114, rue Victor-Hugo. 92300 Levallois-Perret<br>T&eacute;l&nbsp;: 01 55 91 75 00. Fax&nbsp;: 01 55 91 75 69<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

