<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">STRIADYNE&reg;</font></b></center>
<meta name="version" content="6.2">




<b>ad&eacute;nosine triphosphate</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable IV &agrave; 20&nbsp;mg/2&nbsp;ml&nbsp;: &nbsp;Ampoules, bo&icirc;te de 10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">Ad&eacute;nosine triphosphate  disodique trihydrat&eacute; exprim&eacute;  en ad&eacute;nosine triphosphate&nbsp;<br>
</td><td align="right">20&nbsp;mg</td>
</tr>
</table>
Excipients : chlorobutanol h&eacute;mihydrat&eacute;, hydrog&eacute;nophosphate de sodium dod&eacute;cahydrat&eacute;, tris(hydroxym&eacute;thyl)aminom&eacute;thane, acide chlorhydrique concentr&eacute; qsp pH&nbsp;8,2, eau ppi.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Conversion rapide en rythme sinusal des tachycardies jonctionnelles, y compris celles associ&eacute;es &agrave; une voie accessoire (syndrome de Wolff-Parkinson-White).<br>
</li>
<li type="disc">Aide au diagnostic des tachycardies &agrave; complexes larges ou fins. Bien que Striadyne ne soit pas efficace dans le traitement du flutter auriculaire, de la fibrillation auriculaire et des tachycardies ventriculaires, le ralentissement de la conduction au niveau auriculoventriculaire peut faciliter l'analyse de l'activit&eacute; auriculaire.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Striadyne est destin&eacute;e &agrave; l'usage hospitalier. Elle doit &ecirc;tre administr&eacute;e sous monitoring par un m&eacute;decin disposant de moyens de r&eacute;animation cardio-respiratoire.<br>L'administration doit se faire par embol intraveineux rapide conform&eacute;ment au sch&eacute;ma posologique ci-dessous.<br>Pour &ecirc;tre certain que la solution atteigne la circulation syst&eacute;mique, pratiquer l'injection soit par voie&nbsp;IV directe, soit par l'interm&eacute;diaire d'une tubulure. Dans ce cas, l'injection doit &ecirc;tre aussi proximale que possible et &ecirc;tre suivie par un flush de solution saline.<br>La survenue d'un bloc auriculoventriculaire de haut degr&eacute; interdit l'administration d'une dose sup&eacute;rieure.<br>
<div>
<dl>
<dt>
Conversion en rythme sinusal des tachycardies jonctionnelles&nbsp;: 
</dt>
<dd>Adulte&nbsp;:<ul>
<li type="disc">dose initiale&nbsp;: 10&nbsp;mg administr&eacute;s sous forme d'une injection intraveineuse rapide&nbsp;;<br>
</li>
<li type="disc">deuxi&egrave;me dose&nbsp;: dans le cas o&ugrave; la premi&egrave;re dose n'arr&ecirc;te pas la tachycardie supraventriculaire, au bout de 2 ou 3&nbsp;minutes 20&nbsp;mg seront administr&eacute;s.<br>
</li>
</ul>
</dd>
<dd>Des doses compl&eacute;mentaires ou sup&eacute;rieures ne sont pas recommand&eacute;es.</dd>
<dd>Enfant&nbsp;: </dd>
<dd>La posologie est de 1&nbsp;mg par kg de poids.</dd>
<dd>Sujet &acirc;g&eacute;&nbsp;: </dd>
<dd>Posologies identiques &agrave; celles recommand&eacute;es chez l'adulte.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Aide au diagnostic des tachycardies &agrave; complexes larges ou fins&nbsp;: 
</dt>
<dd>L'administration s'effectuera selon le m&ecirc;me sch&eacute;ma posologique. </dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Bloc auriculoventriculaire du deuxi&egrave;me ou du troisi&egrave;me degr&eacute;, &agrave; l'exception des patients porteurs d'un stimulateur cardiaque.<br>
</li>
<li type="disc">Dysfonctionnement sino-auriculaire (maladie de l'oreillette) &agrave; l'exception des patients porteurs d'un stimulateur cardiaque.<br>
</li>
<li type="disc">Asthme.<br>
</li>
<li type="disc">Hypersensibilit&eacute; connue &agrave; l'ad&eacute;nosine.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>En raison de la possibilit&eacute; de survenue de troubles conductifs ou rythmiques transitoires lors de la r&eacute;duction de la tachycardie paroxystique supraventriculaire, ce produit ne doit &ecirc;tre administr&eacute; qu'en milieu hospitalier, sous surveillance &eacute;lectrocardiographique et par des m&eacute;decins disposant de moyens de r&eacute;animation cardiorespiratoire.</p>
<p>Striadyne entra&icirc;nant une baisse tensionnelle transitoire, elle sera administr&eacute;e avec prudence chez les patients hypotendus en particulier en cas d'insuffisance cardiaque s&eacute;v&egrave;re.</p>
<p>Le dipyridamole, inhibiteur de la capture de l'ad&eacute;nosine, peut potentialiser l'action de Striadyne. Il est donc conseill&eacute; de ne pas administrer Striadyne &agrave; des patients trait&eacute;s par du dipyridamole. Si l'utilisation de Striadyne est indispensable, il faudra en r&eacute;duire notablement la dose (cf Interactions).</p>
<p>Striadyne peut d&eacute;clencher ou aggraver un bronchospasme chez les patients atteints de bronchopneumopathie chronique obstructive s&eacute;v&egrave;re.</p>
<p>Le rein et le foie n'&eacute;tant pas impliqu&eacute;s dans la d&eacute;gradation de l'ad&eacute;nosine exog&egrave;ne, l'efficacit&eacute; de Striadyne ne devrait pas &ecirc;tre modifi&eacute;e en cas d'insuffisance r&eacute;nale ou h&eacute;patique.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Chez les patients pr&eacute;sentant une fibrillation ou un flutter auriculaire associ&eacute; &agrave; une voie de conduction accessoire, la conduction par la voie anormale peut &ecirc;tre favoris&eacute;e.</p>
<p>En raison du risque possible de torsades de pointes, Striadyne doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients ayant un intervalle QT prolong&eacute;, que cet allongement soit cong&eacute;nital ou acquis (m&eacute;dicamenteux ou m&eacute;tabolique).</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Le dipyridamole, inhibiteur de la capture de l'ad&eacute;nosine, peut potentialiser l'action de Striadyne. Une &eacute;tude a montr&eacute; que le dipyridamole &eacute;tait susceptible de quadrupler les effets de l'ad&eacute;nosine. Il est donc conseill&eacute; de ne pas administrer Striadyne &agrave; des patients trait&eacute;s par du dipyridamole. Si l'utilisation de Striadyne est indispensable, il faudra r&eacute;duire notablement la dose (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">La th&eacute;ophylline et les autres bases xanthiques, telle que la caf&eacute;ine, sont des inhibiteurs puissants de l'ad&eacute;nosine. Chez les patients trait&eacute;s par ce type de produit, des doses de Striadyne plus &eacute;lev&eacute;es peuvent se r&eacute;v&eacute;ler n&eacute;cessaires. Striadyne peut interagir avec les produits pouvant diminuer la conduction cardiaque et les traitements bradycardisants.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Compte tenu des indications de ce m&eacute;dicament, l'utilisation de Striadyne peut &ecirc;tre envisag&eacute;e, quel que soit le terme de la grossesse, si besoin, bien que les donn&eacute;es cliniques et animales soient insuffisantes.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Compte tenu de la demi-vie courte et du profil d'effets secondaires, l'allaitement est possible au d&eacute;cours d'un traitement par Striadyne.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables ont &eacute;t&eacute; class&eacute;s par syst&egrave;me-organe et par fr&eacute;quence selon les conventions suivantes&nbsp;: tr&egrave;s fr&eacute;quemment (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quemment (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quemment (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rarement (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rarement (&lt;&nbsp;1/10&nbsp;000).<br>Ces effets sont g&eacute;n&eacute;ralement de courte dur&eacute;e (moins de 1&nbsp;minute).<br>
<div>
<dl>
<dt>
Troubles du syst&egrave;me nerveux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quemment&nbsp;: c&eacute;phal&eacute;es, vertiges, sensation de t&ecirc;te vide.<br>
</li>
<li type="disc">Tr&egrave;s rarement&nbsp;: aggravation de courte dur&eacute;e d'une hypertension intracr&acirc;nienne, spontan&eacute;ment et rapidement r&eacute;versible.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles psychiatriques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quemment&nbsp;: anxi&eacute;t&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles sensoriels&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quemment&nbsp;: vision trouble, go&ucirc;t m&eacute;tallique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles gastro-intestinaux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quemment&nbsp;: naus&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles cardiovasculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quemment&nbsp;: flush facial, bradycardie, asystolie, pause sinusale, bloc auriculoventriculaire, extrasystoles auriculaires, pause post-extrasystolique, troubles de l'excitabilit&eacute; ventriculaire telles que des extrasystoles ventriculaires, tachycardies ventriculaires non soutenues.<br>
</li>
<li type="disc">Peu fr&eacute;quemment&nbsp;: tachycardie sinusale, palpitations.<br>
</li>
<li type="disc">Tr&egrave;s rarement&nbsp;: bradycardies s&eacute;v&egrave;res non corrig&eacute;es par l'atropine et pouvant n&eacute;cessiter une stimulation temporaire, fibrillation auriculaire, torsades de pointes, fibrillation ventriculaire.<br>
</li>
</ul>
</dd>
<dd>L'induction d'une bradycardie pr&eacute;dispose &agrave; des troubles du rythme ventriculaire, y compris une fibrillation ventriculaire et des torsades de pointes qui justifient les recommandations faites dans la rubrique Posologie/Mode d'administration.</dd>
<dd>Les arythmies cardiaques mentionn&eacute;es ci-dessus apparaissent lors du passage en rythme sinusal.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du syst&egrave;me respiratoire&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quemment&nbsp;: dyspn&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quemment&nbsp;: hyperventilation.<br>
</li>
<li type="disc">Tr&egrave;s rarement&nbsp;: bronchospasme.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles g&eacute;n&eacute;raux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quemment&nbsp;: sensation d'oppression/douleur dans la poitrine, sensation de br&ucirc;lure.<br>
</li>
<li type="disc">Peu fr&eacute;quemment&nbsp;: pression intracr&acirc;nienne, douleur dans les membres, le cou et le dos, sueurs.<br>
</li>
<li type="disc">Tr&egrave;s rarement&nbsp;: sensation d'inconfort.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions au site d'injection&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s rarement&nbsp;: r&eacute;actions au site d'injection.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;&nbsp;: s'il s'av&eacute;rait qu'une dose trop forte de ce produit soit administr&eacute;e, la demi-vie du produit &eacute;tant tr&egrave;s courte, la dur&eacute;e des effets secondaires devrait &ecirc;tre limit&eacute;e.<br>L'aminophylline ou la th&eacute;ophylline par voie IV peuvent &ecirc;tre n&eacute;cessaires.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Autres m&eacute;dicaments en cardiologique (code ATC&nbsp;: C01EB10).</p>
<p>L'ad&eacute;nosine triphosphate est un nucl&eacute;oside purique endog&egrave;ne pr&eacute;sent dans toutes les cellules de l'organisme.</p>
<p>Les &eacute;tudes de pharmacologie r&eacute;alis&eacute;es chez diff&eacute;rentes esp&egrave;ces animales ont montr&eacute; que l'ad&eacute;nosine triphosphate poss&egrave;de un effet dromotrope n&eacute;gatif sur le noeud auriculoventriculaire.</p>
<p>Chez l'homme, l'ad&eacute;nosine triphosphate administr&eacute;e par voie intraveineuse rapide ralentit la conduction dans le noeud AV et permet d'interrompre les tachycardies jonctionnelles dont le circuit de r&eacute;entr&eacute;e inclut le noeud AV (le circuit interrompu, la tachycardie s'arr&ecirc;te et un rythme sinusal normal est r&eacute;tabli).</p>
<p>L'interruption rapide du circuit est en g&eacute;n&eacute;ral suffisante pour arr&ecirc;ter la tachycardie.</p>
<p>Le noeud AV ne faisant pas partie d'un circuit de r&eacute;entr&eacute;e lors de fibrillation et flutter auriculaires, l'ad&eacute;nosine triphosphate ne r&eacute;duit pas ces arythmies.</p>
<p>Le ralentissement transitoire de la conduction auriculo-ventriculaire entra&icirc;n&eacute; par l'ad&eacute;nosine triphosphate facilite l'analyse de l'activit&eacute; auriculaire lors des enregistrements &eacute;lectrocardiographiques et, par cons&eacute;quent, son utilisation peut aider au diagnostic des tachycardies &agrave; complexes larges ou fins.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'ad&eacute;nosine triphosphate poss&egrave;de des propri&eacute;t&eacute;s qui rendent impossible la r&eacute;alisation d'&eacute;tudes de pharmacocin&eacute;tique. Elle est pr&eacute;sente sous diff&eacute;rentes formes dans toutes les cellules de l'organisme et joue un r&ocirc;le important dans les syst&egrave;mes &eacute;nerg&eacute;tiques. Un syst&egrave;me efficace de capture et de recyclage existe dans l'organisme, principalement au niveau des &eacute;rythrocytes et des cellules endoth&eacute;liales des vaisseaux sanguins.</p>
<p>La demi-vie de l'ad&eacute;nosine triphosphate in vitro est estim&eacute;e &agrave; moins de 10&nbsp;secondes. La demi-vie in vivo, est probablement encore plus courte.</p><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament r&eacute;serv&eacute; &agrave; l'usage hospitalier et &agrave; l'usage en situation d'urgence selon l'article R.&nbsp;5121-96 du code de la Sant&eacute; publique (m&eacute;dicament pouvant &ecirc;tre administr&eacute; directement par les m&eacute;decins n'exer&ccedil;ant pas dans un &eacute;tablissement de sant&eacute; public ou priv&eacute; s'ils interviennent en situation d'urgence ou dans le cadre d'une structure d'assistance m&eacute;dicale mobile ou de rapatriement sanitaire).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5631113</b>2</font> (1950/91 r&eacute;v 08.09.2005).</td>
</tr>
</table>
<p>Collect.</p>
<center>
<br>
<b>Laboratoires GENOPHARM</b>
<br>Parc de l'Esplanade. 2, rue Niels-Bohr<br>77400 Saint-Thibault-des-Vignes<br>T&eacute;l : 01 64 12 21 12. Fax&nbsp;: 01 64 12 37 14
		E-mail&nbsp;:&nbsp;genopharm@aol.com<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

