<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">CART&Eacute;OL LP&reg;</font></b></center>
<meta name="version" content="11.6">




<b>cart&eacute;olol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Collyre en solution &agrave; lib&eacute;ration prolong&eacute;e (limpide&nbsp;; l&eacute;g&egrave;rement brun-jaune) &agrave; 1&nbsp;% et &agrave; 2&nbsp;%&nbsp;: &nbsp;Flacons compte-gouttes de 3&nbsp;ml.<br><!--Fin forme-->
Collyre en solution (pratiquement limpide&nbsp;; l&eacute;g&egrave;rement brun-jaune) &agrave; lib&eacute;ration prolong&eacute;e &agrave; 1&nbsp;% et &agrave; 2&nbsp;%&nbsp;: &nbsp;R&eacute;cipients unidoses de 0,2&nbsp;ml, bo&icirc;tes de&nbsp;30.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Par&nbsp;flacon&nbsp;:</td><td width="20%" align="right">&nbsp;</td>
</tr>
<tr>
<td align="left">Cart&eacute;olol&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">30&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">60&nbsp;mg</td>
</tr>
</table>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Par&nbsp;unidose&nbsp;:</td><td width="20%" align="right">&nbsp;</td>
</tr>
<tr>
<td align="left">Cart&eacute;olol&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">2&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">4&nbsp;mg</td>
</tr>
</table>
<br>
Excipients (communs) : 
				acide alginique (E&nbsp;400), phosphate monosodique dihydrat&eacute; (E&nbsp;339), phosphate disodique dod&eacute;cahydrat&eacute; (E&nbsp;339), chlorure de sodium, hydroxyde de sodium (pour ajustement du pH), eau purifi&eacute;e. Conservateur (flacons)&nbsp;: solution de chlorure de benzalkonium (0,3&nbsp;mg/flacon).<br>
<p>Le pH entre 6 et 7 pour les flacons, et pH&nbsp;=&nbsp;6,8 pour les unidoses, est compatible avec le pH des larmes.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypertonie intraoculaire.<br>
</li>
<li type="disc">Glaucome chronique &agrave; angle ouvert.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Voie oculaire.<br>Le collyre est disponible sous deux dosages&nbsp;: 1&nbsp;% et 2&nbsp;%.<br>Instiller une goutte de Cart&eacute;ol&nbsp;LP dans l'oeil malade, une fois par jour, le matin.<br>
<ul>
<li type="disc">Pour administrer le traitement, instiller une goutte dans l'oeil en regardant vers le haut et en tirant l&eacute;g&egrave;rement la paupi&egrave;re vers le bas, fermer l'oeil quelques secondes,<br>
</li>
<li type="disc">l'oeil ferm&eacute;, essuyer proprement l'exc&eacute;dent.<br>
</li>
<li type="disc">Flacon&nbsp;: reboucher le flacon apr&egrave;s chaque utilisation.<br>
</li>
<li type="disc">Unidoses&nbsp;: jeter le r&eacute;cipient unidose imm&eacute;diatement apr&egrave;s usage. La quantit&eacute; de collyre contenue dans une unidose est suffisante pour le traitement des deux yeux.<br>
</li>
</ul>Il est recommand&eacute; de d&eacute;buter le traitement par l'instillation dans l'oeil malade d'une goutte de Cart&eacute;ol&nbsp;LP au plus faible dosage.<br>Toutefois, la normalisation de la tension oculaire par le cart&eacute;olol en collyre requiert parfois quelques semaines, aussi l'&eacute;valuation du traitement doit-elle inclure une mesure de la tension intraoculaire et un examen de la corn&eacute;e en d&eacute;but de traitement et, en cons&eacute;quence, r&eacute;guli&egrave;rement apr&egrave;s une p&eacute;riode de traitement d'environ 4&nbsp;semaines.<br>L'ophtalmologiste pourra, s'il le juge n&eacute;cessaire, associer le cart&eacute;olol en collyre &agrave; un ou plusieurs autres traitements antiglaucomateux (par voie locale et/ou g&eacute;n&eacute;rale).<br>Les collyres concomitants doivent &ecirc;tre administr&eacute;s au moins 15&nbsp;minutes avant Cart&eacute;ol&nbsp;LP.<br>
<div>
<dl>
<dt>
Substitution d'un traitement ant&eacute;rieur&nbsp;:
</dt>
<dd>Quand le cart&eacute;olol en collyre LP doit prendre le relais d'un autre collyre antiglaucomateux, ce dernier collyre doit &ecirc;tre arr&ecirc;t&eacute; &agrave; la fin d'une journ&eacute;e compl&egrave;te de traitement, et le cart&eacute;olol en collyre LP doit &ecirc;tre administr&eacute; le lendemain &agrave; raison d'une goutte dans l'oeil malade une fois par jour.</dd>
<dd>Si le cart&eacute;olol en collyre doit &ecirc;tre substitu&eacute; &agrave; plusieurs antiglaucomateux associ&eacute;s, les suppressions ne doivent concerner qu'un seul m&eacute;dicament &agrave; la fois.</dd>
<dd>En cas de substitution de collyres myotiques par le cart&eacute;olol en collyre, un examen de la r&eacute;fraction peut s'av&eacute;rer n&eacute;cessaire quand les effets des myotiques ont disparu.</dd>
<dd>La prescription m&eacute;dicale sera accompagn&eacute;e du contr&ocirc;le de la pression intraoculaire, surtout lors de l'instauration du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez l'enfant et l'adolescent (&lt;&nbsp;18 ans)&nbsp;:
</dt>
<dd>L'utilisation de Cart&eacute;ol&nbsp;LP n'est pas recommand&eacute;e chez l'enfant et l'adolescent, en raison du manque de donn&eacute;es sur l'efficacit&eacute; et la s&eacute;curit&eacute; sur ce groupe de patients.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il convient de garder &agrave; l'esprit les contre-indications des b&ecirc;tabloquants administr&eacute;s par voie g&eacute;n&eacute;rale bien que les effets syst&eacute;miques des b&ecirc;tabloquants ne soient observ&eacute;s que de fa&ccedil;on exceptionnelle apr&egrave;s instillation oculaire.<br>
<ul>
<li type="disc">Asthme et bronchopneumopathies chroniques obstructives.<br>
</li>
<li type="disc">Insuffisance cardiaque.<br>
</li>
<li type="disc">Choc cardiog&eacute;nique.<br>
</li>
<li type="disc">Blocs auriculoventriculaires de deuxi&egrave;me et troisi&egrave;me degr&eacute;s non contr&ocirc;l&eacute;s par pacemaker.<br>
</li>
<li type="disc">Angor de Prinzmetal.<br>
</li>
<li type="disc">Maladie du sinus (y compris bloc sino-auriculaire).<br>
</li>
<li type="disc">Bradycardie (&lt;&nbsp;45 &agrave; 50&nbsp;contractions par minute).<br>
</li>
<li type="disc">Maladie de Raynaud et troubles circulatoires p&eacute;riph&eacute;riques.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome non trait&eacute;.<br>
</li>
<li type="disc">Hypotension art&eacute;rielle.<br>
</li>
<li type="disc">Hypersensibilit&eacute; au principe actif ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Floctaf&eacute;nine, sultopride (cf&nbsp;Interactions).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Oculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">La coadministration de deux collyres b&ecirc;tabloquants est d&eacute;conseill&eacute;e (cf&nbsp;Posologie/Mode d'administration).<br>
</li>
<li type="disc">Dans le cas o&ugrave; ce collyre est administr&eacute; pour diminuer la pression intraoculaire chez les patients ayant un glaucome par fermeture de l'angle, un myotique doit &ecirc;tre associ&eacute;. En effet chez ces patients, l'objectif imm&eacute;diat du traitement est la r&eacute;ouverture de l'angle, ce qui n&eacute;cessite l'emploi d'un myotique afin d'obtenir une constriction pupillaire, le cart&eacute;olol n'ayant pas ou peu d'effet sur la pupille.<br>
</li>
<li type="disc">Des d&eacute;collements de la choro&iuml;de, contemporains d'hypotonie oculaire, ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s traitement chirurgical du glaucome, lors de l'administration d'antiglaucomateux diminuant la s&eacute;cr&eacute;tion de l'humeur aqueuse (d&eacute;crit avec le timolol et l'ac&eacute;tazolamide).<br>
</li>
<li type="disc">Porteurs de lentilles de contact&nbsp;:<br>Il existe un risque d'intol&eacute;rance aux lentilles de contact par diminution de la s&eacute;cr&eacute;tion lacrymale, li&eacute;e d'une mani&egrave;re g&eacute;n&eacute;rale aux b&ecirc;tabloquants.<br>Flacons&nbsp;: le conservateur utilis&eacute;, le chlorure de benzalkonium, peut entra&icirc;ner une irritation oculaire&nbsp;; il peut se d&eacute;poser sur les lentilles de contact souples et les d&eacute;colorer&nbsp;; par cons&eacute;quent, ce collyre ne doit pas &ecirc;tre utilis&eacute; en pr&eacute;sence de lentilles souples. Les lentilles doivent &ecirc;tre enlev&eacute;es avant l'application du collyre et ne doivent pas &ecirc;tre remises avant un d&eacute;lai minimum de 15&nbsp;minutes apr&egrave;s l'utilisation de ce collyre.<br>
</li>
<li type="disc">Une diminution de la sensibilit&eacute; au cart&eacute;olol peut appara&icirc;tre apr&egrave;s un traitement prolong&eacute;. Il convient, dans les traitements au long cours, de v&eacute;rifier chaque ann&eacute;e l'absence d'&eacute;chappement th&eacute;rapeutique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
G&eacute;n&eacute;rales&nbsp;: 
</dt>
<dd>Il convient de garder &agrave; l'esprit les mises en garde et pr&eacute;cautions d'emploi des b&ecirc;tabloquants administr&eacute;s par voie g&eacute;n&eacute;rale bien que les effets syst&eacute;miques des b&ecirc;tabloquants ne soient observ&eacute;s que de fa&ccedil;on exceptionnelle apr&egrave;s instillation oculaire.</dd>
<dd>Ce m&eacute;dicament ne doit g&eacute;n&eacute;ralement pas &ecirc;tre associ&eacute; avec l'amiodarone, certains antagonistes du calcium (b&eacute;pridil, v&eacute;rapamil, diltiazem) et des b&ecirc;tabloquants utilis&eacute;s dans l'insuffisance cardiaque (cf&nbsp;Interactions).</dd>
</dl>
</div>
<ul>
<li type="disc">Sportifs&nbsp;: l'attention des sportifs est attir&eacute;e sur le fait que ce m&eacute;dicament contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.<br>
</li>
<li type="disc">Arr&ecirc;t du traitement&nbsp;: ne jamais interrompre brutalement un traitement b&ecirc;tabloquant par voie g&eacute;n&eacute;rale, en particulier chez les angineux&nbsp;: l'arr&ecirc;t brusque peut entra&icirc;ner des troubles du rythme cardiaque graves, un infarctus du myocarde ou une mort subite. La posologie doit &ecirc;tre diminu&eacute;e progressivement, c'est-&agrave;-dire sur une &agrave; deux semaines.<br>
</li>
<li type="disc">Bradycardie&nbsp;: si la fr&eacute;quence cardiaque s'abaisse au-dessous de 50 &agrave; 55&nbsp;pulsations par minute au repos et que le patient pr&eacute;sente des sympt&ocirc;mes li&eacute;s &agrave; la bradycardie, la posologie doit &ecirc;tre diminu&eacute;e.<br>
</li>
<li type="disc">Bloc auriculoventriculaire du 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;degr&eacute;&nbsp;: &eacute;tant donn&eacute; l'effet dromotrope n&eacute;gatif des b&ecirc;tabloquants, les b&ecirc;tabloquants ne doivent &ecirc;tre administr&eacute;s qu'avec prudence aux patients pr&eacute;sentant un bloc auriculoventriculaire du 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;degr&eacute;.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome&nbsp;: l'utilisation des b&ecirc;tabloquants dans le traitement de l'hypertension due au ph&eacute;ochromocytome trait&eacute; n&eacute;cessite une surveillance &eacute;troite de la pression art&eacute;rielle.<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;, insuffisant r&eacute;nal et/ou h&eacute;patique&nbsp;: chez ces sujets &agrave; risque et quand un collyre b&ecirc;tabloquant est coadministr&eacute; avec un b&ecirc;tabloquant par voie g&eacute;n&eacute;rale, une adaptation posologique est souvent n&eacute;cessaire.<br>
</li>
<li type="disc">Sujet diab&eacute;tique&nbsp;: pr&eacute;venir les malades diab&eacute;tiques et renforcer en d&eacute;but de traitement l'autosurveillance glyc&eacute;mique. Les signes annonciateurs d'une hypoglyc&eacute;mie peuvent &ecirc;tre masqu&eacute;s, en particulier tachycardie, palpitations et sueurs.<br>
</li>
<li type="disc">Psoriasis&nbsp;: des aggravations de la maladie ayant &eacute;t&eacute; rapport&eacute;es sous b&ecirc;tabloquant, l'indication m&eacute;rite d'&ecirc;tre pes&eacute;e.<br>
</li>
<li type="disc">R&eacute;actions allergiques&nbsp;: chez les patients susceptibles de faire une r&eacute;action anaphylactique s&eacute;v&egrave;re, quelle qu'en soit l'origine, en particulier avec des produits de contraste iod&eacute;s ou la floctaf&eacute;nine (cf Interactions) ou au cours de traitements d&eacute;sensibilisants, le traitement b&ecirc;tabloquant peut entra&icirc;ner une aggravation de la r&eacute;action et une r&eacute;sistance &agrave; son traitement par l'adr&eacute;naline aux posologies habituelles.<br>
</li>
<li type="disc">Anesth&eacute;sie g&eacute;n&eacute;rale&nbsp;: <br>Les b&ecirc;tabloquants vont entra&icirc;ner une att&eacute;nuation des ph&eacute;nom&egrave;nes r&eacute;flexes sympathiques.<br>La poursuite du traitement par b&ecirc;tabloquant diminue le risque d'arythmie, d'isch&eacute;mie myocardique et de pouss&eacute;es hypertensives perop&eacute;ratoires. Il convient de pr&eacute;venir l'anesth&eacute;siste que le patient est trait&eacute; par un b&ecirc;tabloquant.<br>Si l'arr&ecirc;t du traitement est jug&eacute; n&eacute;cessaire, une suspension de 48&nbsp;heures est consid&eacute;r&eacute;e comme suffisante pour permettre la r&eacute;apparition de la sensibilit&eacute; aux cat&eacute;cholamines.<br>Dans certains cas, le traitement b&ecirc;tabloquant ne peut &ecirc;tre interrompu&nbsp;:<ul>
<li type="disc">chez les malades atteints d'insuffisance coronaire, il est souhaitable de poursuivre le traitement jusqu'&agrave; l'intervention, &eacute;tant donn&eacute; le risque li&eacute; &agrave; l'arr&ecirc;t brutal des b&ecirc;tabloquants&nbsp;;<br>
</li>
<li type="disc">en cas d'urgence ou d'impossibilit&eacute; d'arr&ecirc;t, le patient doit &ecirc;tre prot&eacute;g&eacute; d'une pr&eacute;dominance vagale par une pr&eacute;m&eacute;dication suffisante d'atropine renouvel&eacute;e selon les besoins&nbsp;;<br>
</li>
<li type="disc">l'anesth&eacute;sie devra faire appel &agrave; des produits aussi peu d&eacute;presseurs myocardiques que possible et les pertes sanguines devront &ecirc;tre compens&eacute;es.<br>
</li>
</ul>La majoration du risque anaphylactique li&eacute;e &agrave; la prise de b&ecirc;tabloquants devra &ecirc;tre prise en consid&eacute;ration.<br>
</li>
<li type="disc">Thyrotoxicose&nbsp;: les b&ecirc;tabloquants peuvent masquer certains signes de thyrotoxicose, en particulier des signes cardiovasculaires.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Collyres en solution&nbsp;: </b>

<p>Une surveillance ophtalmologique est n&eacute;cessaire en cas de traitement concomitant par un collyre en solution contenant de l'adr&eacute;naline (risque de mydriase).</p>
<br>
<b>Autres m&eacute;dicaments&nbsp;: </b>

<p>Bien que les quantit&eacute;s de b&ecirc;tabloquants passant dans la circulation syst&eacute;mique soient faibles apr&egrave;s instillation oculaire, le risque d'interactions m&eacute;dicamenteuses existe. Il convient donc de tenir compte des interactions observ&eacute;es avec les b&ecirc;tabloquants administr&eacute;s par voie g&eacute;n&eacute;rale.</p>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Floctaf&eacute;nine&nbsp;: en cas de choc ou d'hypotension dus &agrave; la floctaf&eacute;nine, r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants.<br>
</li>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointe (tachycardie ventriculaire rapide atypique).<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Amiodarone&nbsp;: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs).<br>
</li>
<li type="disc">Antagonistes du calcium (b&eacute;pridil, diltiazem et v&eacute;rapamil)&nbsp;: troubles de l'automatisme (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction sinoauriculaire et auriculoventriculaire, et d&eacute;faillance cardiaque (synergie des effets). Une telle association doit se faire sous surveillance clinique &eacute;troite et ECG, en particulier chez le sujet &acirc;g&eacute; ou en d&eacute;but de traitement.<br>
</li>
<li type="disc">B&ecirc;tabloquants utilis&eacute;s dans l'insuffisance cardiaque&nbsp;: risque de majoration des effets ind&eacute;sirables des b&ecirc;tabloquants, avec notamment un risque important de bradycardie.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anesth&eacute;siques volatils halog&eacute;n&eacute;s&nbsp;: r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants. (L'inhibition b&ecirc;ta-adr&eacute;nergique peut &ecirc;tre lev&eacute;e durant l'intervention par les b&ecirc;tastimulants.) En r&egrave;gle g&eacute;n&eacute;rale, ne pas arr&ecirc;ter le traitement b&ecirc;tabloquant et, de toute fa&ccedil;on, &eacute;viter l'arr&ecirc;t brutal. Informer l'anesth&eacute;siste de ce traitement.<br>
</li>
<li type="disc">Anticholinest&eacute;rasiques&nbsp;: don&eacute;p&eacute;zil, galantamine, rivastigmine, n&eacute;ostigmine, pyridostigmine, tacrine, amb&eacute;nonium&nbsp;: risque de bradycardie excessive (addition des effets bradycardisants). Surveillance clinique r&eacute;guli&egrave;re.<br>
</li>
<li type="disc">Quinidine&nbsp;: une potentialisation des effets syst&eacute;miques b&ecirc;tabloquants du collyre en solution et une augmentation des concentrations plasmatiques de b&ecirc;tabloquant ont &eacute;t&eacute; rapport&eacute;es lors de la co-administration d'un collyre b&ecirc;tabloquant en solution et de la quinidine, probablement en raison de l'inhibition du m&eacute;tabolisme du b&ecirc;tabloquant par la quinidine (d&eacute;crit pour le timolol).<br>
</li>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet antihypertenseur. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
<li type="disc">Clonidine et autres antihypertenseurs centraux (alpham&eacute;thyldopa, guanfacine, moxonidine, rilmenidine)&nbsp;: augmentation importante de la pression art&eacute;rielle en cas d'arr&ecirc;t brutal du traitement par l'antihypertenseur central. &Eacute;viter l'arr&ecirc;t brutal de l'antihypertenseur central. Surveillance clinique.<br>
</li>
<li type="disc">Insuline, sulfamides hypoglyc&eacute;miants&nbsp;: tous les b&ecirc;tabloquants peuvent masquer certains sympt&ocirc;mes de l'hypoglyc&eacute;mie&nbsp;: les palpitations et la tachycardie. La plupart des b&ecirc;tabloquants non cardios&eacute;lectifs augmentent l'incidence et la s&eacute;v&eacute;rit&eacute; de l'hypoglyc&eacute;mie. Pr&eacute;venir le malade et renforcer, surtout au d&eacute;but du traitement, l'autosurveillance sanguine.<br>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes&nbsp;: antiarythmiques de classe l&nbsp;a (quinidine, hydroquinidine, disopyramide) et de classe&nbsp;III (amiodarone, dof&eacute;tilide, ibutilide, sotalol)&nbsp;; certains neuroleptiques&nbsp;: ph&eacute;nothiaziniques (chlorpromazine, cyam&eacute;mazine, l&eacute;vom&eacute;promazine, thioridazine, trifluop&eacute;razine)&nbsp;; benzamides (amisulpride, sulpiride, tiapride)&nbsp;; butyroph&eacute;nones (drop&eacute;ridol, halop&eacute;ridol)&nbsp;; autres neuroleptiques (pimozide) et autres m&eacute;dicaments tels que b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, vincamine&nbsp;IV, mizolastine, halofantrine, sparfloxacine, pentamidine, moxifloxacine...&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Propaf&eacute;none&nbsp;: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs). Surveillance clinique et ECG.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">AINS (voie g&eacute;n&eacute;rale) y compris les inhibiteurs s&eacute;lectifs de cox-2&nbsp;: r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS et r&eacute;tention hydrosod&eacute;e avec les AINS pyrazol&eacute;s).<br>
</li>
<li type="disc">Alphabloquant &agrave; vis&eacute;e urologique (alfuzosine, doxazosine, prazosine, tamsulosine, t&eacute;razosine)&nbsp;: majoration de l'effet hypotenseur, risque d'hypotension orthostatique major&eacute;.<br>
</li>
<li type="disc">Amifostine&nbsp;: majoration de l'effet antihypertenseur.<br>
</li>
<li type="disc">Antagonistes du calcium (dihydropyridines)&nbsp;: hypotension, d&eacute;faillance cardiaque chez les malades en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (effet inotrope n&eacute;gatif in vitro des dihydropyridines, plus ou moins marqu&eacute; en fonction des produits, et susceptible de s'additionner aux effets inotropes n&eacute;gatifs des b&ecirc;tabloquants). La pr&eacute;sence d'un traitement b&ecirc;tabloquant peut par ailleurs minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques (tricycliques), antipsychotiques&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effet additif).<br>
</li>
<li type="disc">M&eacute;floquine&nbsp;: risque de bradycardie excessive (addition des effets bradycardisants).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le passage syst&eacute;mique des b&ecirc;tabloquants administr&eacute;s par voie oculaire est moindre que par voie g&eacute;n&eacute;rale mais n&eacute;anmoins r&eacute;el.<br>
<b>Grossesse :</b>
<br>
<p>Il n'y a pas de donn&eacute;es sur l'utilisation de Cart&eacute;ol&nbsp;LP chez la femme enceinte.</p>
<p>Les &eacute;tudes de toxicit&eacute; chez l'animal gravide n'indiquent pas d'effet ind&eacute;sirable pouvant se retrouver lors de l'utilisation de Cart&eacute;ol&nbsp;LP en clinique (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique). Apr&egrave;s utilisation par voie syst&eacute;mique, l'action b&ecirc;tabloquante persiste plusieurs jours apr&egrave;s la naissance chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e et peut se manifester sous la forme d'une bradycardie, d'une difficult&eacute; respiratoire ou d'une hypoglyc&eacute;mie. Mais en g&eacute;n&eacute;ral, il n'y a pas de r&eacute;percussion clinique.</p>
<p>Cependant, en raison de la r&eacute;duction des r&eacute;actions de compensations cardiovasculaires, une d&eacute;faillance cardiaque peut survenir, n&eacute;cessitant une hospitalisation en soins intensifs (cf&nbsp;Surdosage), auquel cas l'utilisation de solut&eacute;s de remplissage doit &ecirc;tre &eacute;vit&eacute;e (risque d'oed&egrave;me aigu du poumon).</p>
<p>Cart&eacute;ol LP peut &ecirc;tre prescrit pendant la grossesse si n&eacute;cessaire. En cas de traitement jusqu'&agrave; l'accouchement, une surveillance &eacute;troite du nouveau-n&eacute; (rythme cardiaque et glyc&eacute;mie pendant les 3 &agrave; 5&nbsp;premiers jours de la vie) est recommand&eacute;e.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'excr&eacute;tion du cart&eacute;olol dans le lait maternel chez la femme n'est pas connue. Les &eacute;tudes chez l'animal ont montr&eacute; que le cart&eacute;olol &eacute;tait excr&eacute;t&eacute; dans le lait. La d&eacute;cision de poursuivre ou d'arr&ecirc;ter le traitement par Cart&eacute;ol&nbsp;LP doit &ecirc;tre prise en tenant compte du b&eacute;n&eacute;fice de l'allaitement maternel pour l'enfant et du b&eacute;n&eacute;fice du traitement par Cart&eacute;ol&nbsp;LP pour la m&egrave;re. En cas de traitement pendant l'allaitement, les propri&eacute;t&eacute;s pharmacologiques de Cart&eacute;ol&nbsp;LP (hypoglyc&eacute;mie, bradycardie) doivent &ecirc;tre prises en compte.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Unidoses&nbsp;:
</dt>
<dd>Cart&eacute;ol&nbsp;LP pr&eacute;sente des effets n&eacute;gligeables (troubles de la vision notamment) sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Flacons&nbsp;:
</dt>
<dd>Ce collyre pr&eacute;sente des effets ind&eacute;sirables (en particulier troubles de la vision) qui peuvent compromettre l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.</dd>
</dl>
</div><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Comme tous les m&eacute;dicaments ophtalmiques &agrave; usage local, le collyre cart&eacute;olol peut passer dans la circulation g&eacute;n&eacute;rale et les effets ind&eacute;sirables observ&eacute;s avec les b&ecirc;tabloquants par voie orale peuvent survenir.<br>Flacon&nbsp;: le chlorure de benzalkonium peut entra&icirc;ner des irritations oculaires et cutan&eacute;es (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
<div>
<dl>
<dt>
Troubles cardiaques et vasculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Oculaires&nbsp;: syncope, palpitation, arythmie, bloc de branche.<br>
</li>
<li type="disc">Syst&eacute;miques&nbsp;: bradycardie, hypotension, insuffisance cardiaque, ralentissement de la conduction auriculoventriculaire ou aggravation d'un bloc auriculoventriculaire existant, claudication, syndrome de Raynaud, refroidissement des extr&eacute;mit&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles oculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Oculaires&nbsp;: signes et sympt&ocirc;mes d'une irritation oculaire, incluant une sensation l&eacute;g&egrave;re de br&ucirc;lure ou picotements en d&eacute;but de traitement, vision trouble, hyperh&eacute;mie conjonctivale, conjonctivite, bl&eacute;pharite, k&eacute;ratite, diminution de la sensibilit&eacute; corn&eacute;enne, s&eacute;cheresse oculaire.<br>
</li>
<li type="disc">Syst&eacute;miques&nbsp;: troubles visuels, incluant des modifications de la r&eacute;fraction (dues &agrave; l'arr&ecirc;t d'un traitement myotique dans certains cas), pt&ocirc;sis, diplopie, d&eacute;collement de la choro&iuml;de (apr&egrave;s chirurgie filtrante).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles gastro-intestinaux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Oculaires&nbsp;: dyspepsie, s&eacute;cheresse buccale.<br>
</li>
<li type="disc">Syst&eacute;miques&nbsp;: naus&eacute;es, vomissements, diarrh&eacute;e, gastralgie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles g&eacute;n&eacute;raux et au site d'administration&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Oculaires&nbsp;: fatigue, douleur thoracique.<br>
</li>
<li type="disc">Syst&eacute;miques&nbsp;: asth&eacute;nie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles immunologiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Oculaires&nbsp;: lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;.<br>
</li>
<li type="disc">Syst&eacute;miques&nbsp;: signes et sympt&ocirc;mes de r&eacute;actions allergiques comprenant anaphylaxie, angioed&egrave;me, urticaire, &eacute;ruptions localis&eacute;es et g&eacute;n&eacute;ralis&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: 
</dt>
<dd>Syst&eacute;miques&nbsp;: hypoglyc&eacute;mie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles psychiatriques et du syst&egrave;me nerveux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Oculaires&nbsp;: c&eacute;phal&eacute;e, vertige, aggravation des signes de myasth&eacute;nie.<br>
</li>
<li type="disc">Syst&eacute;miques&nbsp;: d&eacute;pression, insomnie, cauchemars, diminution de la libido, impuissance.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Oculaires&nbsp;: dyspn&eacute;e, toux.<br>
</li>
<li type="disc">Syst&eacute;miques&nbsp;: bronchospasme (principalement chez les patients atteints d'une maladie bronchospastique pr&eacute;-existante).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles cutan&eacute;s et sous-cutan&eacute;s&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Oculaires&nbsp;: alop&eacute;cie.<br>
</li>
<li type="disc">Syst&eacute;miques&nbsp;: sympt&ocirc;mes cutan&eacute;s vari&eacute;s, comprenant urticaire, anaphylaxie, angioed&egrave;me (oed&egrave;me angioneurotique), &eacute;ruptions cutan&eacute;es, &eacute;ruptions psoriasiformes ou aggravation de psoriasis (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sur le plan biologique&nbsp;:
</dt>
<dd>De rares cas d'anticorps antinucl&eacute;aires ont &eacute;t&eacute; observ&eacute;s, seulement exceptionnellement, accompagn&eacute;s de sympt&ocirc;mes cliniques tels que syndrome lupique, qui r&eacute;gressent &agrave; l'arr&ecirc;t du traitement.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Bien que les quantit&eacute;s de b&ecirc;tabloquants passant dans la circulation syst&eacute;mique soient faibles apr&egrave;s instillation oculaire, le risque de surdosage doit &ecirc;tre gard&eacute; &agrave; l'esprit.<br>L'exp&eacute;rience de surdosage par voie oculaire est limit&eacute;e.<br>En cas de surdosage accidentel par voie oculaire, laver les yeux avec une solution st&eacute;rile de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%).<br>En cas de prise orale accidentelle ou de m&eacute;susage, les sympt&ocirc;mes et la conduite &agrave; tenir sont calqu&eacute;s sur ceux d'un surdosage en b&ecirc;tabloquant par voie g&eacute;n&eacute;rale.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique : agent b&ecirc;tabloquant (code ATC&nbsp;: S01ED05).</p>
<div>
<dl>
<dt>
Sur le plan g&eacute;n&eacute;ral&nbsp;:
</dt>
<dd>Le cart&eacute;olol est un b&ecirc;tabloquant non cardios&eacute;lectif, avec un pouvoir agoniste partiel [activit&eacute; sympathomim&eacute;tique intrins&egrave;que (ASI) mod&eacute;r&eacute;e] et un effet stabilisant de membrane non significatif (anesth&eacute;sique local ou quinidine-like).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sur le plan oculaire&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Le chlorhydrate de cart&eacute;olol en collyre abaisse la tension intraoculaire, associ&eacute;e ou non &agrave; un glaucome, en diminuant la s&eacute;cr&eacute;tion d'humeur aqueuse.<br>
</li>
<li type="disc">Son activit&eacute; se manifeste habituellement environ 30&nbsp;minutes apr&egrave;s instillation, atteint son maximum en 2 &agrave; 4&nbsp;heures et est encore pr&eacute;sente au bout de 24&nbsp;heures.<br>
</li>
<li type="disc">Stabilit&eacute; de l'effet hypotenseur dans le temps&nbsp;: l'effet peut rester constant pendant un an. Une diminution de la sensibilit&eacute; au chlorhydrate de cart&eacute;olol reste cependant possible, notamment apr&egrave;s un traitement plus prolong&eacute;.<br>
</li>
<li type="disc">Il n'y a pratiquement pas de modification du diam&egrave;tre pupillaire ou de l'accommodation.<br>
</li>
<li type="disc">L'excipient de Cart&eacute;ol&nbsp;LP contient un polym&egrave;re hydrosoluble (acide alginique) qui poss&egrave;de des propri&eacute;t&eacute;s physiques (telles que bio-adh&eacute;sivit&eacute;, interactions ioniques...) permettant de diminuer la fr&eacute;quence des instillations journali&egrave;res &agrave; une seule instillation.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les concentrations plasmatiques moyennes observ&eacute;es apr&egrave;s 2&nbsp;mois d'instillations r&eacute;p&eacute;t&eacute;es de Cart&eacute;ol&nbsp;LP chez les patients glaucomateux sont inf&eacute;rieures avec la formulation &agrave; lib&eacute;ration prolong&eacute;e administr&eacute;e une fois par jour (Cmax&nbsp;= 1,72&nbsp;ng/ml) qu'avec la formulation classique administr&eacute;e deux fois par jour (Cmax&nbsp;= 3,64&nbsp;ng/ml).</p>
<p>Bien que la fonction r&eacute;nale soit importante pour l'&eacute;limination, il n'y a pas eu d'&eacute;tude men&eacute;e chez les patients insuffisants r&eacute;naux.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques issues des tests conventionnels d'&eacute;valuation de la pharmacologie de s&eacute;curit&eacute;, de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es, de g&eacute;notoxicit&eacute; ou de carcinog&eacute;nicit&eacute;, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier chez l'homme.</p>
<p>Lors des &eacute;tudes de toxicit&eacute; sur la fonction de reproduction, une embryotoxicit&eacute; a &eacute;t&eacute; mise en &eacute;vidence &agrave; de fortes doses par voie orale, correspondant &agrave; des niveaux d'exposition syst&eacute;mique consid&eacute;r&eacute;s comme suffisamment &eacute;lev&eacute;s par rapport &agrave; l'exposition syst&eacute;mique li&eacute;e &agrave; l'utilisation du collyre Cart&eacute;ol en clinique. Le cart&eacute;olol n'a pas montr&eacute; de propri&eacute;t&eacute;s t&eacute;ratog&egrave;nes lors des &eacute;tudes de reproduction.</p>
<p>Il a &eacute;t&eacute; rapport&eacute; chez les rats, que le chlorhydrate de cart&eacute;olol pouvait passer la barri&egrave;re placentaire et &eacute;tait faiblement excr&eacute;t&eacute; dans le lait.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Flacons&nbsp;: 
</dt>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</dd>
<dd>Apr&egrave;s premi&egrave;re ouverture du flacon, dur&eacute;e de conservation&nbsp;: 28&nbsp;jours.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3578892</b>4</font> (2001 r&eacute;v 14.05.2007) fl LP&nbsp;1&nbsp;%.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3578952</b>5</font> (2002 r&eacute;v 15.05.2007) fl LP&nbsp;2&nbsp;%.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3600663</b>8</font> (2002 r&eacute;v 12.08.2009) unidose LP&nbsp;1&nbsp;%.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3600901</b>1</font> (2002 r&eacute;v 12.08.2009) unidose LP&nbsp;2&nbsp;%.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">7.97&nbsp;euros (flacon 1&nbsp;%).</td>
</tr>
<tr valign="top">
<td></td><td>7.97&nbsp;euros (flacon 2&nbsp;%).</td>
</tr>
<tr valign="top">
<td></td><td>8.99&nbsp;euros (unidose 1&nbsp;%).</td>
</tr>
<tr valign="top">
<td></td><td>8.99&nbsp;euros (unidose 2&nbsp;%).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire CHAUVIN (BAUSCH &amp;&nbsp;LOMB)</b>
<br>416, rue Samuel-Morse. CS 99535<br>34961 Montpellier cdx 2. T&eacute;l : 04 67 12 30 30<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

