<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<div id="content" ><!-- Cours Debut -->
<center><h1>MENINGITEC&reg;</h1></center>
<meta name="version" content="11.2">



<br>
<b>vaccin&nbsp;m&eacute;ningococcique du&nbsp;s&eacute;rogroupe&nbsp;C oligosidique conjugu&eacute; (adsorb&eacute;)</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Suspension injectable IM (homog&egrave;ne, blanche, apr&egrave;s agitation)&nbsp;: &nbsp;Seringue pr&eacute;remplie de 0,5&nbsp;ml, avec aiguille s&eacute;par&eacute;e, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;dose</td>
</tr>
<tr>
<td align="left">Oligoside de Neisseria meningitidis (souche&nbsp;C11)&nbsp;s&eacute;rogroupe&nbsp;C<sup>*</sup>&nbsp;<br>
</td><td align="right">10&nbsp;&micro;g</td>
</tr>
</table>
Excipients : chlorure de sodium, eau ppi.
<sup>*</sup>&nbsp;<font size="-1">Conjugu&eacute; &agrave; la prot&eacute;ine porteuse CRM<small>197</small> de Corynebacterium diphtheriae (environ 15&nbsp;&micro;g) et adsorb&eacute; sur phosphate d'aluminium (0,125&nbsp;mg Al<font face="verdana" size="-1"><sup>3+</sup></font>).<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>Immunisation active des nourrissons &agrave; partir de l'&acirc;ge de 2&nbsp;mois, des enfants, des adolescents et des adultes, pour la pr&eacute;vention des maladies invasives dues &agrave; Neisseria meningitidis du s&eacute;rogroupe&nbsp;C.<br>L'utilisation de Meningitec doit suivre les recommandations officielles.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Aucune donn&eacute;e n'est disponible sur l'utilisation de diff&eacute;rents vaccins m&eacute;ningococciques du s&eacute;rogroupe&nbsp;C conjugu&eacute;s pour la primovaccination ou la dose de rappel. Dans la mesure du possible, le m&ecirc;me vaccin doit &ecirc;tre utilis&eacute; pour tout le sch&eacute;ma vaccinal.</p>
<div>
<dl>
<dt>
Primovaccination&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Nourrissons de moins de 12&nbsp;mois&nbsp;: deux doses, de 0,5&nbsp;ml chacune, la premi&egrave;re dose n'&eacute;tant pas administr&eacute;e avant l'&acirc;ge de 2&nbsp;mois et avec un intervalle d'au moins deux mois entre les doses.<br>
</li>
<li type="disc">Enfants de 12&nbsp;mois et plus, adolescents et adultes&nbsp;: une dose unique de 0,5&nbsp;ml.<br>
</li>
</ul>
</dd>
<dd>La date d'administration des doses doit &ecirc;tre conforme aux recommandations officielles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Doses de rappel&nbsp;:
</dt>
<dd>Il est recommand&eacute; qu'une dose de rappel soit administr&eacute;e apr&egrave;s la primovaccination effectu&eacute;e chez les nourrissons de moins de 12&nbsp;mois. La date d'administration de cette dose doit &ecirc;tre conforme aux recommandations officielles disponibles.</dd>
<dd>Les informations concernant les r&eacute;ponses obtenues apr&egrave;s les doses de rappel et celles relatives &agrave; la coadministration avec d'autres vaccins p&eacute;diatriques sont d&eacute;crites respectivement en rubriques Pharmacodynamie et Interactions.</dd>
<dd>La n&eacute;cessit&eacute; de doses de rappel chez les sujets vaccin&eacute;s par dose unique (c'est-&agrave;-dire les sujets &acirc;g&eacute;s de 12&nbsp;mois ou plus lors de la premi&egrave;re immunisation) n'a pas encore &eacute;t&eacute; &eacute;tablie (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Meningitec s'administre par injection intramusculaire, de pr&eacute;f&eacute;rence dans la face ant&eacute;rolat&eacute;rale de la cuisse chez les nourrissons et dans la r&eacute;gion delto&iuml;dienne chez les enfants plus &acirc;g&eacute;s, les adolescents et les adultes. Meningitec ne doit pas &ecirc;tre inject&eacute; dans la r&eacute;gion fessi&egrave;re.</p>
<p>&Eacute;viter toute injection dans ou &agrave; proximit&eacute; des nerfs et des vaisseaux sanguins. </p>
<p>Le vaccin ne doit pas &ecirc;tre administr&eacute; par voie intraveineuse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). La tol&eacute;rance et l'immunog&eacute;nicit&eacute; lors de l'administration par voie intradermique ou sous-cutan&eacute;e n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es.</p>
<p>Diff&eacute;rents sites d'injection doivent &ecirc;tre utilis&eacute;s si plus d'un vaccin est administr&eacute; (<span>cf&nbsp;Interactions</span>). Ce vaccin ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres vaccins dans la m&ecirc;me seringue.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; aux substances actives ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; un vaccin contenant l'anatoxine dipht&eacute;rique ou la toxine prot&eacute;ique dipht&eacute;rique non toxique.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; la suite d'une pr&eacute;c&eacute;dente administration de Meningitec. <br>
</li>
<li type="disc">Comme pour les autres vaccins, l'administration de Meningitec doit &ecirc;tre diff&eacute;r&eacute;e chez les personnes souffrant d'une maladie f&eacute;brile aigu&euml; s&eacute;v&egrave;re.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<ul>
<li type="disc">Comme pour tous les vaccins injectables, il est recommand&eacute; de toujours disposer d'un traitement m&eacute;dical appropri&eacute; et d'assurer une surveillance pour le cas rare o&ugrave; surviendrait une r&eacute;action anaphylacto&iuml;de/anaphylactique suivant l'administration du vaccin (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Comme pour toute injection intramusculaire, le vaccin doit &ecirc;tre administr&eacute; avec prudence aux sujets pr&eacute;sentant une thrombocytop&eacute;nie ou tout autre trouble de la coagulation, ou recevant un traitement anticoagulant.<br>
</li>
<li type="disc">Meningitec ne prot&egrave;ge que contre le s&eacute;rogroupe&nbsp;C de Neisseria meningitidis et peut ne pas pr&eacute;venir compl&egrave;tement les maladies &agrave; m&eacute;ningocoque du s&eacute;rogroupe C. Il ne prot&egrave;ge pas contre les autres s&eacute;rogroupes de Neisseria meningitidis ni contre d'autres micro-organismes causant une m&eacute;ningite ou une septic&eacute;mie. En cas de p&eacute;t&eacute;chies et/ou purpura &agrave; la suite de la vaccination (<span>cf&nbsp;Effets ind&eacute;sirables</span>), l'&eacute;tiologie doit &ecirc;tre soigneusement recherch&eacute;e. Les causes infectieuses et non infectieuses doivent &ecirc;tre toutes deux envisag&eacute;es.<br>
</li>
<li type="disc">Bien que des sympt&ocirc;mes m&eacute;ning&eacute;s tels que douleur/raideur de la nuque ou photophobie aient &eacute;t&eacute; rapport&eacute;s, le vaccin ne provoque pas de m&eacute;ningite &agrave; m&eacute;ningocoque&nbsp;C. Par cons&eacute;quent, la vigilance clinique quant &agrave; la possibilit&eacute; d'une m&eacute;ningite co&iuml;ncidente doit &ecirc;tre maintenue.<br>
</li>
<li type="disc">Le risque de maladie &agrave; Neisseria meningitidis du s&eacute;rogroupe&nbsp;C dans une population donn&eacute;e et les b&eacute;n&eacute;fices per&ccedil;us d'une vaccination doivent &ecirc;tre pris en compte avant l'&eacute;tablissement d'un programme &eacute;largi de vaccination.<br>
</li>
<li type="disc">Il n'existe pas de donn&eacute;es disponibles sur l'utilisation du vaccin dans le contr&ocirc;le d'une &eacute;pid&eacute;mie.<br>
</li>
<li type="disc">La tol&eacute;rance et l'immunog&eacute;nicit&eacute; n'ont pas &eacute;t&eacute; &eacute;tablies chez les nourrissons de moins de deux mois (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
<li type="disc">Il existe des donn&eacute;es limit&eacute;es sur la tol&eacute;rance et l'immunog&eacute;nicit&eacute; du vaccin dans la population adulte et il n'existe pas de donn&eacute;es chez les adultes &acirc;g&eacute;s de 65&nbsp;ans et plus (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
<li type="disc">Des donn&eacute;es limit&eacute;es sont disponibles sur l'utilisation de Meningitec chez les sujets immunod&eacute;ficients. Chez les personnes ayant une fonction immunitaire alt&eacute;r&eacute;e (suite &agrave; un traitement immunosuppresseur, &agrave; une anomalie g&eacute;n&eacute;tique, &agrave; une infection par le virus de l'immunod&eacute;ficience humaine [VIH], ou d'une autre origine), la r&eacute;ponse immune attendue d'un vaccin m&eacute;ningococcique conjugu&eacute; du s&eacute;rogroupe&nbsp;C peut ne pas &ecirc;tre obtenue. Les cons&eacute;quences sur le degr&eacute; r&eacute;el de protection contre l'infection sont inconnues, puisqu'il d&eacute;pend &eacute;galement de la m&eacute;moire immunitaire induite par le vaccin. Les sujets pr&eacute;sentant un d&eacute;ficit en fractions du compl&eacute;ment et les sujets pr&eacute;sentant une aspl&eacute;nie fonctionnelle ou anatomique pourraient d&eacute;velopper une r&eacute;ponse immunitaire aux vaccins m&eacute;ningococciques du s&eacute;rogroupe&nbsp;C conjugu&eacute;s&nbsp;; cependant, le degr&eacute; de protection qui serait acquis est inconnu.<br>
</li>
<li type="disc">Le risque potentiel d'apn&eacute;e avec n&eacute;cessit&eacute; de surveillance respiratoire pendant 48-72&nbsp;h doit &ecirc;tre soigneusement pris en compte lors de l'administration des doses de primovaccination chez les grands pr&eacute;matur&eacute;s (n&eacute;s &agrave; 28&nbsp;semaines de grossesse ou moins) et particuli&egrave;rement chez ceux ayant des ant&eacute;c&eacute;dents d'immaturit&eacute; respiratoire. En raison du b&eacute;n&eacute;fice &eacute;lev&eacute; de la vaccination chez ces nourrissons, l'administration ne doit pas &ecirc;tre suspendue ou report&eacute;e.<br>
</li>
<li type="disc">L'immunisation avec ce vaccin ne doit pas se substituer &agrave; la vaccination habituelle contre la dipht&eacute;rie.<br>
</li>
<li type="disc">Meningitec ne doit en aucun cas &ecirc;tre administr&eacute; par voie intraveineuse.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Meningitec ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres vaccins dans la m&ecirc;me seringue. Si plus d'un vaccin est administr&eacute;, ils doivent l'&ecirc;tre &agrave; des points d'injection distincts. <br>L'administration simultan&eacute;e (mais pour les vaccins injectables, &agrave; diff&eacute;rents points d'injection) de Meningitec avec les vaccins suivants n'a pas r&eacute;duit la r&eacute;ponse immunologique &agrave; l'un de ces autres antig&egrave;nes au cours des essais cliniques&nbsp;: vaccin poliomy&eacute;litique oral (VPO)&nbsp;; vaccin poliomy&eacute;litique inactiv&eacute; (VPI)&nbsp;; vaccin contre l'h&eacute;patite&nbsp;B (HBV)&nbsp;; vaccins dipht&eacute;rique et t&eacute;tanique seuls (D ou T), en combinaison (DT ou dT), ou en combinaison avec le vaccin coquelucheux &agrave; germes entiers ou acellulaire (DTC ou DTCa)&nbsp;; vaccin Haemophilus influenzae de type&nbsp;b conjugu&eacute; (Hib seul ou en combinaison avec d'autres antig&egrave;nes) ou vaccin combin&eacute; rougeole, oreillons, rub&eacute;ole (ROR).<br>Des modifications mineures des moyennes g&eacute;om&eacute;triques des concentrations d'anticorps (MGC) ou des titres d'anticorps (MGT) ont &eacute;t&eacute; observ&eacute;es selon les &eacute;tudes&nbsp;; cependant, la pertinence clinique, si elle existe, de ces observations n'est pas &eacute;tablie.<br>Les donn&eacute;es &agrave; l'appui de l'administration concomitante de Meningitec avec le vaccin coquelucheux acellulaire (DTCa) ou le vaccin poliomy&eacute;litique inactiv&eacute; (VPI) proviennent d'&eacute;tudes au cours desquelles les sujets ont re&ccedil;u soit Meningitec, soit le m&ecirc;me vaccin conjugu&eacute; m&eacute;ningococcique du s&eacute;rogroupe&nbsp;C que Meningitec combin&eacute; avec un vaccin pneumococcique conjugu&eacute; en d&eacute;veloppement et d'une &eacute;tude de l'administration concomitante avec le vaccin p&eacute;diatrique combin&eacute; Infanrix Hexa (DTCa-HBV-VPI/Hib).<br>Dans diverses &eacute;tudes men&eacute;es avec diff&eacute;rents vaccins, l'administration concomitante de vaccins conjugu&eacute;s m&eacute;ningococciques du s&eacute;rogroupe&nbsp;C avec des combinaisons contenant des composants coquelucheux acellulaires (avec ou sans virus poliomy&eacute;litiques inactiv&eacute;s, antig&egrave;ne de surface de l'h&eacute;patite&nbsp;B ou Hib conjugu&eacute;s) a montr&eacute; des moyennes g&eacute;om&eacute;triques des titres d'anticorps s&eacute;riques bact&eacute;ricides (ASB) plus faibles comparativement aux administrations s&eacute;par&eacute;es ou aux coadministrations avec des vaccins coquelucheux &agrave; germes entiers. Les proportions de sujets qui atteignent des titres d'ASB d'au moins 1/8 ou 1/128 ne sont pas touch&eacute;es. Actuellement, les cons&eacute;quences potentielles de ces observations sur la dur&eacute;e de protection ne sont pas connues.<br>Au cours d'un essai clinique qui comparait les administrations s&eacute;par&eacute;e et concomitante de Meningitec (deux doses &agrave; 2 et 6&nbsp;mois et une dose de rappel &agrave; approximativement 12&nbsp;mois) et de Prevenar (vaccin pneumococcique conjugu&eacute; 7-valent&nbsp;; trois doses &agrave; 2, 3-5, 6&nbsp;mois et une dose de rappel &agrave; approximativement 12&nbsp;mois), aucun signe d'interf&eacute;rence immunitaire entre les deux vaccins conjugu&eacute;s n'a &eacute;t&eacute; observ&eacute; apr&egrave;s la primovaccination ou le rappel.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe aucune donn&eacute;e clinique sur l'utilisation du vaccin m&eacute;ningococcique de s&eacute;rogroupe&nbsp;C conjugu&eacute; chez la femme enceinte. Les &eacute;tudes chez l'animal sont insuffisantes pour &eacute;valuer les effets sur la grossesse et le d&eacute;veloppement embryonnaire/foetal, la parturition et le d&eacute;veloppement postnatal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>Le risque potentiel dans l'esp&egrave;ce humaine est inconnu. N&eacute;anmoins, devant la gravit&eacute; de la maladie m&eacute;ningococcique de s&eacute;rogroupe&nbsp;C, la grossesse ne doit pas faire exclure la vaccination quand le risque d'exposition est clairement d&eacute;fini.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le rapport b&eacute;n&eacute;fice/risque doit aussi &ecirc;tre &eacute;valu&eacute; avant de prendre la d&eacute;cision d'immuniser ou non pendant l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>Certains des effets mentionn&eacute;s dans la rubrique <span>Effets ind&eacute;sirables</span>, tels que sensation vertigineuse et somnolence, peuvent affecter l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; faire fonctionner des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>Note&nbsp;: Les descriptions suivantes de fr&eacute;quence ont &eacute;t&eacute; d&eacute;finies comme&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;10&nbsp;%)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1&nbsp;% et &lt;&nbsp;10&nbsp;%)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;0,1&nbsp;% et &lt;&nbsp;1&nbsp;%)&nbsp;; rare (&gt;=&nbsp;0,01&nbsp;% et &lt;&nbsp;0,1&nbsp;%)&nbsp;; tr&egrave;s rare (&lt;&nbsp;0,01&nbsp;%)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>
<div>
<dl>
<dt>
Effets ind&eacute;sirables observ&eacute;s lors des &eacute;tudes cliniques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Les effets ind&eacute;sirables rapport&eacute;s dans toutes les classes d'&acirc;ge sont list&eacute;s ci-apr&egrave;s. Les effets ind&eacute;sirables ont &eacute;t&eacute; recueillis le jour de la vaccination et les trois jours suivants.<br>
</li>
<li type="disc">La majorit&eacute; des r&eacute;actions &eacute;taient spontan&eacute;ment r&eacute;solutives au cours de la p&eacute;riode de suivi.<br>
</li>
<li type="disc">Dans toutes les classes d'&acirc;ge, des r&eacute;actions au site d'injection (comprenant rougeur, oed&egrave;me et sensibilit&eacute; &agrave; la pression/douleur) &eacute;taient tr&egrave;s fr&eacute;quentes. Cependant, ces r&eacute;actions n'&eacute;taient habituellement pas cliniquement significatives. Une rougeur ou un oed&egrave;me d'au moins 3&nbsp;cm et une sensibilit&eacute; &agrave; la pression g&ecirc;nant les mouvements pendant plus de 48&nbsp;heures &eacute;taient peu fr&eacute;quents lorsqu'on les a &eacute;tudi&eacute;s. Une sensibilit&eacute; transitoire &agrave; la pression au site d'injection a &eacute;t&eacute; rapport&eacute;e chez 70&nbsp;% des adultes lors des essais cliniques.<br>
</li>
<li type="disc">Une fi&egrave;vre d'au moins 38&nbsp;&deg;C &eacute;tait fr&eacute;quente chez les nourrissons et les enfants en bas &acirc;ge et tr&egrave;s fr&eacute;quente chez les enfants en &acirc;ge pr&eacute;scolaire, mais elle ne d&eacute;passait habituellement pas 39,1&nbsp;&deg;C, en particulier dans les groupes plus &acirc;g&eacute;s.<br>
</li>
<li type="disc">Chez les nourrissons et les enfants en bas &acirc;ge, les pleurs &eacute;taient fr&eacute;quents apr&egrave;s la vaccination tandis que somnolence, troubles du sommeil, anorexie, diarrh&eacute;e et vomissements &eacute;taient tr&egrave;s fr&eacute;quents. L'irritabilit&eacute; &eacute;tait tr&egrave;s fr&eacute;quente chez les nourrissons et les enfants en bas &acirc;ge et fr&eacute;quente chez les enfants &acirc;g&eacute;s de 3,5 &agrave; 6&nbsp;ans. Il n'y a pas d'&eacute;l&eacute;ments sugg&eacute;rant que ces sympt&ocirc;mes &eacute;taient li&eacute;s &agrave; Meningitec plut&ocirc;t qu'aux vaccins administr&eacute;s concomitamment, en particulier le DTC.<br>
</li>
<li type="disc">Dans les &eacute;tudes qui ont &eacute;valu&eacute; les sch&eacute;mas en trois doses (2, 3 et 4&nbsp;mois ou 2, 4 et 6&nbsp;mois) chez les nourrissons, les taux d'effets ind&eacute;sirables n'ont pas augment&eacute; avec les doses successives, &agrave; l'exception de la fi&egrave;vre &gt;=&nbsp;38&nbsp;&deg;C. Cependant, il faut noter que, dans ces &eacute;tudes, les nourrissons recevaient les autres vaccins du calendrier vaccinal concomitamment &agrave; Meningitec.<br>
</li>
<li type="disc">Des myalgies &eacute;taient fr&eacute;quentes chez les adultes. Une somnolence &eacute;tait fr&eacute;quemment rapport&eacute;e chez les enfants &acirc;g&eacute;s de 3,5 &agrave; 6&nbsp;ans et chez les adultes. Des c&eacute;phal&eacute;es &eacute;taient fr&eacute;quentes chez les enfants &acirc;g&eacute;s de 3,5 &agrave; 6&nbsp;ans et tr&egrave;s fr&eacute;quentes chez les adultes.<br>
</li>
<li type="disc">Les effets ind&eacute;sirables rapport&eacute;s dans toutes les classes d'&acirc;ge sont list&eacute;s ci-apr&egrave;s&nbsp;:<br>
<ul>
<li type="disc">Troubles g&eacute;n&eacute;raux et r&eacute;actions au site d'administration&nbsp;:<br>Tr&egrave;s fr&eacute;quent&nbsp;: r&eacute;actions au site d'injection (par exemple rougeur, oed&egrave;me, douleur/sensibilit&eacute; &agrave; la pression).<br>Fr&eacute;quent&nbsp;: fi&egrave;vre &gt;=&nbsp;38&nbsp;&deg;C.<br>
</li>
</ul>
</li>
<li type="disc">Les autres r&eacute;actions rapport&eacute;es chez les nourrissons (premi&egrave;re ann&eacute;e de vie) et les jeunes enfants (seconde ann&eacute;e de vie) sont list&eacute;es ci-apr&egrave;s&nbsp;:<br>
<ul>
<li type="disc">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<br>Tr&egrave;s fr&eacute;quent&nbsp;: anorexie.<br>
</li>
<li type="disc">Troubles psychiatriques&nbsp;:<br>Tr&egrave;s fr&eacute;quent&nbsp;: irritabilit&eacute;.<br>Fr&eacute;quent&nbsp;: pleurs.<br>
</li>
<li type="disc">Troubles du syst&egrave;me nerveux&nbsp;:<br>Tr&egrave;s fr&eacute;quent&nbsp;: somnolence, troubles du sommeil.<br>
</li>
<li type="disc">Troubles gastro-intestinaux&nbsp;:<br>Tr&egrave;s fr&eacute;quent&nbsp;: vomissements, diarrh&eacute;e.<br>
</li>
</ul>
</li>
<li type="disc">Les autres r&eacute;actions rapport&eacute;es dans les groupes plus &acirc;g&eacute;s, y compris les adultes (4 &agrave; 60&nbsp;ans), sont&nbsp;:<br>
<ul>
<li type="disc">Troubles psychiatriques&nbsp;:<br>Fr&eacute;quent&nbsp;: irritabilit&eacute; (enfants &acirc;g&eacute;s de 3,5 &agrave; 6&nbsp;ans).<br>
</li>
<li type="disc">Troubles du syst&egrave;me nerveux&nbsp;:<br>Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es (adultes).<br>Fr&eacute;quent&nbsp;: somnolence, c&eacute;phal&eacute;es (enfants &acirc;g&eacute;s de 3,5 &agrave; 6&nbsp;ans).<br>
</li>
<li type="disc">Troubles musculosquelettiques, du tissu conjonctif et des os&nbsp;:<br>Fr&eacute;quent&nbsp;: myalgie (adultes).<br>
</li>
</ul>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ind&eacute;sirables observ&eacute;s lors de la surveillance apr&egrave;s commercialisation (toutes classes d'&acirc;ge confondues)&nbsp;:
</dt>
<dd>Ces fr&eacute;quences sont bas&eacute;es sur les taux de notifications spontan&eacute;es et ont &eacute;t&eacute; calcul&eacute;es &agrave; partir du nombre de notifications et du nombre de doses distribu&eacute;es.</dd>
<dd>
<ul>
<li type="disc">Troubles de la circulation sanguine et lymphatique&nbsp;: <br>Tr&egrave;s rare&nbsp;: lymphad&eacute;nopathie.<br>
</li>
<li type="disc">Troubles du syst&egrave;me immunitaire&nbsp;:<br>Tr&egrave;s rare&nbsp;: r&eacute;actions anaphylactiques/anaphylacto&iuml;des, y compris le choc, r&eacute;actions d'hypersensibilit&eacute;, y compris bronchospasme, oed&egrave;me facial et angio-oed&egrave;me.<br>
</li>
<li type="disc">Troubles du syst&egrave;me nerveux&nbsp;:<br>Tr&egrave;s rare&nbsp;: sensation vertigineuse, syncope, convulsions, y compris convulsions f&eacute;briles et convulsions chez des patients avec des ant&eacute;c&eacute;dents de troubles convulsifs, hypoesth&eacute;sie, paresth&eacute;sie et hypotonie (comprenant &eacute;pisode d'hypotonie-hypor&eacute;activit&eacute; [HHE]).<br>De tr&egrave;s rares cas de crises convulsives ont &eacute;t&eacute; rapport&eacute;s suite &agrave; la vaccination par Meningitec&nbsp;; les patients ont g&eacute;n&eacute;ralement r&eacute;cup&eacute;r&eacute; rapidement. Certaines des crises convulsives rapport&eacute;es pouvaient &ecirc;tre des syncopes. Le taux de crises convulsives rapport&eacute;es se situait en dessous du taux de r&eacute;f&eacute;rence de l'&eacute;pilepsie chez les enfants. Chez les nourrissons, les crises convulsives &eacute;taient g&eacute;n&eacute;ralement associ&eacute;es &agrave; de la fi&egrave;vre et &eacute;taient vraisemblablement des convulsions f&eacute;briles.<br>Ont &eacute;t&eacute; spontan&eacute;ment rapport&eacute;s de tr&egrave;s rares cas d'&eacute;pisodes d'hypotonie-hypor&eacute;activit&eacute; (HHE), &eacute;tat caract&eacute;ris&eacute; par une hypotonie et une diminution de la r&eacute;activit&eacute; associ&eacute;es &agrave; une p&acirc;leur ou cyanose, au d&eacute;cours de l'administration du vaccin m&eacute;ningococcique du s&eacute;rogroupe&nbsp;C conjugu&eacute;. Dans la plupart des cas, le vaccin m&eacute;ningococcique du s&eacute;rogroupe&nbsp;C conjugu&eacute; &eacute;tait administr&eacute; concomitamment &agrave; d'autres vaccins, dont la majorit&eacute; contenait la valence coquelucheuse.<br>
</li>
<li type="disc">Troubles gastro-intestinaux&nbsp;:<br>Tr&egrave;s rare&nbsp;: vomissements, naus&eacute;es, douleur abdominale.<br>
</li>
<li type="disc">Troubles de la peau et du tissu sous-cutan&eacute;&nbsp;: <br>Tr&egrave;s rare&nbsp;: rash, urticaire, prurit, &eacute;ryth&egrave;me polymorphe, syndrome de Stevens-Johnson.<br>
</li>
<li type="disc">Troubles musculosquelettiques, du tissu conjonctif et des os&nbsp;:<br>Tr&egrave;s rare&nbsp;: arthralgie.<br>
</li>
<li type="disc">Troubles r&eacute;naux et urinaires&nbsp;:<br>La rechute d'un syndrome n&eacute;phrotique a &eacute;t&eacute; rapport&eacute;e en association avec des vaccins m&eacute;ningococciques du s&eacute;rogroupe&nbsp;C conjugu&eacute;s.<br>
</li>
</ul>
</dd>
<dd>Tr&egrave;s rarement, des cas de p&eacute;t&eacute;chie et/ou de purpura ont &eacute;t&eacute; rapport&eacute;s suite &agrave; l'immunisation (cf aussi <span>Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Apn&eacute;e chez les grands pr&eacute;matur&eacute;s (n&eacute;s &agrave; 28&nbsp;semaines de grossesse ou moins)&nbsp;: cf aussi <span>Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>Des cas de surdosage avec Meningitec ont &eacute;t&eacute; rapport&eacute;s, incluant des cas d'administration d'une dose plus &eacute;lev&eacute;e que celle recommand&eacute;e pour une session de vaccination, des cas o&ugrave; l'intervalle entre l'administration de doses cons&eacute;cutives &eacute;tait inf&eacute;rieur au d&eacute;lai minimal recommand&eacute;, et des cas o&ugrave; le nombre de doses totales recommand&eacute;es a &eacute;t&eacute; d&eacute;pass&eacute;. La plupart des sujets &eacute;taient asymptomatiques. <br>En g&eacute;n&eacute;ral, les &eacute;v&eacute;nements ind&eacute;sirables rapport&eacute;s suite &agrave; un surdosage ont &eacute;galement &eacute;t&eacute; rapport&eacute;s avec les doses unitaires recommand&eacute;es de Meningitec.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: vaccins anti-m&eacute;ningococciques (code&nbsp;ATC&nbsp;: J07AH07).</p>
<div>
<dl>
<dt>
Immunog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Aucun essai prospectif d'efficacit&eacute; n'a &eacute;t&eacute; r&eacute;alis&eacute;.</dd>
<dd>Le titrage des anticorps s&eacute;riques bact&eacute;ricides (ASB) mentionn&eacute; dans le texte ci-apr&egrave;s a utilis&eacute;, comme source de compl&eacute;ment, du s&eacute;rum de lapin.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Primovaccination chez les nourrissons&nbsp;: 
</dt>
<dd>L'injection de deux doses chez le nourrisson a induit un titre d'ASB (utilisant des compl&eacute;ments de lapineaux) &gt;=&nbsp;1/8 chez 98-99,5&nbsp;% des nourrissons, comme montr&eacute; dans le tableau ci-dessous. Un sch&eacute;ma &agrave; deux doses chez le nourrisson a induit une r&eacute;ponse anamnestique lors d'une dose de rappel administr&eacute;e &agrave; l'&acirc;ge de 12&nbsp;mois.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Pourcentage des sujets ayant atteint un titre d'ASB &gt;=&nbsp;1/8 (MGT)&nbsp;:</caption>
<tr>
<td valign="middle" align="center">&Eacute;tude avec Meningitec administr&eacute;&nbsp;&agrave;&nbsp;l'&acirc;ge&nbsp;de</td><td valign="middle" align="center">Apr&egrave;s la&nbsp;2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;dose</td><td valign="middle" align="center">Apr&egrave;s la dose de rappel &agrave; 12&nbsp;mois</td>
</tr>
<tr>
<td valign="middle" align="center">2, 3, 4&nbsp;mois en&nbsp;coadministration avec&nbsp;DTC-Hib et VPO</td><td valign="middle" align="center">98&nbsp;% <br>(766)<br>n&nbsp;=&nbsp;55</td><td valign="middle" align="center">(non &eacute;valu&eacute;)</td>
</tr>
<tr>
<td valign="middle" align="center">3, 5, 7&nbsp;mois administr&eacute;&nbsp;seul</td><td valign="middle" align="center">99,5&nbsp;% <br>(1591)<sup>**</sup>
<br>n&nbsp;=&nbsp;214</td><td valign="middle" align="center">(non &eacute;valu&eacute;)</td>
</tr>
<tr>
<td valign="middle" align="center">2, 4, 6&nbsp;mois en&nbsp;coadministration avec&nbsp;DTCa-HBV-VPI/Hib<sup>*</sup></td><td valign="middle" align="center">99,5&nbsp;% (1034)<sup>**</sup>
<br>n&nbsp;=&nbsp;218</td><td valign="middle" align="center">(non &eacute;valu&eacute;)</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">3, 5&nbsp;mois, administr&eacute; sous la forme de&nbsp;9vPnC-MnCC en&nbsp;coadministration avec&nbsp;DTCa-VPI/Hib</td><td rowspan="2" align="center" valign="middle">98,2&nbsp;%<br>(572)<br>n&nbsp;=&nbsp;56</td><td valign="middle" align="center">100&nbsp;% (1928)<br>n&nbsp;=&nbsp;23 (rappel 9vPnC-MnCC)</td>
</tr>
<tr>
<td valign="middle" align="center">100&nbsp;% (2623) <br>n&nbsp;=&nbsp;28 (rappel Meningitec +&nbsp;23vPnPS)</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1"><span>Cf&nbsp;Interactions</span>.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Mesur&eacute; deux mois apr&egrave;s la deuxi&egrave;me dose.<br>
</font>
</dd>
<dd>MnCC =&nbsp;vaccin m&eacute;ningococcique du s&eacute;rogroupe&nbsp;C conjugu&eacute; (qui est le composant actif dans Meningitec).</dd>
<dd>DTC =&nbsp;vaccin coquelucheux &agrave; germes entiers en combinaison avec les vaccins dipht&eacute;rique et t&eacute;tanique.</dd>
<dd>VPO =&nbsp;vaccin poliomy&eacute;litique oral.</dd>
<dd>DTCa-VPI/Hib =&nbsp;vaccin coquelucheux acellulaire en combinaison avec les vaccins dipht&eacute;rique, t&eacute;tanique, poliomy&eacute;litique inactiv&eacute; et Hib conjugu&eacute; (prot&eacute;ine porteuse de la toxine t&eacute;tanique).</dd>
<dd>DTCa-HBV-VPI/Hib =&nbsp;comme ci-dessus +&nbsp;un antig&egrave;ne de surface h&eacute;patite&nbsp;B recombinant dans une formulation hexavalente.</dd>
<dd>9vPnC-MnCC =&nbsp;vaccin pneumococcique conjugu&eacute;&nbsp;9 valent en d&eacute;veloppement (non enregistr&eacute;) formul&eacute; avec le vaccin m&eacute;ningococcique du s&eacute;rogroupe&nbsp;C conjugu&eacute; (qui est le composant actif dans Meningitec).</dd>
<dd>23vPnPS =&nbsp;vaccin pneumococcique polysaccharidique&nbsp;23 valent.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Immunog&eacute;nicit&eacute; d'une dose unique en primovaccination chez les enfants en bas &acirc;ge&nbsp;:
</dt>
<dd>91&nbsp;% des 75&nbsp;enfants &acirc;g&eacute;s de 13&nbsp;mois ont d&eacute;velopp&eacute; un titre d'ASB &gt;=&nbsp;1/8 et 89&nbsp;% de ces 75&nbsp;enfants avaient un taux d'anticorps quatre fois sup&eacute;rieur &agrave; leur titre d'anticorps pr&eacute;vaccinal apr&egrave;s avoir re&ccedil;u une seule dose de Meningitec.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Immunog&eacute;nicit&eacute; d'une dose unique en primovaccination chez les adultes&nbsp;:
</dt>
<dd>Les 15&nbsp;adultes de 18 &agrave; 60&nbsp;ans ayant re&ccedil;u une dose unique de Meningitec ont d&eacute;velopp&eacute; un titre d'ASB &gt;=&nbsp;1/8 et ont augment&eacute; leur titre d'anticorps d'un facteur quatre.</dd>
<dd>Il n'existe aucune donn&eacute;e chez les adultes &acirc;g&eacute;s de 65&nbsp;ans et plus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Surveillance apr&egrave;s commercialisation suivant une campagne de vaccination au Royaume-Uni&nbsp;:
</dt>
<dd>Dans le programme de vaccination g&eacute;n&eacute;ralis&eacute;e au Royaume-Uni (utilisant trois vaccins m&eacute;ningococciques de groupe&nbsp;C conjugu&eacute;s en proportions variables) couvrant la p&eacute;riode depuis le d&eacute;but de la vaccination fin 1999 jusqu'&agrave; mars 2004, les estimations de l'efficacit&eacute; du vaccin ont d&eacute;montr&eacute; la n&eacute;cessit&eacute; d'une dose de rappel &agrave; la suite de la primovaccination (&agrave; 2, 3 et 4&nbsp;mois) effectu&eacute;e chez le nourrisson de moins de 12&nbsp;mois. Au cours de l'ann&eacute;e suivant la fin de la primovaccination, l'efficacit&eacute; du vaccin dans la cohorte de nourrissons a &eacute;t&eacute; estim&eacute;e &agrave; 93&nbsp;% (Intervalle de Confiance&nbsp;95&nbsp;%&nbsp;: 67,99). Cependant, plus d'un an apr&egrave;s la fin de la primovaccination, une baisse de la protection a &eacute;t&eacute; clairement mise en &eacute;vidence.</dd>
<dd>Jusqu'en 2007, pour les cohortes &acirc;g&eacute;es de 1 &agrave; 18&nbsp;ans ayant re&ccedil;u une seule dose du vaccin m&eacute;ningococcique du groupe C conjugu&eacute; lors du programme initial de vaccination de rattrapage au Royaume-Uni, les estimations globales d'efficacit&eacute; sur le terrain variaient de 83&nbsp;% &agrave; 100&nbsp;%. Les donn&eacute;es ne montrent pas de baisse significative de l'efficacit&eacute; sur le terrain pour ces cohortes lorsque l'on compare les p&eacute;riodes postvaccinales inf&eacute;rieure &agrave; un an et sup&eacute;rieure ou &eacute;gale &agrave; un an apr&egrave;s la vaccination. </dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<p>L'&eacute;valuation des propri&eacute;t&eacute;s pharmacocin&eacute;tiques n'est pas requise pour les vaccins.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><h2>S&Eacute;CURITE PR&Eacute;CLINIQUE</h2>
</tr>
</table>
<p>Des souris femelles ont &eacute;t&eacute; immunis&eacute;es par voie intramusculaire avec deux fois la dose clinique du vaccin m&eacute;ningococcique du s&eacute;rogroupe&nbsp;C conjugu&eacute;, soit avant l'accouplement, soit pendant la p&eacute;riode de gestation. Une n&eacute;cropsie macroscopique des visc&egrave;res a &eacute;t&eacute; r&eacute;alis&eacute;e sur chaque souris. Toutes les souris ont surv&eacute;cu &agrave; la mise bas ou &agrave; une c&eacute;sarienne. Aucun signe clinique ind&eacute;sirable n'&eacute;tait pr&eacute;sent chez aucune souris et aucun des param&egrave;tres &eacute;valu&eacute;s ne fut affect&eacute; par l'administration du vaccin, ni chez les souris adultes ni chez les foetus.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><h2>INCOMPATIBILIT&Eacute;S</h2>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S DE CONSERVATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Ne pas congeler. Jeter le vaccin en cas de cong&eacute;lation.</p>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</h2>
</tr>
</table>
<p>Au cours de la conservation, un d&eacute;p&ocirc;t blanc et un surnageant clair peuvent &ecirc;tre observ&eacute;s.</p>
<p>Le vaccin doit &ecirc;tre bien agit&eacute; afin d'obtenir une suspension homog&egrave;ne blanche et inspect&eacute; visuellement afin de d&eacute;tecter toute mati&egrave;re particulaire et/ou toute variation d'aspect physique avant l'administration. Si c'est le cas, jeter le vaccin.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3815010</b>0</font> (2007, RCP r&eacute;v 13.12.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">24.15&nbsp;euros (1&nbsp;seringue).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65&nbsp;% dans les indications&nbsp;: <ul>
<li type="disc">Immunisation active des nourrissons &acirc;g&eacute;s de 12 &agrave; 24&nbsp;mois, pour la pr&eacute;vention des maladies invasives dues &agrave; Neisseria meningitidis de s&eacute;rogroupe C selon un sch&eacute;ma vaccinal &agrave; une dose.<br>
</li>
<li type="disc">Immunisation active des enfants, adolescents et adultes jusqu'&agrave; 24&nbsp;ans r&eacute;volus pour la pr&eacute;vention des maladies invasives dues &agrave; Neisseria meningitidis de s&eacute;rogroupe C selon un sch&eacute;ma vaccinal &agrave; une dose durant une p&eacute;riode correspondant &agrave; la mise en place de la strat&eacute;gie de vaccination syst&eacute;matique des nourrissons &acirc;g&eacute;s de 12 &agrave; 24&nbsp;mois et en attendant son impact optimal par la cr&eacute;ation d'une immunit&eacute; de groupe.<br>
</li>
</ul>
</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours --></div>

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

