<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">LUMIGAN&reg;</font></b></center>
<meta name="version" content="15.1">



<br>
<b>bimatoprost</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Collyre en solution &agrave; 0,1&nbsp;mg/ml et &agrave; 0,3&nbsp;mg/ml (incolore &agrave; l&eacute;g&egrave;rement jaune)&nbsp;: &nbsp;Flacons de 3&nbsp;ml, bo&icirc;tes unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ml</td>
</tr>
<tr>
<td align="left">Bimatoprost&nbsp;<br>
</td><td align="right">0,1&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">0,3&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				chlorure de benzalkonium, chlorure de sodium, phosphate disodique heptahydrat&eacute;, acide citrique monohydrat&eacute;, acide chlorhydrique ou hydroxyde de sodium (pour ajuster le pH), eau purifi&eacute;e.<br>
<p>Teneur en chlorure de benzalkonium&nbsp;: 0,2&nbsp;mg/ml (collyre &agrave; 0,1&nbsp;mg/ml)&nbsp;; 0,05&nbsp;mg/ml (collyre &agrave; 0,3&nbsp;mg/ml).</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>R&eacute;duction de la pression intraoculaire &eacute;lev&eacute;e chez les patients adultes atteints de glaucome chronique &agrave; angle ouvert ou d'hypertonie intraoculaire (en monoth&eacute;rapie ou en association aux b&ecirc;tabloquants).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La posologie recommand&eacute;e est d'une goutte dans l'oeil, ou les yeux, atteint(s), une fois par jour, administr&eacute;e le soir.<br>La dose ne doit pas d&eacute;passer une instillation par jour, un usage plus fr&eacute;quent pouvant diminuer l'efficacit&eacute; sur la baisse de pression intraoculaire.<br>En cas d'utilisation concomitante de plusieurs m&eacute;dicaments ophtalmiques &agrave; usage local, chacun doit &ecirc;tre administr&eacute; &agrave; un intervalle d'au moins 5&nbsp;minutes.<br>
<div>
<dl>
<dt>
Enfant et adolescent (moins de 18&nbsp;ans)&nbsp;: 
</dt>
<dd>En l'absence de donn&eacute;es de s&eacute;curit&eacute; et d'efficacit&eacute;, l'utilisation de Lumigan n'est pas recommand&eacute;e chez les enfants de moins de 18&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique ou r&eacute;nale&nbsp;: 
</dt>
<dd>Lumigan n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les malades atteints d'insuffisance r&eacute;nale ou d'insuffisance h&eacute;patique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re. En cons&eacute;quence, il doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez ces patients.</dd>
<dd>Chez les patients ayant un ant&eacute;c&eacute;dent de maladie h&eacute;patique b&eacute;nigne ou des taux de base anormaux d'alamine aminotransf&eacute;rase (ALAT), d'aspartate aminotransf&eacute;rase (ASAT) et/ou de bilirubine, aucun effet d&eacute;l&eacute;t&egrave;re sur la fonction h&eacute;patique n'a &eacute;t&eacute; observ&eacute; avec le collyre contenant 0,3&nbsp;mg/ml de bimatoprost sur 24&nbsp;mois.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Lumigan 0,1&nbsp;mg/ml est contre-indiqu&eacute; chez les patients ayant pr&eacute;sent&eacute; pr&eacute;c&eacute;demment des r&eacute;actions secondaires susceptibles d'&ecirc;tre li&eacute;es au chlorure de benzalkonium ayant conduit &agrave; une interruption de traitement.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Avant le d&eacute;but du traitement, les patients doivent &ecirc;tre inform&eacute;s que Lumigan est susceptible d'entra&icirc;ner une croissance des cils, un assombrissement de la peau de la paupi&egrave;re et une augmentation de la pigmentation de l'iris, comme cela a pu &ecirc;tre observ&eacute; au cours des &eacute;tudes chez les patients trait&eacute;s par Lumigan. Certains de ces changements peuvent &ecirc;tre d&eacute;finitifs et peuvent entra&icirc;ner des diff&eacute;rences d'apparence entre les yeux si un seul oeil est trait&eacute;. Le changement de pigmentation de l'iris se produit lentement et peut ne pas &ecirc;tre d&eacute;celable avant plusieurs mois ou plusieurs ann&eacute;es. Un cas d'hyperpigmentation de l'iris a &eacute;t&eacute; observ&eacute; apr&egrave;s 12&nbsp;mois de traitement par le bimatoprost&nbsp;0,1&nbsp;mg/ml en collyre (incidence de 0,5&nbsp;%). Avec le bimatoprost 0,3&nbsp;mg/ml en collyre, l'incidence, qui &eacute;tait de 1,5&nbsp;% &agrave; 12&nbsp;mois, n'a pas augment&eacute; pendant les 3&nbsp;ann&eacute;es de traitement (<span>cf&nbsp;Effets ind&eacute;sirables</span>). On a constat&eacute; que la pigmentation des tissus p&eacute;riorbitaux &eacute;tait r&eacute;versible chez certains patients.<br>
</li>
<li type="disc">Lumigan n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les malades souffrant d'insuffisance respiratoire et doit donc &ecirc;tre utilis&eacute; avec pr&eacute;caution chez ces patients. Dans les &eacute;tudes cliniques, aucun effet ind&eacute;sirable respiratoire n'a &eacute;t&eacute; observ&eacute; chez les malades pr&eacute;sentant des ant&eacute;c&eacute;dents d'insuffisance respiratoire.<br>
</li>
<li type="disc">Lumigan n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients pr&eacute;sentant un bloc cardiaque plus s&eacute;v&egrave;re qu'un bloc de premier degr&eacute; ou une insuffisance cardiaque congestive non contr&ocirc;l&eacute;e. Il y a eu un nombre limit&eacute; de rapports spontan&eacute;s de cas de bradycardie ou d'hypotension lors de l'utilisation du collyre contenant 0,3&nbsp;mg/ml de bimatoprost. Lumigan doit &ecirc;tre utilis&eacute; avec pr&eacute;caution par les patients pr&eacute;sentant des pr&eacute;dispositions &agrave; un rythme cardiaque lent ou &agrave; une pression art&eacute;rielle basse.<br>
</li>
<li type="disc">Lumigan n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients pr&eacute;sentant une inflammation oculaire, un glaucome n&eacute;ovasculaire ou inflammatoire, un glaucome &agrave; angle ferm&eacute;, un glaucome cong&eacute;nital ou un glaucome &agrave; angle &eacute;troit.<br>
</li>
<li type="disc">Des cas d'oed&egrave;me maculaire cysto&iuml;de ont &eacute;t&eacute; rapport&eacute;s peu fr&eacute;quemment (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100) apr&egrave;s traitement avec le collyre en solution contenant 0,3&nbsp;mg/ml de bimatoprost. En cons&eacute;quence, Lumigan doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant un facteur de risque connu d'oed&egrave;me maculaire (exemple&nbsp;: patients aphaques, pseudophaques avec rupture capsulaire post&eacute;rieure).<br>
</li>
<li type="disc">De rares cas de r&eacute;activation d'anciens infiltrats corn&eacute;ens ou d'infections oculaires ont &eacute;t&eacute; spontan&eacute;ment rapport&eacute;s avec le collyre contenant 0,3&nbsp;mg/ml de bimatoprost. Lumigan doit &ecirc;tre utilis&eacute; avec pr&eacute;caution par les patients ayant des ant&eacute;c&eacute;dents d'infections virales oculaires notables (herp&egrave;s par exemple) ou d'uv&eacute;ite/iritis.<br>
</li>
<li type="disc">Lumigan contient un conservateur, le chlorure de benzalkonium, qui peut &ecirc;tre absorb&eacute; par les lentilles de contact souples. Le chlorure de benzalkonium peut entra&icirc;ner des irritations oculaires et une coloration des lentilles de contact. Les lentilles de contact doivent &ecirc;tre retir&eacute;es avant l'instillation et peuvent &ecirc;tre remises 15&nbsp;minutes apr&egrave;s l'administration.<br>
</li>
<li type="disc">Le chlorure de benzalkonium, commun&eacute;ment utilis&eacute; comme conservateur dans les produits ophtalmiques, peut &ecirc;tre &agrave; l'origine de k&eacute;ratites ponctu&eacute;es superficielles et/ou d'une k&eacute;ratopathie ulc&eacute;rative toxique. Comme Lumigan contient du chlorure de benzalkonium, une surveillance est n&eacute;cessaire pour un traitement r&eacute;p&eacute;t&eacute; ou prolong&eacute; chez les patients pr&eacute;sentant une s&eacute;cheresse oculaire ou une atteinte corn&eacute;enne. Lumigan 0,1&nbsp;mg/ml contenant 200&nbsp;ppm de chlorure de benzalkonium (4&nbsp;fois la concentration du collyre contenant 0,3&nbsp;mg/ml de bimatoprost), il doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez ces patients et/ou chez les patients prenant plusieurs collyres contenant du chlorure de benzalkonium. En outre, une surveillance est n&eacute;cessaire lors d'une utilisation prolong&eacute;e chez ces patients.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br>Aucune interaction n'est attendue chez l'homme, car les concentrations syst&eacute;miques de bimatoprost sont extr&ecirc;mement faibles (moins de 0,2&nbsp;ng/ml) apr&egrave;s administration par voie ophtalmique du collyre contenant 0,3&nbsp;mg/ml de bimatoprost. Le bimatoprost est transform&eacute; par diff&eacute;rentes voies m&eacute;taboliques, mais aucun effet sur les enzymes impliqu&eacute;s dans le m&eacute;tabolisme h&eacute;patique n'a &eacute;t&eacute; observ&eacute; dans les &eacute;tudes pr&eacute;cliniques.<br>Dans les &eacute;tudes cliniques, le collyre en solution contenant 0,3&nbsp;mg/ml de bimatoprost a &eacute;t&eacute; utilis&eacute; simultan&eacute;ment avec plusieurs b&ecirc;tabloquants &agrave; usage ophtalmique sans mise en &eacute;vidence d'interactions.<br>En dehors des b&ecirc;tabloquants &agrave; usage local, l'association de Lumigan avec d'autres agents antiglaucomateux n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e dans le traitement du glaucome.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es pertinentes sur l'utilisation du bimatoprost chez la femme enceinte. Les &eacute;tudes men&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction &agrave; des doses maternotoxiques &eacute;lev&eacute;es (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>Lumigan ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse, sauf en cas d'absolue n&eacute;cessit&eacute;.</p>
<br>
<b>Allaitement :</b>
<br>
<p>On ne sait pas si le bimatoprost est excr&eacute;t&eacute; dans le lait maternel. Des essais sur des animaux ont mis en &eacute;vidence un passage du bimatoprost dans le lait. Ainsi, on ne peut exclure un risque pour l'enfant allait&eacute;. La d&eacute;cision de soit continuer ou interrompre l'allaitement, soit continuer ou suspendre le traitement par Lumigan, doit donc &ecirc;tre prise en appr&eacute;ciant d'une part, le b&eacute;n&eacute;fice de l'allaitement pour l'enfant et d'autre part, le b&eacute;n&eacute;fice du traitement par Lumigan pour la femme.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Lumigan a une influence n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Comme tout traitement ophtalmique, si une vision trouble transitoire se produit apr&egrave;s l'instillation, le patient doit attendre que sa vision redevienne normale avant de conduire ou d'utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Lumigan collyre 0,1&nbsp;mg/ml&nbsp;:
</dt>
<dd>Dans l'&eacute;tude clinique de phase&nbsp;III men&eacute;e sur 12&nbsp;mois, environ 38&nbsp;% des patients trait&eacute;s par Lumigan 0,1&nbsp;mg/ml ont eu des effets ind&eacute;sirables. L'effet ind&eacute;sirable le plus fr&eacute;quent &eacute;tait l'hyperh&eacute;mie conjonctivale survenant chez 29&nbsp;% des patients&nbsp;; la plupart du temps, l'hyperh&eacute;mie &eacute;tait minime &agrave; l&eacute;g&egrave;re et de nature non inflammatoire. Environ 4&nbsp;% des patients ont interrompu le traitement en raison d'effets ind&eacute;sirables.</dd>
<dd>Les effets ind&eacute;sirables d&eacute;crits ci-dessous ont &eacute;t&eacute; rapport&eacute;s pendant les essais cliniques de Lumigan collyre 0,1&nbsp;mg/ml. La plupart &eacute;taient oculaires, d'intensit&eacute; l&eacute;g&egrave;re, et aucun n'&eacute;tait grave.</dd>
<dd>Les effets ind&eacute;sirables tr&egrave;s fr&eacute;quents (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quents (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quents (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100)&nbsp;; rares (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rares (&lt;&nbsp;1/10&nbsp;000) sont class&eacute;s dans la liste ci-dessous, conform&eacute;ment aux classes de syst&egrave;mes d'organes. Au sein de chaque fr&eacute;quence de groupe, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute;.</dd>
<dd>Troubles du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Troubles oculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: hyperh&eacute;mie conjonctivale.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: k&eacute;ratite ponctu&eacute;e superficielle, irritation oculaire, prurit oculaire, croissance des cils.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: asth&eacute;nopie, troubles de la vision, troubles conjonctivaux, oed&egrave;me conjonctival, hyperpigmentation de l'iris, madarose.<br>
</li>
</ul>
</dd>
<dd>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: naus&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Troubles dermatologiques et des tissus sous-cutan&eacute;s&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ryth&egrave;me de la paupi&egrave;re, prurit de la paupi&egrave;re, hyperpigmentation des tissus, hypertrichose.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: s&eacute;cheresse cutan&eacute;e, cro&ucirc;tes au bord de la paupi&egrave;re, prurit.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: irrigation du site d'instillation.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lumigan collyre 0,3&nbsp;mg/ml&nbsp;:
</dt>
<dd>Dans les &eacute;tudes cliniques, plus de 1800&nbsp;patients ont &eacute;t&eacute; trait&eacute;s par Lumigan collyre 0,3&nbsp;mg/ml. En regroupant les donn&eacute;es des &eacute;tudes cliniques de phase&nbsp;III de Lumigan collyre 0,3&nbsp;mg/ml en monoth&eacute;rapie ou en association, les &eacute;v&eacute;nements ind&eacute;sirables li&eacute;s au traitement les plus fr&eacute;quents &eacute;taient&nbsp;: croissance des cils jusqu'&agrave; 45&nbsp;% la premi&egrave;re ann&eacute;e avec une incidence de nouveaux cas r&eacute;duite &agrave; 7&nbsp;% &agrave; 2&nbsp;ans, et 2&nbsp;% &agrave; 3&nbsp;ans, hyperh&eacute;mie conjonctivale (la plupart du temps minime &agrave; l&eacute;g&egrave;re et consid&eacute;r&eacute;e comme &eacute;tant de nature non inflammatoire) jusqu'&agrave; 44&nbsp;% des patients la premi&egrave;re ann&eacute;e avec une incidence de nouveaux cas r&eacute;duite &agrave; 13&nbsp;% &agrave; 2&nbsp;ans et 12&nbsp;% &agrave; 3&nbsp;ans et prurit oculaire jusqu'&agrave; 14&nbsp;% des patients la premi&egrave;re ann&eacute;e avec une incidence de nouveaux cas r&eacute;duite &agrave; 3&nbsp;% &agrave; 2 ans, et 0&nbsp;% &agrave; 3 ans. Moins de 9&nbsp;% des patients ont d&ucirc; arr&ecirc;ter le traitement en raison d'un &eacute;v&eacute;nement ind&eacute;sirable la premi&egrave;re ann&eacute;e, avec une incidence d'arr&ecirc;ts suppl&eacute;mentaires de 3&nbsp;% des patients la deuxi&egrave;me et la troisi&egrave;me ann&eacute;e.</dd>
<dd>Les effets ind&eacute;sirables d&eacute;crits ci-dessous ont &eacute;t&eacute; rapport&eacute;s pendant les essais cliniques sur Lumigan collyre 0,3&nbsp;mg/ml. La plupart &eacute;taient oculaires, d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, et aucun n'&eacute;tait grave.</dd>
<dd>Les effets ind&eacute;sirables tr&egrave;s fr&eacute;quents (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quents (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quents (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100)&nbsp;; rares (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rares (&lt;&nbsp;1/10&nbsp;000) et inconnus (qui ne peuvent pas &ecirc;tre &eacute;valu&eacute;s sur la base des donn&eacute;es disponibles) sont class&eacute;s dans la liste ci-dessous, conform&eacute;ment aux classes de syst&egrave;mes d'organes. Au sein de chaque fr&eacute;quence de groupe, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s dans l'ordre d&eacute;croissant de gravit&eacute;.</dd>
<dd>Troubles du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: sensations de vertige.<br>
</li>
</ul>
</dd>
<dd>Troubles oculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: hyperh&eacute;mie conjonctivale, prurit oculaire, croissance des cils.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: k&eacute;ratite ponctu&eacute;e superficielle, &eacute;rosion de la corn&eacute;e, br&ucirc;lure oculaire, irritation oculaire, conjonctivite allergique, bl&eacute;pharite, baisse de l'acuit&eacute; visuelle, asth&eacute;nopie, oed&egrave;me conjonctival, sensation de corps &eacute;tranger, s&eacute;cheresse oculaire, douleur oculaire, photophobie, larmoiements, &eacute;coulement oculaire, trouble visuel, augmentation de la pigmentation de l'iris, assombrissement des cils.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;morragie r&eacute;tinienne, uv&eacute;ite, oed&egrave;me maculaire cysto&iuml;de, iritis, bl&eacute;pharospasme, r&eacute;traction de la paupi&egrave;re.<br>
</li>
<li type="disc">Non renseign&eacute;&nbsp;: &eacute;nophthalmie.<br>
</li>
</ul>
</dd>
<dd>Troubles vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypertension.<br>
</li>
</ul>
</dd>
<dd>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: naus&eacute;es.<br>
</li>
</ul>
</dd>
<dd> Troubles dermatologiques et des tissus sous-cutan&eacute;s&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ryth&egrave;me de la paupi&egrave;re, prurit de la paupi&egrave;re, pigmentation des tissus p&eacute;rioculaires.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: oed&egrave;me de la paupi&egrave;re, hirsutisme.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: asth&eacute;nie.<br>
</li>
</ul>
</dd>
<dd>Effets sur les constantes biologiques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: anomalies des tests de l'exploration fonctionnelle h&eacute;patique.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;&nbsp;: ces incidents ont peu de chance de se produire lors d'une instillation oculaire.<br>En cas de surdosage, un traitement symptomatique et de soutien doit &ecirc;tre mis en place.<br>Si Lumigan est ing&eacute;r&eacute; accidentellement, les informations suivantes peuvent &ecirc;tre utiles&nbsp;: dans les &eacute;tudes par voie orale de deux semaines men&eacute;es chez des rats et des souris, des doses allant jusqu'&agrave; 100&nbsp;mg/kg/jour n'ont entra&icirc;n&eacute; aucune toxicit&eacute;.<br>Cette dose, exprim&eacute;e en mg/m<font face="verdana" size="-1"><sup>2</sup></font>, est&nbsp;:<ul>
<li type="disc">210&nbsp;fois sup&eacute;rieure &agrave; la dose correspondant &agrave; l'ingestion accidentelle d'un flacon de Lumigan collyre 0,1&nbsp;mg/ml par un enfant de 10&nbsp;kg&nbsp;;<br>
</li>
<li type="disc">70&nbsp;fois sup&eacute;rieure &agrave; la dose correspondant &agrave; l'ingestion accidentelle d'un flacon de Lumigan collyre 0,3&nbsp;mg/ml par un enfant de 10&nbsp;kg.<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: produits ophtalmiques, analogues &agrave; la prostaglandine (code ATC&nbsp;: S01EE03).</p>
<p>M&eacute;canisme d'action&nbsp;: le bimatoprost r&eacute;duit la pression intraoculaire chez l'homme en augmentant l'&eacute;coulement de l'humeur aqueuse par le trabeculum et en am&eacute;liorant l'&eacute;coulement uv&eacute;oscl&eacute;ral. La r&eacute;duction de la pression intraoculaire commence environ 4&nbsp;heures apr&egrave;s la premi&egrave;re administration et l'effet maximum est obtenu en 8 &agrave; 12&nbsp;heures environ. L'action persiste pendant au moins 24&nbsp;heures.</p>
<p>Le bimatoprost est un agent hypotenseur oculaire puissant. C'est un prostamide synth&eacute;tique, structurellement apparent&eacute; &agrave; la prostaglandine F<small>2alpha</small> (PGF<small>2alpha</small>) qui n'agit pas par l'interm&eacute;diaire de r&eacute;cepteurs aux prostaglandines connus. Le bimatoprost reproduit de fa&ccedil;on s&eacute;lective les effets de nouvelles substances biosynth&eacute;tiques r&eacute;cemment d&eacute;couvertes et appel&eacute;es prostamides. Cependant, la structure des r&eacute;cepteurs aux prostamides n'a pas encore &eacute;t&eacute; identifi&eacute;e.</p>
<ul>
<li type="disc">Lumigan collyre 0,1&nbsp;mg/ml&nbsp;:<br>Dans l'&eacute;tude pivot de 12&nbsp;mois men&eacute;e avec Lumigan 0,1&nbsp;mg/ml en collyre chez l'adulte, les valeurs moyennes de la PIO diurne, mesur&eacute;es &agrave; chaque visite pendant les 12&nbsp;mois, n'ont pas vari&eacute; de plus de 1,1&nbsp;mmHg au cours de la journ&eacute;e et n'ont jamais d&eacute;pass&eacute; 17,7&nbsp;mmHg.<br>Lumigan 0,1&nbsp;mg/ml contient du chlorure de benzalkonium &agrave; une concentration de 200&nbsp;ppm.<br>
</li>
<li type="disc">Lumigan collyre 0,3&nbsp;mg/ml&nbsp;:<br>Lors des 12&nbsp;mois de traitement en monoth&eacute;rapie par Lumigan collyre 0,3&nbsp;mg/ml chez des adultes, versus timolol, le matin (&agrave; 8&nbsp;h&nbsp;00) la variation moyenne de la pression intraoculaire par rapport &agrave; la valeur &agrave; l'inclusion &eacute;tait comprise entre -&nbsp;7,9 et -&nbsp;8,8&nbsp;mm&nbsp;Hg. Lors de chaque visite, les valeurs moyennes de la PIO diurne sur les 12&nbsp;mois de la p&eacute;riode de suivi n'ont pas vari&eacute; de plus de 1,3&nbsp;mm&nbsp;Hg tout au long de la journ&eacute;e et n'ont jamais d&eacute;pass&eacute; 18,0&nbsp;mm&nbsp;Hg.<br>Lors d'une &eacute;tude clinique sur 6&nbsp;mois avec Lumigan collyre 0,3&nbsp;mg/ml, versus latanoprost, la baisse moyenne de la PIO matinale (allant de -&nbsp;7,6 &agrave; -&nbsp;8,2&nbsp;mm&nbsp;Hg pour le bimatoprost versus -&nbsp;6,0 &agrave; -&nbsp;7,2&nbsp;mm&nbsp;Hg pour le latanoprost) &eacute;tait statistiquement sup&eacute;rieure &agrave; toutes les visites de l'&eacute;tude. L'hyperh&eacute;mie conjonctivale, la croissance des cils et le prurit oculaire &eacute;taient statistiquement plus fr&eacute;quents avec le bimatoprost qu'avec le latanoprost&nbsp;; cependant, le nombre d'arr&ecirc;ts de traitement dus &agrave; ces &eacute;v&eacute;nements ind&eacute;sirables &eacute;tait tr&egrave;s bas et sans diff&eacute;rence statistiquement significative.<br>Comparativement au traitement par b&ecirc;tabloquant seul, le traitement associant Lumigan collyre 0,3&nbsp;mg/ml au b&ecirc;tabloquant r&eacute;duit de -&nbsp;6,5 &agrave; -&nbsp;8,1&nbsp;mm&nbsp;Hg la pression intraoculaire moyenne du matin (8&nbsp;h&nbsp;00).<br>
</li>
</ul>
<p>Il existe peu de donn&eacute;es disponibles sur l'utilisation de Lumigan chez les patients pr&eacute;sentant un glaucome pseudo-exfoliatif et un glaucome pigmentaire &agrave; angle ouvert, ainsi que chez les patients pr&eacute;sentant un glaucome chronique &agrave; angle ferm&eacute; ayant subi une iridotomie.</p>
<p>Aucun effet cliniquement significatif n'a &eacute;t&eacute; observ&eacute; sur la fr&eacute;quence cardiaque et sur la pression art&eacute;rielle dans les &eacute;tudes cliniques.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le bimatoprost p&eacute;n&egrave;tre bien dans la corn&eacute;e et la scl&egrave;re humaine in vitro. Apr&egrave;s administration par voie ophtalmique chez l'adulte, l'exposition syst&eacute;mique au bimatoprost est tr&egrave;s faible. Aucune accumulation n'est observ&eacute;e apr&egrave;s administration r&eacute;p&eacute;t&eacute;e. Apr&egrave;s administration pendant deux semaines d'une goutte par jour de bimatoprost 0,3&nbsp;mg/ml dans les deux yeux, le pic plasmatique est obtenu 10&nbsp;minutes apr&egrave;s la derni&egrave;re instillation. Les concentrations plasmatiques circulantes deviennent inf&eacute;rieures &agrave; la limite de d&eacute;tection (0,025&nbsp;ng/ml) au bout de 1&nbsp;h&nbsp;30 environ. Les valeurs moyennes de la Cmax et de l'ASC<small>0-24&nbsp;h</small> (aire sous courbe) &eacute;taient comparables au 7<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour et au 14<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour (environ 0,08&nbsp;ng/ml et 0,09&nbsp;ng&nbsp;&times;&nbsp;h/ml) indiquant qu'une concentration stable de bimatoprost est atteinte au bout de la premi&egrave;re semaine de traitement.</p>
<p>Le bimatoprost diffuse mod&eacute;r&eacute;ment vers le compartiment extravasculaire. Chez l'homme, le volume de distribution syst&eacute;mique &agrave; l'&eacute;tat d'&eacute;quilibre est de 0,67&nbsp;l/kg. Au niveau sanguin, le bimatoprost est retrouv&eacute; principalement dans le plasma sous forme li&eacute;e aux prot&eacute;ines circulantes (environ 88&nbsp;%).</p>
<p>Au niveau plasmatique, le bimatoprost est faiblement m&eacute;tabolis&eacute;. La forme inchang&eacute;e repr&eacute;sente l'entit&eacute; circulante majoritaire. Le bimatoprost subit une m&eacute;tabolisation par voie oxydative (N-d&eacute;s&eacute;thylation et glucuronidation) aboutissant &agrave; la formation de divers m&eacute;tabolites.</p>
<p>Le bimatoprost est principalement &eacute;limin&eacute; par excr&eacute;tion r&eacute;nale. Jusqu'&agrave; 67&nbsp;% d'une dose administr&eacute;e en intraveineuse &agrave; des volontaires sains adultes sont &eacute;limin&eacute;s dans l'urine et 25&nbsp;% sont excr&eacute;t&eacute;s dans les f&egrave;ces. La demi-vie d'&eacute;limination d&eacute;termin&eacute;e apr&egrave;s administration intraveineuse est d'environ 45&nbsp;minutes&nbsp;; la clairance sanguine totale est de 1,5&nbsp;l/h/kg.</p>
<div>
<dl>
<dt>
Caract&eacute;ristiques chez les patients &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Lors de l'administration au rythme de 2&nbsp;instillations par jour de collyre en solution contenant du bimatoprost &agrave; 0,3&nbsp;mg/ml, l'exposition syst&eacute;mique au bimatoprost observ&eacute;e chez le sujet &acirc;g&eacute; de plus de 65&nbsp;ans (ASC<small>0-24&nbsp;h</small>&nbsp;: 0,0634&nbsp;ng&nbsp;&times;&nbsp;h/ml) est nettement sup&eacute;rieure &agrave; celle observ&eacute;e chez l'adulte jeune (ASC<small>0-24&nbsp;h</small>&nbsp;: 0,0218&nbsp;ng &times;&nbsp;h/ml).</dd>
<dd>Toutefois, en raison du faible passage syst&eacute;mique par voie oculaire, cette exposition syst&eacute;mique au bimatoprost reste faible dans les deux groupes et donc sans cons&eacute;quences cliniques. Compte tenu de l'absence d'accumulation du bimatoprost dans le sang, le profil de s&eacute;curit&eacute; serait comparable chez les patients &acirc;g&eacute;s et chez les patients jeunes.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les effets observ&eacute;s chez l'animal &agrave; des expositions largement sup&eacute;rieures &agrave; l'exposition maximale chez l'homme n'ont que peu de signification clinique.</p>
<p>Chez le singe, l'administration quotidienne par voie ophtalmique de bimatoprost &agrave; des concentrations &gt;=&nbsp;0,3&nbsp;mg/ml, pendant un an, a entra&icirc;n&eacute; une augmentation de la pigmentation de l'iris et des modifications p&eacute;rioculaires r&eacute;versibles, dose-d&eacute;pendantes, caract&eacute;ris&eacute;es par une pro&eacute;minence des culs de sac sup&eacute;rieurs ou inf&eacute;rieurs et un &eacute;largissement de la fente palp&eacute;brale. Le processus d'augmentation de la pigmentation de l'iris est d&ucirc; &agrave; une grande stimulation de la production de m&eacute;lanine dans les m&eacute;lanocytes et non &agrave; une augmentation du nombre de m&eacute;lanocytes. Il n'a pas &eacute;t&eacute; observ&eacute; de modification fonctionnelle ou microscopique li&eacute;e &agrave; ces effets p&eacute;rioculaires. Le m&eacute;canisme &agrave; l'origine de ces effets p&eacute;rioculaires est inconnu.</p>
<p>Le bimatoprost ne s'est pas r&eacute;v&eacute;l&eacute; mutag&egrave;ne ou canc&eacute;rog&egrave;ne dans les &eacute;tudes in vitro et in vivo.</p>
<p>Le bimatoprost n'a pas eu d'incidence sur la fertilit&eacute; des rats pour des doses allant jusqu'&agrave; 0,6&nbsp;mg/kg/jour (au moins 103&nbsp;fois sup&eacute;rieures &agrave; l'exposition humaine). Dans des &eacute;tudes portant sur le d&eacute;veloppement de l'embryon et du foetus, chez des souris et des rates gravides, on a observ&eacute; des avortements, mais pas d'effets sur le d&eacute;veloppement, &agrave; des doses au moins 860 ou 1700&nbsp;fois sup&eacute;rieures aux doses administr&eacute;es chez l'homme. Ces doses repr&eacute;sentaient respectivement, chez la souris et chez la rate, une exposition syst&eacute;mique au moins 33 ou 97&nbsp;fois sup&eacute;rieures &agrave; l'exposition chez l'homme. Dans des &eacute;tudes p&eacute;rinatales ou postnatales chez les rats, la toxicit&eacute; maternelle a entra&icirc;n&eacute; une diminution du temps de gestation, une mort foetale et une diminution du poids chez les petits de femelles ayant re&ccedil;u une dose &gt;=&nbsp;0,3&nbsp;mg/kg/jour (au moins 41&nbsp;fois sup&eacute;rieure &agrave; l'exposition humaine). Les fonctions neurocomportementales des petits n'ont pas &eacute;t&eacute; affect&eacute;es.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;caution particuli&egrave;re de conservation.</p>
<div>
<dl>
<dt>
Apr&egrave;s la premi&egrave;re ouverture&nbsp;:
</dt>
<dd>4&nbsp;semaines.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/02/205/003&nbsp;; <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3598529</b>3</font> (2010) 0,1&nbsp;mg/ml.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/02/205/001&nbsp;; <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3592202</b>1</font> (RCP r&eacute;v 07.01.2010) 0,3&nbsp;mg/ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">18.79&nbsp;euros (1&nbsp;fl 3&nbsp;ml collyre &agrave; 0,1&nbsp;mg/ml).</td>
</tr>
<tr valign="top">
<td></td><td>18.79&nbsp;euros (1&nbsp;fl 3&nbsp;ml collyre &agrave; 0,3&nbsp;mg/ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires ALLERGAN FRANCE SAS</b>
<br>4, place de la D&eacute;fense. 92400 Courbevoie<br>T&eacute;l : 01 49 07 83 00. Fax&nbsp;: 01 49 07 83 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

