<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">TRAVATAN&reg;</font></b></center>
<meta name="version" content="12.7">



<br>
<b>travoprost</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Collyre en solution &agrave; 40&nbsp;&micro;g/ml (incolore et limpide)&nbsp;: &nbsp;Flacon de 2,5&nbsp;ml.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p flacon</td>
</tr>
<tr>
<td align="left">Travoprost&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;&micro;g</td>
</tr>
</table>
Excipients : huile de ricin hydrog&eacute;n&eacute;e polyoxy&eacute;thyl&eacute;n&eacute;e&nbsp;40 (HCO-40), acide borique (E&nbsp;284), mannitol (E&nbsp;421), chlorure de sodium, propyl&egrave;ne glycol (E&nbsp;1520), hydroxyde de sodium et/ou acide chlorhydrique (ajustement du pH), eau purifi&eacute;e. Conservateur&nbsp;: polyquaternium-1 (Polyquad).<br>
<p>Teneur en polyquaternium-1&nbsp;: 10&nbsp;&micro;g/ml.</p>
<p>Teneur en huile de ricin hydrog&eacute;n&eacute;e polyoxy&eacute;thyl&eacute;n&eacute;e&nbsp;40 (HCO-40)&nbsp;: 2&nbsp;mg/ml.</p>
<p>Teneur en huile de propyl&egrave;ne glycol&nbsp;: 7,5&nbsp;mg/ml.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>R&eacute;duction de la pression intraoculaire &eacute;lev&eacute;e chez les patients atteints d'hypertonie intraoculaire ou de glaucome &agrave; angle ouvert (<span>cf&nbsp;Pharmacodynamie</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<ul>
<li type="disc">Utilisation chez les adultes et les sujets &acirc;g&eacute;s&nbsp;:<br>La posologie est de 1&nbsp;goutte de Travatan dans le cul-de-sac conjonctival de l'oeil ou des yeux atteint(s), une fois par jour. L'effet est optimal si le traitement est administr&eacute; le soir.<br>Une occlusion nasolacrymale ou une fermeture douce des paupi&egrave;res apr&egrave;s administration est recommand&eacute;e. Ceci peut r&eacute;duire l'absorption syst&eacute;mique des m&eacute;dicaments administr&eacute;s par voie oculaire et conduire &agrave; une diminution des effets ind&eacute;sirables syst&eacute;miques.<br>En cas d'utilisation de plusieurs collyres, les m&eacute;dicaments doivent &ecirc;tre administr&eacute;s avec au moins 5&nbsp;minutes d'&eacute;cart (<span>cf&nbsp;Interactions</span>).<br>Si une instillation est oubli&eacute;e, le traitement doit &ecirc;tre poursuivi avec l'instillation suivante comme pr&eacute;vu. La posologie ne doit pas d&eacute;passer une goutte par jour dans l'oeil ou les yeux atteint(s).<br>En cas de remplacement d'un autre traitement antiglaucomateux ophtalmique par Travatan, l'autre traitement doit &ecirc;tre interrompu et Travatan doit &ecirc;tre commenc&eacute; le jour suivant.<br>
</li>
<li type="disc">Sujets p&eacute;diatriques&nbsp;: <br>L'efficacit&eacute; et la tol&eacute;rance de Travatan chez les patients de moins de 18&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;tablies et son utilisation n'est pas recommand&eacute;e chez ces patients jusqu'&agrave; ce que de nouvelles donn&eacute;es soient disponibles.<br>
</li>
<li type="disc">Insuffisants h&eacute;patiques et r&eacute;naux&nbsp;:<br>Travatan a &eacute;t&eacute; &eacute;tudi&eacute; chez les insuffisants h&eacute;patiques mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res et chez les insuffisants r&eacute;naux mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res (clairance de la cr&eacute;atinine jusqu'&agrave; 14&nbsp;ml/min). Aucune adaptation de la posologie n'est n&eacute;cessaire chez ces patients.<br>
</li>
</ul>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie oculaire.</p>
<p>Le patient doit retirer le sachet protecteur juste avant la premi&egrave;re utilisation. Pour &eacute;viter la contamination de l'embout compte-gouttes et de la solution, il faut faire attention de ne pas toucher les paupi&egrave;res, les surfaces voisines ou d'autres surfaces avec l'embout compte-gouttes du&nbsp;flacon.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; au principe actif ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Travatan peut modifier progressivement la couleur des yeux en augmentant le nombre de m&eacute;lanosomes (granules pigmentaires) dans les m&eacute;lanocytes. Avant l'instauration du traitement, les patients doivent &ecirc;tre inform&eacute;s du risque de changement permanent de la couleur de l'oeil. Un traitement unilat&eacute;ral peut avoir pour cons&eacute;quence une h&eacute;t&eacute;rochromie d&eacute;finitive. Les effets &agrave; long terme sur les m&eacute;lanocytes et leurs cons&eacute;quences ne sont actuellement pas connus. La modification de couleur de l'iris &eacute;volue lentement et peut passer inaper&ccedil;ue pendant des mois, voire des ann&eacute;es. Le changement de la couleur des yeux a surtout &eacute;t&eacute; observ&eacute; chez des patients ayant l'iris bicolore, c'est-&agrave;-dire bleu-marron, gris-marron, jaune-marron et vert-marron&nbsp;; cependant, il a &eacute;galement &eacute;t&eacute; observ&eacute; chez des patients ayant des yeux marron. G&eacute;n&eacute;ralement, pour l'oeil concern&eacute;, la pigmentation brune entourant la pupille s'&eacute;tend de fa&ccedil;on concentrique vers la p&eacute;riph&eacute;rie, et l'iris peut devenir, en partie ou en totalit&eacute;, brun plus fonc&eacute;. Apr&egrave;s l'arr&ecirc;t du traitement, aucune augmentation ult&eacute;rieure de la pigmentation brune de l'iris n'a &eacute;t&eacute; observ&eacute;e.<br>Au cours des essais cliniques contr&ocirc;l&eacute;s, un assombrissement de la peau p&eacute;riorbitaire et/ou palp&eacute;brale associ&eacute; &agrave; l'utilisation de Travatan a &eacute;t&eacute; rapport&eacute; chez 0,4&nbsp;% des patients.<br>Travatan peut modifier progressivement les cils de l'oeil ou des yeux trait&eacute;(s). Au cours des essais cliniques, ces changements, repr&eacute;sent&eacute;s par une augmentation de la longueur, de l'&eacute;paisseur, de la pigmentation et/ou du nombre de cils, ont &eacute;t&eacute; observ&eacute;s chez la moiti&eacute; des patients environ. Le m&eacute;canisme de modifications des cils et ses cons&eacute;quences &agrave; long terme sont actuellement inconnus.<br>Lors des &eacute;tudes chez le singe, Travatan a entra&icirc;n&eacute; une l&eacute;g&egrave;re augmentation de la fente palp&eacute;brale. Cependant, cet effet n'a pas &eacute;t&eacute; observ&eacute; au cours des essais cliniques et est consid&eacute;r&eacute; comme &eacute;tant sp&eacute;cifique &agrave; l'esp&egrave;ce.<br>Il n'y a pas de donn&eacute;es concernant l'utilisation de Travatan sur un oeil inflammatoire, dans les glaucomes n&eacute;ovasculaire, cong&eacute;nital, &agrave; angle &eacute;troit ou &agrave; angle ferm&eacute;. L'exp&eacute;rience est encore limit&eacute;e en ce qui concerne les atteintes oculaires d'origine thyro&iuml;dienne, le glaucome &agrave; angle ouvert des patients pseudophaques et les glaucomes pigmentaire ou pseudo-exfoliatif.<br>Il est recommand&eacute; d'utiliser Travatan avec pr&eacute;caution chez des patients aphaques, pseudophaques pr&eacute;sentant une rupture capsulaire du cristallin ou porteurs d'implant de chambre ant&eacute;rieure ou chez des patients pr&eacute;sentant des facteurs de risques connus d'oed&egrave;me maculaire cysto&iuml;de.<br>Le contact cutan&eacute; avec Travatan doit &ecirc;tre &eacute;vit&eacute; &eacute;tant donn&eacute; que l'absorption transdermique a &eacute;t&eacute; d&eacute;montr&eacute;e chez le lapin.<br>Travatan contient du propyl&egrave;ne glycol qui peut entrainer une irritation cutan&eacute;e.<br>Travatan contient de l'huile de ricin hydrog&eacute;n&eacute;e polyoxy&eacute;thyl&eacute;n&eacute;e&nbsp;40 qui peut entra&icirc;ner des r&eacute;actions cutan&eacute;es.<br>Chez les patients pr&eacute;sentant des facteurs de risques connus aux iritis/uv&eacute;ites, Travatan devra &ecirc;tre utilis&eacute; avec pr&eacute;caution.<br>Les prostaglandines et les analogues de prostaglandines sont des substances biologiquement actives pouvant &ecirc;tre absorb&eacute;es par la peau. Les femmes enceintes ou souhaitant le devenir devront prendre des pr&eacute;cautions appropri&eacute;es pour &eacute;viter une exposition directe au contenu du flacon. En cas de contact accidentel avec le contenu du flacon, laver imm&eacute;diatement et soigneusement la zone concern&eacute;e.<br>Les patients doivent &ecirc;tre inform&eacute;s d'enlever leurs lentilles de contact avant instillation de Travatan et d'attendre 15&nbsp;minutes apr&egrave;s l'instillation de Travatan avant de poser des lentilles de contact.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude d'interactions n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Femmes susceptibles d'&ecirc;tre enceintes/contraception&nbsp;:</b>
<br>
<p>Travatan ne doit pas &ecirc;tre utilis&eacute; chez la femme susceptible d'&ecirc;tre enceinte &agrave; moins qu'une contraception ad&eacute;quate ne soit mise en place (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<br>
<b>Grossesse :</b>
<br>
<p>Le travoprost a des effets pharmacologiques puissants sur la grossesse et/ou le foetus/nouveau-n&eacute;. Travatan ne doit pas &ecirc;tre utilis&eacute; au cours de la grossesse, sauf en cas de n&eacute;cessit&eacute; absolue.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'existe pas de donn&eacute;es concernant l'excr&eacute;tion du travoprost dans le lait maternel humain. Des &eacute;tudes chez l'animal ont d&eacute;montr&eacute; une excr&eacute;tion du travoprost et de ses m&eacute;tabolites dans le lait maternel.</p>
<p>L'utilisation de Travatan n'est pas recommand&eacute;e pendant l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Comme avec tout collyre, une vision floue provisoire ou d'autres troubles visuels peuvent diminuer l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines. En cas de vision floue survenant lors de l'instillation, le patient doit attendre que sa vision redevienne normale avant de conduire un v&eacute;hicule ou d'utiliser une machine.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Travatan (conserv&eacute; avec du chlorure de benzalkonium)&nbsp;:
</dt>
<dd>Au cours des &eacute;tudes cliniques incluant plus de 4400&nbsp;patients, Travatan (conserv&eacute; avec du chlorure de benzalkonium) a &eacute;t&eacute; administr&eacute;, une fois par jour, en monoth&eacute;rapie ou en association avec du timolol 0,5&nbsp;%. Aucun effet ind&eacute;sirable grave, ophtalmique ou syst&eacute;mique, li&eacute; au produit n'a &eacute;t&eacute; rapport&eacute; dans aucune des &eacute;tudes cliniques. L'effet ind&eacute;sirable, li&eacute; &agrave; Travatan (conserv&eacute; avec du chlorure de benzalkonium) en monoth&eacute;rapie, le plus fr&eacute;quemment rapport&eacute; &eacute;tait une hyper&eacute;mie oculaire (22,0&nbsp;%) incluant hyper&eacute;mie oculaire, conjonctivale ou scl&eacute;rale. L'hyper&eacute;mie &eacute;tait l&eacute;g&egrave;re chez 83,6&nbsp;% des patients. Chez la plupart des patients (98&nbsp;%), l'hyper&eacute;mie n'a pas entra&icirc;n&eacute; d'arr&ecirc;t du traitement. Dans les &eacute;tudes cliniques de phase&nbsp;III d'une dur&eacute;e de 6 &agrave; 12&nbsp;mois, l'hyperh&eacute;mie a diminu&eacute; avec le temps.</dd>
<dd>Lors d'une &eacute;tude clinique post-AMM &agrave; long terme d'une dur&eacute;e de 5&nbsp;ans incluant 502&nbsp;patients, Travatan a &eacute;t&eacute; administr&eacute; une fois par jour. Aucun effet ind&eacute;sirable grave, ophtalmique ou syst&eacute;mique, li&eacute; &agrave; Travatan n'a &eacute;t&eacute; rapport&eacute; au cours de l'&eacute;tude clinique. L'effet ind&eacute;sirable li&eacute; au traitement avec Travatan le plus fr&eacute;quemment rapport&eacute; &eacute;tait une hyperpigmentation de l'iris (29,5&nbsp;%)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>. L'hyperh&eacute;mie oculaire consid&eacute;r&eacute;e comme li&eacute;e &agrave; l'utilisation de Travatan a &eacute;t&eacute; rapport&eacute;e avec une incidence de 10,0&nbsp;%, et 2&nbsp;% des patients rapportant une hyperh&eacute;mie oculaire ont interrompu leur participation &agrave; l'&eacute;tude en raison de cet effet ind&eacute;sirable.</dd>
<dd>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; consid&eacute;r&eacute;s comme li&eacute;s au traitement avec Travatan (conserv&eacute; avec du chlorure de benzalkonium) en monoth&eacute;rapie et ont &eacute;t&eacute; class&eacute;s de la fa&ccedil;on suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;=&nbsp;1/100) et rare (&gt;&nbsp;1/10&nbsp;000, &lt;=&nbsp;1/1000) ou tr&egrave;s rare (&lt;=&nbsp;1/10&nbsp;000). Dans chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s dans l'ordre d&eacute;croissant de gravit&eacute;.</dd>
<dd>Infections et infestations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Herpes simplex, k&eacute;ratite herp&eacute;tique.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypersensibilit&eacute;, hypersensibilit&eacute; m&eacute;dicamenteuse, allergie saisonni&egrave;re.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: dysgueusie, sensation vertigineuse, anomalie du champ visuel.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: hyper&eacute;mie conjonctivale, hyper&eacute;mie oculaire, hyperpigmentation de l'iris.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: k&eacute;ratite ponctu&eacute;e, inflammation de la chambre ant&eacute;rieure (effet Tyndall cellulaire et prot&eacute;ique), douleur oculaire, photophobie, s&eacute;cr&eacute;tions oculaires anormales, g&ecirc;ne oculaire, irritation oculaire, sensation anormale dans l'oeil, sensation de corps &eacute;trangers dans les yeux, baisse d'acuit&eacute; visuelle, vision trouble, s&eacute;cheresse oculaire, prurit oculaire, augmentation de la s&eacute;cr&eacute;tion lacrymale, &eacute;ryth&egrave;me des paupi&egrave;res, oed&egrave;me des paupi&egrave;res, prurit des paupi&egrave;res, croissance des cils, coloration des cils.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: d&eacute;g&eacute;n&eacute;rescence maculaire, &eacute;rosion de la corn&eacute;e, iridocyclite, iritis, uv&eacute;ite, k&eacute;ratite, inflammation de la chambre ant&eacute;rieure, inflammation oculaire, gonflement oculaire, coloration corn&eacute;enne, photopsie, bl&eacute;pharite, oed&egrave;me conjonctival, trouble de l'&eacute;pith&eacute;lium corn&eacute;en, effet de halo, pigmentation corn&eacute;enne, conjonctivite allergique, trouble conjonctival, conjonctivite, follicules conjonctivaux, hypoesth&eacute;sie oculaire, meibomite, ectropion, k&eacute;ratoconjonctivite s&egrave;che, syndrome sec, dispersion du pigment iridien, pigmentation de la chambre ant&eacute;rieure, mydriase, cataracte, allergie oculaire, douleur de la paupi&egrave;re, coloration sombre sous les yeux, trouble des paupi&egrave;res, bord de la paupi&egrave;re cro&ucirc;teux, hyper&eacute;mie scl&eacute;rale, asth&eacute;nopie.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: fr&eacute;quence cardiaque irr&eacute;guli&egrave;re, palpitations, fr&eacute;quence cardiaque diminu&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: diminution ou augmentation de la pression art&eacute;rielle, hypotension, hypertension.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dyspn&eacute;e, asthme, trouble respiratoire, douleur oropharyng&eacute;e, toux, dysphonie, congestion nasale, irritation de la gorge.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;activation d'ulc&egrave;re gastroduod&eacute;nal, affection gastro-intestinale, constipation.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hyperpigmentation cutan&eacute;e (p&eacute;rioculaire).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: dermatite allergique, oed&egrave;me p&eacute;riorbital, dermatite de contact, &eacute;ryth&egrave;me, rash, modification de la couleur des cheveux, texture anormale des cheveux, hypertrichose, madarose.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur musculosquelettique.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: asth&eacute;nie, malaise.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Travatan (conserv&eacute; avec du polyquaternium-1)&nbsp;:
</dt>
<dd>Dans 2&nbsp;&eacute;tudes cliniques r&eacute;alis&eacute;es pour le d&eacute;veloppement de Travatan (conserv&eacute; avec du polyquater-nium-1), 201&nbsp;patients ont &eacute;t&eacute; trait&eacute;s sur une p&eacute;riode allant jusqu'&agrave; 3&nbsp;mois. Aucun effet ind&eacute;sirable grave, ophtalmique ou syst&eacute;mique, li&eacute; au produit n'a &eacute;t&eacute; rapport&eacute; dans ces &eacute;tudes cliniques. L'effet ind&eacute;sirable li&eacute; &agrave; Travatan (conserv&eacute; avec du polyquaternium) le plus fr&eacute;quemment rapport&eacute; &eacute;tait une hyper&eacute;mie oculaire (18,9&nbsp;%) incluant hyper&eacute;mie oculaire ou conjonctivale. Un patient (0,5&nbsp;%) a interrompu sa participation &agrave; l'essai pour hyper&eacute;mie oculaire.</dd>
<dd>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; consid&eacute;r&eacute;s comme li&eacute;s au traitement avec Travatan (conserv&eacute; avec du polyquaternium-1) en monoth&eacute;rapie et ont &eacute;t&eacute; class&eacute;s de la fa&ccedil;on suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;=&nbsp;1/100) et rare (&gt;&nbsp;1/10&nbsp;000, &lt;=&nbsp;1/1000) ou tr&egrave;s rare (&lt;=&nbsp;1/10&nbsp;000). Dans chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s dans l'ordre d&eacute;croissant de gravit&eacute;.</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: hyper&eacute;mie oculaire.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: k&eacute;ratite ponctu&eacute;e, douleur oculaire, photophobie, irritation oculaire, sensation de corps &eacute;trangers dans les yeux, s&eacute;cheresse oculaire, prurit oculaire, hyper&eacute;mie conjonctivale.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: baisse d'acuit&eacute; visuelle, augmentation de la s&eacute;cr&eacute;tion lacrymale, prurit des paupi&egrave;res, &eacute;ryth&egrave;me des paupi&egrave;res, bord de la paupi&egrave;re cro&ucirc;teux.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: bouche s&egrave;che.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hyperpigmentation cutan&eacute;e, dyschromie cutan&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s commercialisation&nbsp;:
</dt>
<dd>Des effets ind&eacute;sirables identifi&eacute;s apr&egrave;s la commercialisation et non rapport&eacute;s pr&eacute;c&eacute;demment lors des &eacute;tudes cliniques avec Travatan en monoth&eacute;rapie sont les suivants&nbsp;: <ul>
<li type="disc">Oculaire&nbsp;: oed&egrave;me maculaire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Syst&eacute;mique&nbsp;: bradycardie, tachycardie, asthme aggrav&eacute;, vertiges, bourdonnement d'oreilles, augmentation de la PSA, croissance des cheveux anormale.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;. Un surdosage local est peu probable et n'est vraisemblablement pas associ&eacute; &agrave; une toxicit&eacute;. En cas de surdosage oculaire en Travatan, un rin&ccedil;age avec de l'eau ti&egrave;de est possible. Le traitement d'une ingestion orale suspect&eacute;e est symptomatique et de soutien.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: ophtalmologiques&nbsp;; pr&eacute;parations antiglaucomateuses et myotiques&nbsp;; analogues des prostaglandines (code ATC&nbsp;: S01EE04).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>Le travoprost, analogue de la prostaglandine F<sub>2alpha</sub>, est un agoniste complet hautement s&eacute;lectif ayant une haute affinit&eacute; pour le r&eacute;cepteur FP aux prostaglandines et diminue la pression intraoculaire en augmentant l'&eacute;coulement de l'humeur aqueuse par le syst&egrave;me trab&eacute;culaire et les voies uv&eacute;oscl&eacute;rales. Chez l'homme, la diminution de la pression intraoculaire d&eacute;bute environ 2&nbsp;heures apr&egrave;s l'administration et l'effet maximal est atteint au bout de 12&nbsp;heures. Apr&egrave;s une administration unique, une baisse significative de la pression intraoculaire peut &ecirc;tre maintenue pour des p&eacute;riodes exc&eacute;dant 24&nbsp;heures.</dd>
<dd>Lors d'un essai clinique, une r&eacute;duction de la pression intraoculaire de 8 &agrave; 9&nbsp;mmHg (environ 33&nbsp;%) par rapport &agrave; la pression intraoculaire de base de 24 &agrave; 26&nbsp;mmHg a &eacute;t&eacute; obtenue chez des patients qui pr&eacute;sentaient un glaucome &agrave; angle ouvert ou une hypertension oculaire et qui avaient &eacute;t&eacute; trait&eacute;s par du Travatan (conserv&eacute; avec du polyquaternium-1) &agrave; raison d'une fois par jour, le soir.</dd>
<dd>Les donn&eacute;es relatives &agrave; l'administration conjointe de Travatan avec du timolol 0,5&nbsp;% et les donn&eacute;es limit&eacute;es de l'administration conjointe avec la brimonidine 0,2&nbsp;% ont &eacute;t&eacute; rassembl&eacute;es au cours des essais cliniques montrant un effet additif de Travatan avec ces m&eacute;dicaments antiglaucomateux. Aucune donn&eacute;e clinique sur l'utilisation conjointe avec les autres m&eacute;dicaments oculaires hypotenseurs n'est disponible.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacologie secondaire&nbsp;:
</dt>
<dd>Chez le lapin, le travoprost augmente significativement le flux sanguin &agrave; la t&ecirc;te du nerf optique dans les 7&nbsp;jours suivant l'instillation oculaire (1,4&nbsp;&micro;g, une fois par jour).</dd>
<dd>Travatan conserv&eacute; avec le polyquaternium-1 a entra&icirc;n&eacute; une toxicit&eacute; minimale pour la surface oculaire par rapport aux collyres conserv&eacute;s avec du chlorure de benzalkonium, lors de l'application sur les cellules corn&eacute;ennes humaines ou apr&egrave;s administration locale oculaire chez le lapin.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Le travoprost est une prodrogue de type ester. Il est absorb&eacute; &agrave; travers la corn&eacute;e o&ugrave; l'ester d'isopropyl devient actif apr&egrave;s hydrolyse en acide. Des &eacute;tudes chez le lapin ont montr&eacute; que des pics de concentration, dans l'humeur aqueuse, de 20&nbsp;ng/g en acide libre ont &eacute;t&eacute; atteints une &agrave; deux heures apr&egrave;s instillation oculaire de Travatan. Les concentrations dans l'humeur aqueuse d&eacute;clinent avec une demi-vie de 1,5&nbsp;heure environ.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Suite &agrave; l'administration locale oculaire de Travatan chez des volontaires sains, une faible exposition syst&eacute;mique &agrave; la forme active (acide libre) a &eacute;t&eacute; d&eacute;montr&eacute;e. Des pics de concentrations plasmatiques de forme active (acide libre) de 25&nbsp;pg/ml ou moins ont &eacute;t&eacute; observ&eacute;s entre 10 &agrave; 30&nbsp;minutes apr&egrave;s administration. Ainsi, les niveaux plasmatiques diminuent rapidement au-dessous de la valeur quantifiable de 10&nbsp;pg/ml une heure apr&egrave;s administration. En raison de la faible concentration plasmatique et de l'&eacute;limination rapide apr&egrave;s administration locale, la demi-vie d'&eacute;limination de la forme active (acide libre) n'a pas pu &ecirc;tre d&eacute;termin&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;:
</dt>
<dd>Le m&eacute;tabolisme est la principale voie d'&eacute;limination du travoprost et de sa forme active (acide libre). Les m&eacute;canismes m&eacute;taboliques syst&eacute;miques sont &eacute;quivalents &agrave; ceux de la prostaglandine F<sub>2alpha</sub> endog&egrave;ne, qui sont caract&eacute;ris&eacute;s par la r&eacute;duction de la double liaison 13-14, l'oxydation de la fonction 15-hydroxyle ainsi que la scission par oxydation&nbsp;&szlig; de la partie sup&eacute;rieure de la cha&icirc;ne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Le travoprost sous forme d'acide libre et ses m&eacute;tabolites sont principalement excr&eacute;t&eacute;s par les reins.</dd>
<dd>Travatan a &eacute;t&eacute; &eacute;tudi&eacute; chez les insuffisants h&eacute;patiques mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res et chez les insuffisants r&eacute;naux mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res (clairance de la cr&eacute;atinine jusqu'&agrave; 14&nbsp;ml/min). Aucune adaptation de la posologie n'est n&eacute;cessaire chez ces patients.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Chez le singe, lors des &eacute;tudes de toxicit&eacute; oculaire, l'administration de travoprost &agrave; une dose de 0,45&nbsp;&micro;g, deux fois par jour, a induit une augmentation de la fente palp&eacute;brale. Chez le singe, l'instillation de travoprost &agrave; des concentrations allant jusqu'&agrave; 0,012&nbsp;% dans l'oeil droit, deux fois par jour pendant un an, n'a conduit &agrave; aucune toxicit&eacute; syst&eacute;mique.</p>
<p>Des &eacute;tudes de toxicit&eacute; de reproduction du travoprost par voie syst&eacute;mique ont &eacute;t&eacute; r&eacute;alis&eacute;es chez le rat, la souris et le lapin. Les r&eacute;sultats sont li&eacute;s &agrave; l'activit&eacute; agoniste du r&eacute;cepteur FP de l'ut&eacute;rus avec l&eacute;talit&eacute; embryonnaire pr&eacute;coce, perte post-implantation, foetotoxicit&eacute;. Chez la rate gravide, l'administration syst&eacute;mique de travoprost &agrave; des doses plus de 200&nbsp;fois sup&eacute;rieures &agrave; la dose th&eacute;rapeutique pendant la p&eacute;riode d'organogen&egrave;se a conduit &agrave; une augmentation de l'incidence des malformations. Apr&egrave;s administration de <font face="verdana" size="-1"><sup>3</sup></font>H-travoprost chez des rates gravides, une faible radioactivit&eacute; a &eacute;t&eacute; mesur&eacute;e dans le liquide amniotique et dans les tissus foetaux. Les &eacute;tudes de reproduction et de d&eacute;veloppement ont d&eacute;montr&eacute; un effet abortif potentiel avec un taux &eacute;lev&eacute; chez le rat et la souris (respectivement de 180&nbsp;pg/ml et de 30&nbsp;pg/ml dans le plasma) avec une exposition 1,2 &agrave; 6&nbsp;fois sup&eacute;rieure &agrave; l'exposition th&eacute;rapeutique (jusqu'&agrave; 25&nbsp;pg/ml).</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Aucune connue.</p>
<p>Des &eacute;tudes sp&eacute;cifiques d'interactions in vitro avec Travatan et des m&eacute;dicaments contenant du thiomersal ont &eacute;t&eacute; effectu&eacute;es. Aucune pr&eacute;cipitation n'a &eacute;t&eacute; observ&eacute;e.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>Jeter 4&nbsp;semaines apr&egrave;s la premi&egrave;re ouverture.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/01/199/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3584763</b>8</font> (RCP r&eacute;v 29.11.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">18.79&nbsp;euros (1&nbsp;flacon).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Alcon Laboratories (UK) Ltd, Boundary Way, Hemel Hempstead, Herts HP2&nbsp;7UD, Royaume-Uni.</p>
<center>
<br>
<b>Laboratoires ALCON</b>
<br>4, rue Henri-Sainte-Claire-Deville<br>92563 Rueil-Malmaison cdx<br>T&eacute;l : 01 47 10 47 10. Fax : 01 47 10 47 12<br>Info m&eacute;dic et pharmacovigilance : Fax&nbsp;: 01 47 10 27 70<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

