<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">SELOZOK&reg; LP</font></b></center>
<meta name="version" content="3.2">




<b>succinate de m&eacute;toprolol </b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; s&eacute;cable &agrave; lib&eacute;ration prolong&eacute;e &agrave; 23,75&nbsp;mg&nbsp;: &nbsp;Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; lib&eacute;ration prolong&eacute;e &agrave; 95&nbsp;mg ou 190&nbsp;mg&nbsp;: &nbsp;Bo&icirc;tes de 28, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">M&eacute;toprolol&nbsp;(DCI) succinate&nbsp;<br>
</td><td align="right">23,75&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">95&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">190&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				&eacute;thylcellulose, hyprolose, cellulose microcristalline, silice, st&eacute;arylfumarate de sodium. Pelliculage&nbsp;: hypromellose, macrogol&nbsp;6000, paraffine solide, dioxyde de titane (E&nbsp;171). <br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'insuffisance cardiaque chronique stable, mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re, avec r&eacute;duction de la fonction ventriculaire systolique (fraction d'&eacute;jection &lt;=&nbsp;40&nbsp;%) en compl&eacute;ment des inhibiteurs de l'enzyme de conversion (IEC) et des diur&eacute;tiques, et, le plus souvent, des digitaliques.<br>Dans l'&eacute;tude MERIT-HF men&eacute;e chez des patients en insuffisance cardiaque mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re, le succinate de m&eacute;toprolol a permis de r&eacute;duire la mortalit&eacute; &agrave; un an de 34&nbsp;%, IC 95&nbsp;% [19-47&nbsp;%]&nbsp;: cf Pharmacodynamie.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les patients doivent pr&eacute;senter une insuffisance cardiaque chronique stable, sans &eacute;pisode aigu au cours des quatre derni&egrave;res semaines. Ils doivent &ecirc;tre trait&eacute;s par un IEC &agrave; dose optimale et un diur&eacute;tique, et, le plus souvent, par des digitaliques, avant l'administration du succinate de m&eacute;toprolol. Ce traitement ne doit pas avoir &eacute;t&eacute; significativement modifi&eacute; au cours des deux derni&egrave;res semaines.<br>Il est recommand&eacute; que le traitement soit assur&eacute; par un m&eacute;decin ayant une exp&eacute;rience de la prise en charge des patients atteints d'insuffisance cardiaque.<br>Les comprim&eacute;s de succinate de m&eacute;toprolol doivent &ecirc;tre administr&eacute;s en une prise par jour.<br>Ils doivent &ecirc;tre aval&eacute;s avec un peu de liquide et ne doivent &ecirc;tre ni croqu&eacute;s ni &eacute;cras&eacute;s.<br>Le traitement par succinate de m&eacute;toprolol doit &ecirc;tre d&eacute;but&eacute; par une p&eacute;riode de titration, selon le sch&eacute;ma d&eacute;crit ci-dessous.<br>L'initiation du traitement doit &ecirc;tre instaur&eacute;e en consultation, afin d'exercer une surveillance m&eacute;dicale particuli&egrave;re pendant au moins 3&nbsp;heures (en particulier surveillance de la pression art&eacute;rielle, de la fr&eacute;quence cardiaque, des troubles de conduction, des signes d'aggravation de l'insuffisance cardiaque)&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi.<br>Au cours des deux premi&egrave;res semaines, la posologie initiale recommand&eacute;e est de 1&nbsp;comprim&eacute; de Selozok 23,75&nbsp;mg par jour (dose de d&eacute;part pour les patients en classe II de la NYHA).<br>Pour les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re, il est pr&eacute;conis&eacute; d'initier le traitement par un demi-comprim&eacute; &agrave; 23,75&nbsp;mg par jour au cours de la premi&egrave;re semaine, puis d'augmenter &agrave; 1&nbsp;comprim&eacute; &agrave; 23,75&nbsp;mg en cas de bonne tol&eacute;rance.<br>Si le m&eacute;dicament est bien tol&eacute;r&eacute;, la posologie sera par la suite doubl&eacute;e toutes les deux semaines (apr&egrave;s &eacute;valuation de la tol&eacute;rance du palier pr&eacute;c&eacute;dent), jusqu'&agrave; une dose cible maximale de 190&nbsp;mg en une prise par jour (ou la plus forte dose tol&eacute;r&eacute;e).<br>Co&ucirc;t du traitement journalier : 0,36 &agrave; 0,71&nbsp;euro(s).La posologie maximale recommand&eacute;e est de 190&nbsp;mg une fois par jour.<br>L'apparition d'effets ind&eacute;sirables chez certains patients peut emp&ecirc;cher l'administration de la dose maximale recommand&eacute;e. Si n&eacute;cessaire, la dose atteinte peut &ecirc;tre diminu&eacute;e progressivement. En cas de n&eacute;cessit&eacute;, le traitement peut &ecirc;tre interrompu, et r&eacute;instaur&eacute; &eacute;ventuellement.<br>Pendant la phase de titration, en cas d'aggravation de l'insuffisance cardiaque ou d'intol&eacute;rance au m&eacute;dicament, il est recommand&eacute; de diminuer la dose de succinate de m&eacute;toprolol, voire d'arr&ecirc;ter imm&eacute;diatement le traitement si n&eacute;cessaire (en cas d'hypotension s&eacute;v&egrave;re, de d&eacute;compensation de l'insuffisance cardiaque accompagn&eacute;e d'oed&egrave;me pulmonaire aigu, de choc cardiog&eacute;nique, de bradycardie symptomatique ou de bloc auriculoventriculaire). Adapter &eacute;galement, si n&eacute;cessaire, les doses des autres th&eacute;rapeutiques de l'insuffisance cardiaque.<br>Le renouvellement pourra &ecirc;tre effectu&eacute; en consultation non sp&eacute;cialis&eacute;e, lorsque la dose maximale tol&eacute;r&eacute;e aura &eacute;t&eacute; &eacute;tablie et si le patient ne se d&eacute;stabilise pas.<br>Le traitement d'entretien apr&egrave;s la phase de titration n&eacute;cessite une surveillance identique &agrave; celle de tout patient souffrant d'insuffisance cardiaque. Le traitement doit &ecirc;tre prolong&eacute; en situation stable. L'aggravation de l'&eacute;tat justifie le recours au m&eacute;decin ayant l'exp&eacute;rience de la prise en charge de patients atteints d'insuffisance cardiaque.<br>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale ou h&eacute;patique&nbsp;:
</dt>
<dd> On ne dispose d'aucune donn&eacute;e concernant la pharmacocin&eacute;tique du succinate de m&eacute;toprolol chez les patients insuffisants h&eacute;patiques ou r&eacute;naux pr&eacute;sentant une insuffisance cardiaque chronique. Il faut donc augmenter la posologie avec la plus grande prudence chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd> Aucune donn&eacute;e n'est actuellement disponible concernant le traitement de l'insuffisance cardiaque par le succinate de m&eacute;toprolol chez les patients &acirc;g&eacute;s de plus de 80&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;: 
</dt>
<dd>Aucune donn&eacute;e n'&eacute;tant disponible avec le succinate de m&eacute;toprolol en p&eacute;diatrie, son utilisation ne peut donc &ecirc;tre recommand&eacute;e chez l'enfant.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Insuffisance cardiaque aigu&euml; ou pendant les &eacute;pisodes de d&eacute;compensation de l'insuffisance cardiaque, n&eacute;cessitant un traitement inotrope intraveineux.<br>
</li>
<li type="disc">Choc cardiog&eacute;nique.<br>
</li>
<li type="disc">Blocs auriculoventriculaires des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font> degr&eacute;s (non appareill&eacute;s).<br>
</li>
<li type="disc">Maladie du sinus.<br>
</li>
<li type="disc">Bloc sino-auriculaire.<br>
</li>
<li type="disc">Bradycardie d&eacute;finie par une fr&eacute;quence cardiaque inf&eacute;rieure &agrave; 60&nbsp;battements par minute avant le d&eacute;but du traitement.<br>
</li>
<li type="disc">Hypotension (pression art&eacute;rielle systolique inf&eacute;rieure &agrave; 100&nbsp;mm&nbsp;Hg).<br>
</li>
<li type="disc">Asthme s&eacute;v&egrave;re, ou bronchopneumopathies chroniques obstructives dans leurs formes s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Troubles art&eacute;riels p&eacute;riph&eacute;riques et ph&eacute;nom&egrave;ne de Raynaud dans leurs formes s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome non trait&eacute; (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Hypersensibilit&eacute; au m&eacute;toprolol ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent de r&eacute;action anaphylactique.<br>
</li>
<li type="disc">Floctaf&eacute;nine, fl&eacute;ca&iuml;nide, cibenzoline, propaf&eacute;none, sultopride, parox&eacute;tine, fluox&eacute;tine, quinidine, hydroquinidine, disopyramide, thioridazine, mexil&eacute;tine, lidoca&iuml;ne (cf Interactions).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Au cours de l'allaitement (cf Grossesse/Allaitement).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<hr>
<ul>
<li type="disc">Le traitement conventionnel de l'insuffisance cardiaque chronique symptomatique &agrave; posologie optimale (inhibiteur de l'enzyme de conversion, diur&eacute;tique et, le plus souvent, digitalique) est indispensable avant de commencer le traitement par succinate de m&eacute;toprolol.<br>L'&eacute;tat du patient doit &ecirc;tre stable depuis au moins 4&nbsp;semaines avant la premi&egrave;re prise de succinate de m&eacute;toprolol.<br>
</li>
<li type="disc">La surveillance du patient doit prendre en compte le fait que le traitement par succinate de m&eacute;toprolol, comme tout traitement b&ecirc;tabloquant, peut entra&icirc;ner une aggravation de l'insuffisance cardiaque par effet inotrope n&eacute;gatif, notamment pendant la phase de titration des doses.<br>
</li>
<li type="disc">Ne pas interrompre brutalement le traitement, particuli&egrave;rement chez le coronarien (risque de troubles du rythme graves, d'infarctus du myocarde ou de mort subite), sauf en cas de n&eacute;cessit&eacute; (bradycardie symptomatique, hypotension s&eacute;v&egrave;re, choc cardiog&eacute;nique ou BAV).<br>
</li>
</ul>
<hr>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
Modalit&eacute;s de surveillance du traitement &nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Apr&egrave;s la premi&egrave;re administration&nbsp;: surveillance clinique toutes les heures pendant un minimum de 3&nbsp;heures&nbsp;: pouls, pression art&eacute;rielle, couch&eacute; et debout, &eacute;tat clinique (signes d'intol&eacute;rance&nbsp;: vertiges, malaise...), &eacute;lectrocardiogramme au cours de la 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure de surveillance.<br>
</li>
<li type="disc">A chaque augmentation de dose&nbsp;: pouls, pression art&eacute;rielle, couch&eacute; et debout, &eacute;tat clinique, &eacute;lectrocardiogramme si n&eacute;cessaire. Une fois la dose efficace atteinte, une surveillance r&eacute;guli&egrave;re de l'insuffisance cardiaque et de l'&eacute;tat h&eacute;modynamique doit &ecirc;tre effectu&eacute;e, ainsi qu'un contr&ocirc;le r&eacute;gulier de la fonction r&eacute;nale, si n&eacute;cessaire.<br>
</li>
</ul>
</dd>
<dd>Peu de donn&eacute;es sont actuellement disponibles chez les patients en insuffisance cardiaque de classe IV de la NYHA.</dd>
<dd>Aucune donn&eacute;e n'est actuellement disponible concernant le traitement de l'insuffisance cardiaque par le succinate de m&eacute;toprolol chez les patients pr&eacute;sentant les pathologies et &eacute;tats suivants&nbsp;:<ul>
<li type="disc">diab&egrave;te insulinod&eacute;pendant (type l)&nbsp;;<br>
</li>
<li type="disc">cardiomyopathie restrictive&nbsp;;<br>
</li>
<li type="disc">cardiopathie cong&eacute;nitale&nbsp;;<br>
</li>
<li type="disc">pathologie valvulaire organique ayant un retentissement significatif au plan h&eacute;modynamique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Asthme et bronchopneumopathies chroniques obstructives&nbsp;: 
</dt>
<dd>Les b&ecirc;tabloquants ne peuvent &ecirc;tre administr&eacute;s qu'en cas de formes l&eacute;g&egrave;res en choisissant un b&ecirc;ta-1 s&eacute;lectif &agrave; posologie initiale faible. Il est recommand&eacute; de faire pratiquer des &eacute;preuves fonctionnelles respiratoires avant la mise en route du traitement.</dd>
<dd>En cas de crise survenant sous traitement, on pourra utiliser des bronchodilatateurs b&ecirc;tamim&eacute;tiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Bradycardie&nbsp;: 
</dt>
<dd>Si la fr&eacute;quence s'abaisse au-dessous de 50-55&nbsp;pulsations par minute au repos et que le patient pr&eacute;sente des sympt&ocirc;mes li&eacute;s &agrave; la bradycardie, la posologie doit &ecirc;tre diminu&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Bloc auriculoventriculaire du premier degr&eacute;&nbsp;: 
</dt>
<dd>&Eacute;tant donn&eacute; leur effet dromotrope n&eacute;gatif, les b&ecirc;tabloquants doivent &ecirc;tre administr&eacute;s avec prudence aux patients pr&eacute;sentant un bloc auriculoventriculaire du premier degr&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Angor de Prinzmetal&nbsp;: 
</dt>
<dd>Les b&ecirc;tabloquants peuvent augmenter le nombre et la dur&eacute;e des crises chez les patients souffrant d'un angor de Prinzmetal. L'utilisation d'un b&ecirc;tabloquant b&ecirc;ta-1 cardios&eacute;lectif est possible, dans les formes mineures et associ&eacute;es, &agrave; condition d'administrer conjointement un vasodilatateur. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles art&eacute;riels p&eacute;riph&eacute;riques&nbsp;: 
</dt>
<dd>Chez les patients souffrant de troubles art&eacute;riels p&eacute;riph&eacute;riques (maladie ou syndrome de Raynaud, art&eacute;rites ou art&eacute;riopathies chroniques oblit&eacute;rantes des membres inf&eacute;rieurs), les b&ecirc;tabloquants peuvent entra&icirc;ner une aggravation de ces troubles.</dd>
<dd>Dans ces situations, il convient de privil&eacute;gier un b&ecirc;tabloquant cardios&eacute;lectif et dot&eacute; d'un pouvoir agoniste partiel que l'on administrera avec prudence.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ph&eacute;ochromocytome&nbsp;: 
</dt>
<dd>Chez les patients pr&eacute;sentant un ph&eacute;ochromocytome, le succinate de m&eacute;toprolol ne doit pas &ecirc;tre administr&eacute; avant le traitement alphabloquant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet diab&eacute;tique&nbsp;: 
</dt>
<dd>Chez les patients pr&eacute;sentant un diab&egrave;te avec fluctuations importantes de la glyc&eacute;mie, les sympt&ocirc;mes d'hypoglyc&eacute;mie peuvent &ecirc;tre masqu&eacute;s, en particulier tachycardie, palpitations et sueurs. Pr&eacute;venir le malade et renforcer en d&eacute;but de traitement I'autosurveillance glyc&eacute;mique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Psoriasis&nbsp;: 
</dt>
<dd>Les patients ayant un psoriasis ou des ant&eacute;c&eacute;dents de psoriasis ne doivent &ecirc;tre trait&eacute;s par b&ecirc;tabloquants (dont le m&eacute;toprolol) qu'apr&egrave;s une &eacute;valuation minutieuse des b&eacute;n&eacute;fices et des risques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions allergiques&nbsp;: 
</dt>
<dd>Chez les patients susceptibles de faire une r&eacute;action anaphylactique s&eacute;v&egrave;re, quelle qu'en soit l'origine, en particulier avec des produits de contraste iod&eacute;s ou la floctaf&eacute;nine (cf&nbsp;Interactions) ou au cours de traitements d&eacute;sensibilisants, le traitement b&ecirc;tabloquant peut entra&icirc;ner une aggravation de la r&eacute;action et une r&eacute;sistance &agrave; son traitement par l'adr&eacute;naline aux posologies habituelles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anesth&eacute;sie g&eacute;n&eacute;rale&nbsp;:
</dt>
<dd>La prudence est recommand&eacute;e en raison des effets inotropes n&eacute;gatifs synergiques du succinate de m&eacute;toprolol et des produits anesth&eacute;siques (cf Interactions).</dd>
<dd>Chez les patients pr&eacute;sentant une insuffisance coronaire grave, tout comme chez les patients insuffisants cardiaques trait&eacute;s au long cours par succinate de m&eacute;toprolol, il est souhaitable de poursuivre le traitement jusqu'&agrave; l'intervention, &eacute;tant donn&eacute; le risque li&eacute; &agrave; l'arr&ecirc;t brutal des b&ecirc;tabloquants.</dd>
<dd>Avant une intervention chirurgicale, informer l'anesth&eacute;siste que le patient re&ccedil;oit un b&ecirc;tabloquant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Thyrotoxicose&nbsp;: 
</dt>
<dd>Les b&ecirc;tabloquants sont susceptibles d'en masquer les signes cardiovasculaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sportifs&nbsp;: 
</dt>
<dd>L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions avec d'autres m&eacute;dicaments&nbsp;: 
</dt>
<dd>Ce m&eacute;dicament est d&eacute;conseill&eacute; avec les antagonistes du calcium (v&eacute;rapamil, diltiazem, b&eacute;pridil), les antihypertenseurs centraux (clonidine, m&eacute;thyldopa, guanfacine, moxonidine, rilm&eacute;nidine)&nbsp;: cf Interactions.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
M&eacute;dicaments bradycardisants&nbsp;:
</dt>
<dd>De nombreux m&eacute;dicaments peuvent entra&icirc;ner une bradycardie. C'est le cas notamment des antiarythmiques de classe l&nbsp;a, des b&ecirc;tabloquants, de certains antiarythmiques de classe III, de certains antagonistes du calcium, des anticholinest&eacute;rasiques.</dd>
</dl>
</div>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Antiarythmiques de classe&nbsp;l&nbsp;: classe I&nbsp;a (quinidine, hydroquinidine, disopyramide), classe I&nbsp;b (lidoca&iuml;ne, mexil&eacute;tine), classe I&nbsp;c (fl&eacute;ca&iuml;nide, cibenzoline, propaf&eacute;none)&nbsp;: effet inotrope n&eacute;gatif avec risque de d&eacute;compensation cardiaque.<br>
</li>
<li type="disc">Floctaf&eacute;nine&nbsp;: en cas de choc ou d'hypotension dus &agrave; la floctaf&eacute;nine, r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants.<br>
</li>
<li type="disc">Parox&eacute;tine, fluox&eacute;tine&nbsp;: risque de majoration des effets ind&eacute;sirables du m&eacute;toprolol, avec notamment risque de bradycardie excessive, par inhibition de son m&eacute;tabolisme par la parox&eacute;tine ou la fluox&eacute;tine.<br>
</li>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Thioridazine&nbsp;: chez l'insuffisant cardiaque, risque d'augmentation des concentrations plasmatiques de m&eacute;toprolol par inhibition de son m&eacute;tabolisme h&eacute;patique par la thioridazine, susceptible d'entra&icirc;ner une aggravation de l'insuffisance cardiaque.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Antagonistes du calcium (diltiazem, v&eacute;rapamil et b&eacute;pridil)&nbsp;: effet inotrope n&eacute;gatif avec risque de d&eacute;compensation de l'insuffisance cardiaque, troubles de l'automatisme (bradycardie, arr&ecirc;t sinusal) et troubles de la conduction sino-auriculaire et auriculoventriculaire.<br>
</li>
<li type="disc">Antihypertenseurs centraux (clonidine, m&eacute;thyldopa, guanfacine, moxonidine, rilm&eacute;nidine)&nbsp;: diminution centrale du tonus sympathique et effet vasodilatateur des antihypertenseurs centraux, pr&eacute;judiciables en cas d'insuffisance cardiaque trait&eacute;e par b&ecirc;tabloquant et vasodilatateur.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Amiodarone&nbsp;: troubles de l'automatisme et de la conduction cardiaque (synergie des effets) avec risque de bradycardie excessive. Surveillance clinique et ECG r&eacute;guli&egrave;re.<br>
</li>
<li type="disc">Anesth&eacute;siques volatils halog&eacute;n&eacute;s&nbsp;: r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants. (L'inhibition b&ecirc;ta-adr&eacute;nergique peut &ecirc;tre lev&eacute;e durant l'intervention par les b&ecirc;tastimulants.) En r&egrave;gle g&eacute;n&eacute;rale, ne pas arr&ecirc;ter le traitement b&ecirc;tabloquant et, de toute fa&ccedil;on, &eacute;viter un arr&ecirc;t brutal. Informer l'anesth&eacute;siste de ce traitement.<br>
</li>
<li type="disc">Anticholinest&eacute;rasiques (galantamine, don&eacute;p&eacute;zil, rivastigmine, tacrine, n&eacute;ostigmine, pyridostigmine, amb&eacute;nonium)&nbsp;: risque de bradycardie excessive (addition des effets bradycardisants). Surveillance clinique et biologique r&eacute;guli&egrave;re, notamment en d&eacute;but d'association.<br>
</li>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet antihypertenseur et risques d'hypotension major&eacute;s, notamment orthostatique. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur, si n&eacute;cessaire.<br>
</li>
<li type="disc">Bupropion&nbsp;: risque d'augmentation des effets ind&eacute;sirables du m&eacute;toprolol par diminution de son m&eacute;tabolisme h&eacute;patique par le bupropion. Surveillance clinique. Si besoin, adaptation de la posologie du m&eacute;toprolol pendant le traitement par le bupropion.<br>
</li>
<li type="disc">Insuline, sulfamides hypoglyc&eacute;miants&nbsp;: tous les b&ecirc;tabloquants peuvent masquer certains sympt&ocirc;mes de l'hypoglyc&eacute;mie&nbsp;: palpitations et tachycardie. Pr&eacute;venir le malade et renforcer, surtout au d&eacute;but du traitement, l'autosurveillance sanguine.<br>
</li>
<li type="disc">M&eacute;dicaments susceptibles de donner des torsades de pointes (sauf sultopride)&nbsp;: antiarythmiques de classe III (amiodarone, dof&eacute;tilide, ibutilide, sotalol), certains neuroleptiques&nbsp;: ph&eacute;nothiaziniques (chlorpromazine, cyam&eacute;mazine, l&eacute;vom&eacute;promazine, trifluop&eacute;razine), benzamides (amisulpride, sulpiride, tiapride), butyroph&eacute;nones (drop&eacute;ridol, halop&eacute;ridol), autres neuroleptiques (pimozide) et autres m&eacute;dicaments tels que cisapride, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, vincamine&nbsp;IV, halofantrine, mizolastine, pentamidine, moxifloxacine, v&eacute;ralipride, lum&eacute;fantrine. Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Terbinafine&nbsp;: chez l'insuffisant cardiaque, risque d'augmentation des effets ind&eacute;sirables du m&eacute;toprolol, par diminution de son m&eacute;tabolisme h&eacute;patique par la terbinafine. Surveillance clinique. Si besoin, adaptation de la posologie du m&eacute;toprolol pendant le traitement par la terbinafine.<br>
</li>
<li type="disc">Topiques gastro-intestinaux, antiacides et charbon&nbsp;: diminution de l'absorption digestive du m&eacute;toprolol. Prendre les topiques gastro-intestinaux et antiacides &agrave; distance du m&eacute;toprolol (plus de 2&nbsp;heures si possible).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens&nbsp;: r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS et r&eacute;tention hydrosod&eacute;e avec les AINS pyrazol&eacute;s).<br>
</li>
<li type="disc">Alphabloquants &agrave; vis&eacute;e urologique (alfuzosine, doxazosine, prazosine, tamsulosine, t&eacute;razosine)&nbsp;: majoration de l'effet hypotenseur. Risque d'hypotension orthostatique major&eacute;.<br>
</li>
<li type="disc">Amifostine&nbsp;: majoration de l'hypotension par addition des effets ind&eacute;sirables.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques, neuroleptiques&nbsp;: effet vasodilatateur et risque d'hypotension, notamment orthostatique (effet additif).<br>
</li>
<li type="disc">Antihypertenseurs alphabloquants&nbsp;: majoration de l'effet hypotenseur. Risque major&eacute; d'hypotension orthostatique.<br>
</li>
<li type="disc">Digitaliques&nbsp;: troubles de l'automatisme (bradycardie, arr&ecirc;t sinusal) et troubles de la conduction sino-auriculaire et auriculoventriculaire (synergie des effets).<br>
</li>
<li type="disc">Dihydropyridines&nbsp;: hypotension, d&eacute;faillance cardiaque chez les malades en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (effet inotrope n&eacute;gatif in vitro des dihydropyridines plus ou moins marqu&eacute; et susceptible de s'additionner aux effets inotropes n&eacute;gatifs des b&ecirc;tabloquants). La pr&eacute;sence d'un traitement b&ecirc;tabloquant peut par ailleurs minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive.<br>
</li>
<li type="disc">Dipyridamole&nbsp;: avec le dipyridamole&nbsp;IV, majoration de l'effet antihypertenseur.<br>
</li>
<li type="disc">Ph&eacute;nobarbital, rifampicine (inducteurs enzymatiques), et par extrapolation primidone&nbsp;: diminution des concentrations plasmatiques du m&eacute;toprolol avec r&eacute;duction de ses effets cliniques (augmentation de son m&eacute;tabolisme h&eacute;patique).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour et les r&eacute;sultats d'&eacute;tudes prospectives contr&ocirc;l&eacute;es avec quelques b&ecirc;tabloquants n'ont pas fait &eacute;tat de malformations &agrave; la naissance.</p>
<p>Chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e, l'action b&ecirc;tabloquante persiste plusieurs jours apr&egrave;s la naissance et peut se traduire par une bradycardie, une d&eacute;tresse respiratoire, une hypoglyc&eacute;mie&nbsp;; mais, le plus souvent, cette r&eacute;manence est sans cons&eacute;quence clinique.</p>
<p>Il peut n&eacute;anmoins survenir, par r&eacute;duction des r&eacute;actions cardiovasculaires de compensation, une d&eacute;faillance cardiaque n&eacute;cessitant une hospitalisation en soins intensifs (cf Surdosage), tout en &eacute;vitant les solut&eacute;s de remplissage (risque d'OAP).</p>
<p>En cons&eacute;quence, ce m&eacute;dicament, dans les conditions normales d'utilisation, peut &ecirc;tre prescrit pendant la grossesse, si besoin. En cas de traitement jusqu'&agrave; l'accouchement, une surveillance attentive du nouveau-n&eacute; (fr&eacute;quence cardiaque et glyc&eacute;mie pendant les 3 &agrave; 5&nbsp;premiers jours de vie) est recommand&eacute;e.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les b&ecirc;tabloquants sont excr&eacute;t&eacute;s dans le lait (cf&nbsp;Pharmacocin&eacute;tique). La survenue d'hypoglyc&eacute;mie et de bradycardie a &eacute;t&eacute; d&eacute;crite pour certains b&ecirc;tabloquants peu li&eacute;s aux prot&eacute;ines plasmatiques. En cons&eacute;quence, l'allaitement est d&eacute;conseill&eacute; en cas de n&eacute;cessit&eacute; de traitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Une prudence particuli&egrave;re devra &ecirc;tre observ&eacute;e chez les conducteurs de v&eacute;hicules automobiles et les utilisateurs de machines, en raison du risque de vertiges ou de sensation de fatigue pouvant se produire occasionnellement.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Au plan clinique&nbsp;:
</dt>
<dd>Le plus fr&eacute;quemment rapport&eacute;s&nbsp;:<ul>
<li type="disc">Asth&eacute;nie.<br>
</li>
<li type="disc">Refroidissement des extr&eacute;mit&eacute;s. <br>
</li>
<li type="disc">Bradycardie, s&eacute;v&egrave;re le cas &eacute;ch&eacute;ant.<br>
</li>
<li type="disc">Troubles digestifs (gastralgies, naus&eacute;es, vomissements, douleurs abdominales, diarrh&eacute;es, constipation).<br>
</li>
<li type="disc">Insomnie, cauchemars.<br>
</li>
<li type="disc">Impuissance.<br>
</li>
<li type="disc">Hypotension orthostatique.<br>
</li>
<li type="disc">Palpitations.<br>
</li>
<li type="disc">Vertiges.<br>
</li>
<li type="disc">Dyspn&eacute;e d'effort.<br>
</li>
</ul>
</dd>
<dd>Beaucoup plus rarement&nbsp;: <ul>
<li type="disc">Ralentissement de la conduction auriculoventriculaire ou intensification d'un bloc auriculoventriculaire existant. <br>
</li>
<li type="disc">Insuffisance cardiaque.<br>
</li>
<li type="disc">Chute tensionnelle.<br>
</li>
<li type="disc">Bronchospasme.<br>
</li>
<li type="disc">Hypoglyc&eacute;mie.<br>
</li>
<li type="disc">Syndrome de Raynaud.<br>
</li>
<li type="disc">Aggravation d'une claudication intermittente existante.<br>
</li>
<li type="disc">Diverses manifestations cutan&eacute;es, y compris &eacute;ruptions psoriasiformes ou exacerbation d'un psoriasis.<br>
</li>
<li type="disc">&Eacute;l&eacute;vation des enzymes h&eacute;patiques et h&eacute;patites.<br>
</li>
<li type="disc">OEd&egrave;me.<br>
</li>
<li type="disc">S&eacute;cheresse buccale, troubles du go&ucirc;t.<br>
</li>
<li type="disc">Thrombocytop&eacute;nie.<br>
</li>
<li type="disc">Prise de poids.<br>
</li>
<li type="disc">Confusion, hallucinations.<br>
</li>
<li type="disc">Arythmies cardiaques.<br>
</li>
<li type="disc">Paresth&eacute;sies, crampes musculaires.<br>
</li>
</ul>
</dd>
<dd>Exceptionnellement&nbsp;:<ul>
<li type="disc">Fibrose r&eacute;trop&eacute;riton&eacute;ale.<br>
</li>
<li type="disc">Maladie de La Peyronie.<br>
</li>
<li type="disc">Arthralgies.<br>
</li>
<li type="disc">Gangr&egrave;ne chez des patients pr&eacute;sentant des troubles circulatoires p&eacute;riph&eacute;riques s&eacute;v&egrave;res pr&eacute;existants.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Au plan biologique&nbsp;:
</dt>
<dd>On a pu observer, dans de rares cas, l'apparition d'anticorps antinucl&eacute;aires ne s'accompagnant qu'exceptionnellement de manifestations cliniques &agrave; type de syndrome lupique et c&eacute;dant &agrave; l'arr&ecirc;t du traitement.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En cas de bradycardie ou de baisse tensionnelle excessive, on aura recours &agrave; l'administration par voie veineuse&nbsp;:<ul>
<li type="disc">d'atropine, 1 &agrave; 2&nbsp;mg en bolus,<br>
</li>
<li type="disc">de glucagon &agrave; la dose de 10&nbsp;mg en bolus lent, suivi si n&eacute;cessaire d'une perfusion de 1 &agrave; 10&nbsp;mg par heure,<br>
</li>
<li type="disc">puis, si n&eacute;cessaire&nbsp;: soit d'isopr&eacute;naline en injection lente &agrave; la dose de 15 &agrave; 85&nbsp;&micro;g&nbsp;; l'injection sera &eacute;ventuellement renouvel&eacute;e, la quantit&eacute; totale &agrave; administrer ne devant pas d&eacute;passer 300&nbsp;&micro;g&nbsp;; soit de dobutamine 2,5 &agrave; 10&nbsp;&micro;g/kg/min.<br>
</li>
</ul>En cas de d&eacute;compensation cardiaque chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e par b&ecirc;tabloquant&nbsp;: <ul>
<li type="disc">glucagon sur la base de 0,3&nbsp;mg/kg,<br>
</li>
<li type="disc">hospitalisation en soins intensifs,<br>
</li>
<li type="disc">isopr&eacute;naline et dobutamine&nbsp;: les posologies, en g&eacute;n&eacute;ral &eacute;lev&eacute;es, et le traitement prolong&eacute; n&eacute;cessitent une surveillance sp&eacute;cialis&eacute;e.<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>B&ecirc;tabloquants s&eacute;lectifs (code ATC&nbsp;: C07AB02&nbsp;; C&nbsp;: syst&egrave;me cardiovasculaire).</p>Le m&eacute;toprolol se caract&eacute;rise par trois propri&eacute;t&eacute;s pharmacologiques&nbsp;:<ul>
<li type="disc">une activit&eacute; b&ecirc;tabloquante b&ecirc;ta-1 cardios&eacute;lective,<br>
</li>
<li type="disc">un effet antiarythmique,<br>
</li>
<li type="disc">l'absence de pouvoir agoniste partiel (ou d'activit&eacute; sympathomim&eacute;tique intrins&egrave;que).<br>
</li>
</ul>
<p>Une &eacute;tude (MERIT-HF) multicentrique, randomis&eacute;e en double insu versus placebo, a &eacute;tudi&eacute; une population pr&eacute;sentant une insuffisance cardiaque mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (3,6&nbsp;% des patients pr&eacute;sentaient une insuffisance cardiaque s&eacute;v&egrave;re), stable (fraction d'&eacute;jection &lt;=&nbsp;40&nbsp;%), d'origine isch&eacute;mique ou non isch&eacute;mique. 3991&nbsp;patients (&acirc;ge moyen de 64&nbsp;ans) ont &eacute;t&eacute; randomis&eacute;s (1990&nbsp;patients sous succinate de m&eacute;toprolol, 2001 sous placebo). Le traitement conventionnel associ&eacute; comportait dans la majorit&eacute; des cas un inhibiteur de l'enzyme de conversion, un diur&eacute;tique et un digitalique.</p>
<p>Le crit&egrave;re principal &eacute;tait la mortalit&eacute; totale. L'&eacute;tude a &eacute;t&eacute; pr&eacute;matur&eacute;ment arr&ecirc;t&eacute;e au vu des r&eacute;sultats d'une analyse interm&eacute;diaire qui a mis en &eacute;vidence un effet b&eacute;n&eacute;fique du traitement par succinate de m&eacute;toprolol apr&egrave;s un an de suivi. 217&nbsp;d&eacute;c&egrave;s (11&nbsp;%) ont &eacute;t&eacute; observ&eacute;s dans le groupe placebo et 145&nbsp;d&eacute;c&egrave;s (7,2&nbsp;%) dans le groupe succinate de m&eacute;toprolol (diminution du risque de 34&nbsp;%, IC&nbsp;95&nbsp;% [19-47&nbsp;%], p&nbsp;=&nbsp;0,0062).</p>
<p>Le crit&egrave;re combin&eacute; mortalit&eacute; et hospitalisations toutes causes a &eacute;galement &eacute;t&eacute; diminu&eacute; de 19&nbsp;% dans le groupe succinate de m&eacute;toprolol (641&nbsp;&eacute;v&eacute;nements) par rapport au groupe placebo (767&nbsp;&eacute;v&eacute;nements), IC&nbsp;95&nbsp;% [10-27&nbsp;%], p&nbsp;=&nbsp;0,00012. La dose moyenne utilis&eacute;e dans l'&eacute;tude a &eacute;t&eacute; de 159&nbsp;mg/jour&nbsp;; cette dose a &eacute;t&eacute; atteinte par paliers d'au moins 15&nbsp;jours en d&eacute;butant par une posologie de 12,5&nbsp;mg ou 25&nbsp;mg/jour.</p>
<p>Parmi les &eacute;v&eacute;nements ind&eacute;sirables rapport&eacute;s, les vertiges (1,8&nbsp;%), bradycardies (1,5&nbsp;%) et hypotensions (1,1&nbsp;%) ont &eacute;t&eacute; plus fr&eacute;quents dans le groupe succinate de m&eacute;toprolol par rapport au groupe placebo (1&nbsp;%, 0,4&nbsp;% et 0,6&nbsp;% respectivement).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption et distribution&nbsp;:
</dt>
<dd>Selozok, comprim&eacute; pellicul&eacute; &agrave; lib&eacute;ration prolong&eacute;e, est totalement r&eacute;sorb&eacute; apr&egrave;s administration par voie orale. La biodisponibilit&eacute; syst&eacute;mique du succinate de m&eacute;toprolol, en dose unique, est de l'ordre de 50&nbsp;% en raison d'un effet de premier passage important. La fixation du succinate de m&eacute;toprolol aux prot&eacute;ines plasmatiques est faible (5 &agrave; 10&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme et &eacute;limination&nbsp;:
</dt>
<dd>Le succinate de m&eacute;toprolol subit un m&eacute;tabolisme oxydatif au niveau h&eacute;patique. Il est excr&eacute;t&eacute; en quasi-totalit&eacute; par le rein, essentiellement sous forme de m&eacute;tabolites. Environ 5&nbsp;% de la dose re&ccedil;ue est excr&eacute;t&eacute; par voie urinaire sous forme inchang&eacute;e.</dd>
<dd>Sa demi-vie d'&eacute;limination plasmatique est de 3,5&nbsp;heures en moyenne. La clairance totale est de l'ordre de 1&nbsp;l/min.</dd>
<dd>La pharmacocin&eacute;tique du succinate de m&eacute;toprolol n'est pas significativement modifi&eacute;e chez le sujet &acirc;g&eacute;.</dd>
<dd>En cas d'insuffisance r&eacute;nale, l'excr&eacute;tion des m&eacute;tabolites est r&eacute;duite. Une accumulation significative de m&eacute;tabolites a &eacute;t&eacute; constat&eacute;e chez des patients ayant un d&eacute;bit de filtration glom&eacute;rulaire inf&eacute;rieur &agrave; 5&nbsp;ml/min. Toutefois, ceci ne renforce pas l'effet b&ecirc;tabloquant.</dd>
<dd>La pharmacocin&eacute;tique du succinate de m&eacute;toprolol est peu modifi&eacute;e en cas d'alt&eacute;ration de la fonction h&eacute;patique. Chez les patients souffrant d'une cirrhose du foie s&eacute;v&egrave;re ou d'une anastomose porto-cave, la biodisponibilit&eacute; du succinate de m&eacute;toprolol peut cependant augmenter et la clairance totale &ecirc;tre r&eacute;duite.</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas + 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription initiale r&eacute;serv&eacute;e aux sp&eacute;cialistes en cardiologie et en m&eacute;decine interne.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3584674</b>7</font> (2002 r&eacute;v 13.10.2005) 28&nbsp;cp 23,75&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3310847</b>2</font> (2002 r&eacute;v 13.10.2005) 28&nbsp;cp 95&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3310899</b>1</font> (2002 r&eacute;v 13.10.2005) 28&nbsp;cp 190&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">19.99&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 23,75&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>19.99&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 95&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>19.99&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 190&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>AstraZeneca</b>
<br>1, place Renault. 92844 Rueil-Malmaison cdx<br>T&eacute;l : 01 41 29 40 00. Fax : 01 41 29 40 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

