<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->

<!-- Cours -->
<center><b><font size="7" color="#ff0000">VOLUVEN&reg;</font></b></center>
<meta name="version" content="10.4">



<br>
<b>hydroxy&eacute;thylamidon 130&nbsp;000</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution pour perfusion&nbsp;: &nbsp;Poche (Freeflex &nbsp;: PP/SIS, PP/SEB) de 500&nbsp;ml, suremball&eacute;e.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;100&nbsp;ml</td>
</tr>
<tr>
<td align="left">Hydroxy&eacute;thylamidon 130&nbsp;000&nbsp;<br>
</td><td align="right">6&nbsp;g</td>
</tr>
<tr>
<td align="left">Chlorure de sodium&nbsp;<br>
</td><td align="right">0,9&nbsp;g</td>
</tr>
</table>
Excipients : acide chlorhydrique et/ou hydroxyde de sodium qsp pH 4 &agrave;&nbsp;5,5, eau ppi.<br>
<p>Composition molaire&nbsp;:</p>
<p>Sodium&nbsp;: 154&nbsp;mmol/l.</p>
<p>Chlorures&nbsp;: 154&nbsp;mmol/l.</p>
<p>Osmolarit&eacute; th&eacute;orique&nbsp;: 308&nbsp;mOsm/l.</p>
<p>Taux de substitution molaire (TSM)&nbsp;: 0,38 &agrave; 0,45.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les indications de cette solution d'hydroxy&eacute;thylamidon (HEA&nbsp;130/0,4) sont la pr&eacute;vention et le traitement de l'hypovol&eacute;mie, notamment quand des apports it&eacute;ratifs sont n&eacute;cessaires.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La posologie est fonction de l'importance de l'hypovol&eacute;mie, de l'&acirc;ge, du poids du malade, ainsi que de l'&eacute;tat h&eacute;modynamique du patient.</p>
<p>Le premier jour de traitement, la dose d'hydroxy&eacute;thylamidon &agrave; administrer ne doit pas d&eacute;passer 33&nbsp;ml/kg/24&nbsp;heures, soit 2500&nbsp;ml de solution pour un patient de 75&nbsp;kg. La dose sera ramen&eacute;e &agrave; 20&nbsp;ml/kg/24&nbsp;heures les deux jours suivants.</p>
<p>Voluven peut &ecirc;tre administr&eacute; de fa&ccedil;on r&eacute;it&eacute;r&eacute;e pendant plusieurs jours, en fonction des besoins.</p>
<p>La dur&eacute;e du traitement d&eacute;pend de la dur&eacute;e et de la s&eacute;v&eacute;rit&eacute; de l'hypovol&eacute;mie, de l'&eacute;tat h&eacute;modynamique et du degr&eacute; d'h&eacute;modilution. </p>
<p>L'exp&eacute;rience clinique &agrave; la posologie journali&egrave;re maximale de 50&nbsp;ml/kg est &agrave; ce jour limit&eacute;e en cas d'administration sur des p&eacute;riodes prolong&eacute;es.</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie intraveineuse stricte, en perfusion.</p>
<p>La quantit&eacute; et le d&eacute;bit de perfusion d&eacute;pendent de l'intensit&eacute; de la d&eacute;perdition volumique et doivent &ecirc;tre adapt&eacute;s &agrave; l'&eacute;tat clinique et cardiovasculaire du patient.</p>
<p>Par s&eacute;curit&eacute;, perfuser lentement les 10 &agrave; 20&nbsp;premiers ml de solution afin de d&eacute;celer toute &eacute;ventuelle r&eacute;action anaphylacto&iuml;de.</p>
<p>Une surveillance de la tension art&eacute;rielle et &eacute;ventuellement h&eacute;modynamique sera effectu&eacute;e afin d'&eacute;viter tout risque de surcharge vasculaire.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue aux hydroxy&eacute;thylamidons.<br>
</li>
<li type="disc">Surcharge circulatoire.<br>
</li>
<li type="disc">Patients insuffisants r&eacute;naux chroniques en cours d'h&eacute;modialyse.<br>
</li>
<li type="disc">Troubles de l'h&eacute;mostase constitutionnels ou acquis, en particulier h&eacute;mophilie et maladie de Willebrand connue ou suspect&eacute;e.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Perfuser lentement les premiers ml de solution afin de d&eacute;celer toute r&eacute;action d'hypersensibilit&eacute; (cf Posologie/Mode d'administration).</p>
<p>Le malade doit &ecirc;tre surveill&eacute; attentivement lors de la perfusion car, comme avec tous les substituts collo&iuml;daux, il existe un risque de r&eacute;actions anaphylacto&iuml;des, dont le m&eacute;canisme pathog&eacute;nique est inconnu &agrave; ce jour. Cependant, l'administration des hydroxy&eacute;thylamidons chez l'homme ne fait pas appara&icirc;tre d'anticorps sp&eacute;cifiques.</p>
<p>L'apparition de tout signe anormal tel que frissons, urticaire, &eacute;ryth&egrave;me, rougeur subite de la face et chute de la pression art&eacute;rielle dans les premi&egrave;res minutes du traitement doit faire arr&ecirc;ter imm&eacute;diatement la perfusion.</p>
<p>En cas de d&eacute;shydratation, une solution pour perfusion de cristallo&iuml;des doit &ecirc;tre administr&eacute;e avant Voluven ou de fa&ccedil;on concomitante.</p>
<p>L'utilisation d'un hydroxy&eacute;thylamidon de poids mol&eacute;culaire et de taux de substituts molaires plus &eacute;lev&eacute;s (200/0,62) a montr&eacute; l'apparition d'une toxicit&eacute; r&eacute;nale chez les malades septiques s&eacute;v&egrave;res.</p>
<p>Lorsque cette solution est administr&eacute;e en urgence chez des malades dont on ne conna&icirc;t pas le groupe sanguin, le pr&eacute;l&egrave;vement destin&eacute; &agrave; la d&eacute;termination du groupe ainsi qu'&agrave; la d&eacute;termination des agglutinines irr&eacute;guli&egrave;res doit &ecirc;tre effectu&eacute; au pr&eacute;alable (risque de faux positifs).</p>
<p>L'administration it&eacute;rative et prolong&eacute;e expose a un risque d'accumulation d'hydroxy&eacute;thylamidon dans le foie, principalement dans les cellules du syst&egrave;me macrophagique (cellules de K&uuml;pffer). L'accumulation d'hydroxy&eacute;thylamidon peut s'accompagner d'une alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral, d'un dysfonctionnement h&eacute;patique et/ou de l'apparition ou de l'aggravation d'une hypertension portale. N&eacute;anmoins, cet effet a &eacute;t&eacute; observ&eacute; avec un amidon de masse mol&eacute;culaire et de taux de substitution molaire beaucoup plus importants.</p>
<p>Voluven solution pour perfusion a une teneur r&eacute;siduelle en &eacute;thyl&egrave;ne-glycol de 48&nbsp;mg/l, soit 1,60&nbsp;mg/kg, ce qui correspond, pour un patient de 75&nbsp;kg, &agrave; une exposition journali&egrave;re de 120&nbsp;mg aux doses th&eacute;rapeutiques pr&eacute;conis&eacute;es.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>En cas de traitement d'une dur&eacute;e sup&eacute;rieure &agrave; 4&nbsp;jours et d'une dose cumul&eacute;e sup&eacute;rieure &agrave; 80&nbsp;ml/kg, la surveillance r&eacute;guli&egrave;re de l'h&eacute;mostase, une mesure du TCA et &eacute;ventuellement du facteur&nbsp;VIII seront pratiqu&eacute;es afin de d&eacute;pister une maladie de Willebrand.</p>
<p>La surveillance r&eacute;guli&egrave;re de l'h&eacute;mostase est imp&eacute;rative, avec une mesure du TCA et &eacute;ventuellement du facteur VIIIc afin de d&eacute;pister une maladie de Willebrand. La surveillance sera renforc&eacute;e chez les patients recevant un traitement pouvant retentir sur l'h&eacute;mostase (AINS, anticoagulants, valproate de sodium...) et chez les patients de groupe sanguin&nbsp;O (dont les valeurs du complexe VIII/vWF sont spontan&eacute;ment plus faibles que celles des sujets des autres groupes sanguins).</p>Une attention particuli&egrave;re ainsi qu'une &eacute;ventuelle r&eacute;duction de la dose sont requises dans les cas suivants&nbsp;:<ul>
<li type="disc">insuffisance cardiaque, oed&egrave;me pulmonaire et lorsqu'il existe un risque de surcharge cardiovasculaire&nbsp;;<br>
</li>
<li type="disc">fonction r&eacute;nale alt&eacute;r&eacute;e, comme pour tout produit &agrave; &eacute;limination urinaire&nbsp;;<br>
</li>
<li type="disc">chez les patients porteurs d'une maladie h&eacute;patique chronique&nbsp;;<br>
</li>
<li type="disc">chez les sujets &acirc;g&eacute;s hypovol&eacute;miques (des cas d'insuffisance r&eacute;nale aigu&euml; ayant &eacute;t&eacute; observ&eacute;s en pr&eacute;sence d'hydroxy&eacute;thylamidon).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi (lorsque cette solution est administr&eacute;e en urgence chez des malades dont on ne conna&icirc;t pas le groupe sanguin).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne avec les amidons.<br>En clinique, aucun effet malformatif ou foetotoxique particulier n'est apparu &agrave; ce jour lors d'une administration d'amidons en cours de grossesse.<br>L'utilisation syst&eacute;matique &agrave; titre pr&eacute;ventif des amidons n'est pas recommand&eacute;e en cours de grossesse, mais ils peuvent &ecirc;tre prescrits si besoin, &agrave; titre curatif, quel que soit le terme de la grossesse.<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le prurit est un effet ind&eacute;sirable occasionnel et connu des hydroxy&eacute;thylamidons apr&egrave;s administration prolong&eacute;e de doses &eacute;lev&eacute;es.<br>Des r&eacute;actions anaphylacto&iuml;des sont connues avec les hydroxy&eacute;thylamidons en g&eacute;n&eacute;ral. Ces r&eacute;actions peuvent aller d'un simple &eacute;ryth&egrave;me cutan&eacute; jusqu'&agrave; l'apparition de d&eacute;sordres circulatoires, &eacute;tat de choc, bronchospasme et arr&ecirc;t respiratoire et/ou cardiaque.<br>En cas de r&eacute;action d'intol&eacute;rance, la perfusion doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute;e et un traitement appropri&eacute; sera administr&eacute; aussit&ocirc;t.<br>Avec d'autres hydroxy&eacute;thylamidons ont &eacute;t&eacute; observ&eacute;s&nbsp;:<ul>
<li type="disc">des troubles de l'h&eacute;mostase &agrave; type de maladie de Willebrand (se traduisant par un allongement du TCA, du temps de saignement et une diminution des taux du complexe VIIIc/vWF)&nbsp;;<br>
</li>
<li type="disc">un dysfonctionnement h&eacute;patique en cas d'accumulation.<br>
</li>
</ul>Une augmentation transitoire de l'amylas&eacute;mie est habituelle&nbsp;; elle r&eacute;sulte de la formation d'un complexe entre l'hydroxy&eacute;thylamidon et l'amylase dont l'&eacute;limination est retard&eacute;e.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Un surdosage peut entra&icirc;ner une surcharge du syst&egrave;me cardiovasculaire.<br>De plus, des doses sup&eacute;rieures &agrave; celles recommand&eacute;es peuvent avoir une influence sur la coagulation ainsi que sur le taux de prot&eacute;ines plasmatiques.<br>Dans de tels cas, interrompre imm&eacute;diatement la perfusion et, si n&eacute;cessaire, administrer un diur&eacute;tique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Substituts du sang et fractions prot&eacute;iques plasmatiques, amidon (code ATC&nbsp;: B05AA07).</p>
<p>Il s'agit d'une solution collo&iuml;dale de remplissage vasculaire dont l'effet d'expansion du volume du sang circulant (vol&eacute;mie) est conditionn&eacute; par la substitution molaire, le poids mol&eacute;culaire moyen et la concentration, ainsi que la posologie et la vitesse de perfusion.</p>
<p>L'efficacit&eacute; imm&eacute;diate sur la vol&eacute;mie est au moins &eacute;gale au volume perfus&eacute; (solution iso-oncotique) et persiste au moins 6&nbsp;heures.</p>
<p>La perfusion de cette solution permet de maintenir le volume sanguin pendant une p&eacute;riode de 6&nbsp;heures.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Cet hydroxy&eacute;thylamidon est d'autant plus d&eacute;grad&eacute; rapidement par les amylases s&eacute;riques que son taux de substitution molaire est bas. Puis, comme les autres hydroxy&eacute;thylamidons, il est &eacute;limin&eacute; par voie r&eacute;nale.</p>
<p>La demi-vie d'&eacute;limination plasmatique est d'environ 12&nbsp;heures.</p>
<p>Aussi bien apr&egrave;s l'administration d'une dose unique que de doses r&eacute;p&eacute;t&eacute;es, les concentrations s&eacute;riques sont inf&eacute;rieures au seuil de d&eacute;tection apr&egrave;s 24&nbsp;heures.</p>
<p>Lors de l'administration d'une dose unique de 500&nbsp;ml chez des sujets pr&eacute;sentant une insuffisance r&eacute;nale chronique faible &agrave; mod&eacute;r&eacute;e, l'aire sous la courbe augmente d'un facteur de 1,7 chez les sujets pr&eacute;sentant une Clcr&nbsp;&lt;&nbsp;50&nbsp;ml/min par rapport &agrave; ceux chez qui elle est&nbsp;&gt;=&nbsp;50&nbsp;ml/min.</p>
<p>Une alt&eacute;ration de la fonction r&eacute;nale a peu d'influence sur la demi-vie terminale et le pic de concentration de l'HEA. Pour des valeurs de Clcr&nbsp;&gt;=&nbsp;30&nbsp;ml/min, 59&nbsp;% du produit se retrouvent dans les urines, versus 51&nbsp;% pour une Clcr comprise entre 15 et &lt;&nbsp;30&nbsp;ml/min.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Comme tous les hydroxy&eacute;thylamidons (HEA), l'HEA contenu dans Voluven solution pour perfusion a une teneur r&eacute;siduelle en &eacute;thyl&egrave;ne-glycol de 0,08&nbsp;% (exposition quotidienne autoris&eacute;e&nbsp;=&nbsp;6,2&nbsp;mg). Cette teneur correspond &agrave; environ 19&nbsp;fois la dose sans effet toxique.</p>
<p>En cons&eacute;quence, le traitement doit &ecirc;tre limit&eacute; &agrave; 72&nbsp;heures et la dose totale cumul&eacute;e ne doit pas d&eacute;passer 80&nbsp;ml/kg.</p>
<div>
<dl>
<dt>
Toxicit&eacute; subchronique&nbsp;:
</dt>
<dd>La perfusion intraveineuse de 9&nbsp;g/kg/jour de l'hydroxy&eacute;thylamidon contenu dans Voluven solution pour perfusion pendant 3&nbsp;mois chez le rat et le chien n'a entra&icirc;n&eacute; aucun signe de toxicit&eacute;, &agrave; l'exception de celle associ&eacute;e &agrave; une surcharge m&eacute;tabolique du rein, du foie, du syst&egrave;me r&eacute;ticulo-endoth&eacute;lial et d'autres tissus en relation avec le stockage et le catabolisme de l'HEA.</dd>
<dd>Ces effets &eacute;taient li&eacute;s &agrave; l'&eacute;tat non physiologique des animaux pendant l'&eacute;tude.</dd>
<dd>La plus faible dose toxique d'hydroxy&eacute;thylamidon contenue dans Voluven solution pour perfusion est sup&eacute;rieure &agrave; 9&nbsp;g/kg/jour, soit au moins trois fois sup&eacute;rieure &agrave; la dose th&eacute;rapeutique maximale utilis&eacute;e chez l'homme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; sur la reproduction&nbsp;:
</dt>
<dd>Le type d'hydroxy&eacute;thylamidon contenu dans Voluven solution pour perfusion n'a aucun potentiel t&eacute;ratog&egrave;ne chez le rat ou le lapin. Des effets embryol&eacute;taux ont &eacute;t&eacute; observ&eacute;s chez le lapin &agrave; la dose de 50&nbsp;ml/kg/jour.</dd>
<dd>Chez le rat, des injections en bolus de cette dose pendant la gestation et l'allaitement ont entra&icirc;n&eacute; une diminution du poids des petits et des retards de d&eacute;veloppement. Des signes de surcharge liquidienne ont &eacute;t&eacute; constat&eacute;s chez les m&egrave;res.</dd>
<dd>Aucune &eacute;tude de fertilit&eacute; n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez des animaux directement expos&eacute;s au produit.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<p>Apr&egrave;s premi&egrave;re ouverture, la solution doit &ecirc;tre utilis&eacute;e imm&eacute;diatement.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3674041</b>9</font> (2001 r&eacute;v 05.09.2008).</td>
</tr>
</table>
<p>Collect.</p>
<center>
<br>
<b>FRESENIUS KABI FRANCE</b>
<br>5, place du Marivel. 92316 S&egrave;vres cdx<br>T&eacute;l : 01 41 14 26 00. Fax : 01 41 14 62 60<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.fresenius-kabi.fr">
http://www.fresenius-kabi.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
 
  			  			<!-- Ads -->

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

