<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ARIXTRA&reg; 2,5&nbsp;mg/0,5&nbsp;ml</font></b></center>
<meta name="version" content="14.1">



<br>
<b>fondaparinux sodique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable SC, IV &agrave; 2,5&nbsp;mg/0,5&nbsp;ml (limpide, incolore)&nbsp;: &nbsp;Seringues pr&eacute;remplies de 0,5&nbsp;ml avec piston bleu, et avec aiguille et syst&egrave;me de s&eacute;curit&eacute; automatique, bo&icirc;tes de 2 et de&nbsp;7.Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de&nbsp;10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;seringue</td>
</tr>
<tr>
<td align="left">Fondaparinux sodique&nbsp;(DCI)&nbsp;<br>
</td><td align="right">2,5&nbsp;mg</td>
</tr>
</table>
Excipients : chlorure de sodium, eau ppi, acide chlorhydrique, hydroxyde de sodium.<br>
<p>Teneur en sodium&nbsp;: moins de 1&nbsp;mmol (23&nbsp;mg) par dose, et, par cons&eacute;quent, consid&eacute;r&eacute; comme exempt de sodium.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Pr&eacute;vention des &eacute;v&eacute;nements thromboemboliques veineux en chirurgie orthop&eacute;dique majeure du membre inf&eacute;rieur de l'adulte, telle que fracture de hanche, proth&egrave;se de hanche ou chirurgie majeure du genou.<br>
</li>
<li type="disc">Pr&eacute;vention des &eacute;v&eacute;nements thromboemboliques veineux en chirurgie abdominale chez les patients adultes consid&eacute;r&eacute;s comme &eacute;tant &agrave; haut risque de complications thromboemboliques, en particulier ceux subissant une chirurgie abdominale pour cancer (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
<li type="disc">Pr&eacute;vention des &eacute;v&eacute;nements thromboemboliques veineux chez l'adulte consid&eacute;r&eacute; comme &eacute;tant &agrave; haut risque d'&eacute;v&eacute;nements thromboemboliques veineux, alit&eacute; pour une affection m&eacute;dicale aigu&euml; telle que insuffisance cardiaque et/ou trouble respiratoire aigu, et/ou maladie infectieuse ou inflammatoire aigu&euml;s.<br>
</li>
<li type="disc">Traitement de l'angor instable ou de l'infarctus du myocarde sans sus-d&eacute;calage du segment&nbsp;ST (AI/IDM ST-) chez les adultes pour lesquels une prise en charge par une strat&eacute;gie invasive (intervention coronaire percutan&eacute;e&nbsp;: ICP) en urgence (&lt;&nbsp;120&nbsp;min) n'est pas indiqu&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>).<br>
</li>
<li type="disc">Traitement de l'infarctus du myocarde avec sus-d&eacute;calage du segment&nbsp;ST (IDM ST+) chez les adultes soit pris en charge par un traitement thrombolytique, soit ne relevant initialement d'aucune autre technique de reperfusion.<br>
</li>
<li type="disc">Traitement de la thrombose veineuse superficielle spontan&eacute;e aigu&euml; symptomatique des membres inf&eacute;rieurs de l'adulte sans thrombose veineuse profonde associ&eacute;e (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacodynamie</span>).<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Patients b&eacute;n&eacute;ficiant d'une chirurgie orthop&eacute;dique majeure ou d'une chirurgie abdominale&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e de fondaparinux est de 2,5&nbsp;mg une fois par jour, administr&eacute;e en postop&eacute;ratoire par injection sous-cutan&eacute;e.</dd>
<dd>La dose initiale doit &ecirc;tre administr&eacute;e 6&nbsp;heures apr&egrave;s la fin de l'intervention chirurgicale, apr&egrave;s v&eacute;rification de l'absence de saignement actif.</dd>
<dd>Le traitement sera poursuivi jusqu'&agrave; diminution du risque thromboembolique veineux, habituellement jusqu'&agrave; d&eacute;ambulation du patient, au moins pendant 5 &agrave; 9&nbsp;jours apr&egrave;s l'intervention. Chez les patients b&eacute;n&eacute;ficiant d'une chirurgie pour fracture de hanche, l'exp&eacute;rience montre que le risque thromboembolique veineux persiste au-del&agrave; du 9<font face="verdana" size="-1"><sup>e</sup></font> jour postop&eacute;ratoire. Chez ces patients, une prophylaxie prolong&eacute;e par fondaparinux sera envisag&eacute;e pour une dur&eacute;e allant jusqu'&agrave; 24&nbsp;jours suppl&eacute;mentaires (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients en milieu m&eacute;dical, &agrave; haut risque d'&eacute;v&eacute;nements thromboemboliques selon une &eacute;valuation du risque individuel&nbsp;: 
</dt>
<dd>La posologie recommand&eacute;e de fondaparinux est de 2,5&nbsp;mg une fois par jour, administr&eacute;e par injection sous-cutan&eacute;e. Une dur&eacute;e de traitement de 6&nbsp;&agrave; 14&nbsp;jours a &eacute;t&eacute; cliniquement &eacute;tudi&eacute;e chez des patients en milieu m&eacute;dical (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 7,15 &agrave; 7,79&nbsp;euro(s).
<div>
<dl>
<dt>
Traitement de l'angor instable/de l'infarctus du myocarde sans sus-d&eacute;calage du segment&nbsp;ST (AI/IDM ST-)&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e du fondaparinux est de 2,5&nbsp;mg une fois par jour, administr&eacute;s par injection sous-cutan&eacute;e. Le traitement devra &ecirc;tre initi&eacute; le plus rapidement possible une fois le diagnostic &eacute;tabli et sera poursuivi jusqu'&agrave; 8&nbsp;jours au maximum, ou jusqu'&agrave; la sortie de l'h&ocirc;pital si cette derni&egrave;re intervient avant ce terme.</dd>
<dd>Si un patient doit b&eacute;n&eacute;ficier d'une intervention coronaire percutan&eacute;e (ICP), de l'h&eacute;parine non fractionn&eacute;e (HNF) sera administr&eacute;e, conform&eacute;ment aux pratiques cliniques locales, pendant l'ICP, en tenant compte du risque potentiel de saignement pr&eacute;sent&eacute; par le patient, incluant le temps &eacute;coul&eacute; depuis la derni&egrave;re injection de fondaparinux (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Le moment auquel l'injection sous-cutan&eacute;e de fondaparinux devra &ecirc;tre recommenc&eacute;e apr&egrave;s retrait du cath&eacute;ter rel&egrave;ve du jugement du clinicien. Dans l'&eacute;tude clinique pivot AI/IDM ST-, le traitement par fondaparinux n'a pas &eacute;t&eacute; repris avant 2&nbsp;heures apr&egrave;s retrait du cath&eacute;ter.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement de l'infarctus du myocarde avec sus-d&eacute;calage du segment&nbsp;ST (IDM ST+)&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e du fondaparinux est de 2,5&nbsp;mg une fois par jour. La premi&egrave;re dose de fondaparinux sera administr&eacute;e par voie intraveineuse et les doses suivantes par injection sous-cutan&eacute;e. Le traitement devra &ecirc;tre initi&eacute; le plus rapidement possible une fois le diagnostic &eacute;tabli et sera poursuivi jusqu'&agrave; 8&nbsp;jours maximum, ou jusqu'&agrave; la sortie de l'h&ocirc;pital si cette derni&egrave;re intervient avant ce terme.</dd>
<dd>Si le patient doit b&eacute;n&eacute;ficier d'une intervention coronaire percutan&eacute;e (ICP) non primaire, de l'h&eacute;parine non fractionn&eacute;e (HNF) sera administr&eacute;e, conform&eacute;ment aux pratiques cliniques locales, pendant l'ICP, en tenant compte du risque potentiel de saignement du patient incluant le temps &eacute;coul&eacute; depuis l'administration de la derni&egrave;re dose de fondaparinux (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Le moment auquel l'injection sous-cutan&eacute;e de fondaparinux devra &ecirc;tre reprise apr&egrave;s retrait du cath&eacute;ter rel&egrave;ve du jugement du clinicien. Dans l'&eacute;tude clinique pivot IDM ST+, le traitement par fondaparinux n'a pas &eacute;t&eacute; repris avant 3&nbsp;heures apr&egrave;s retrait du cath&eacute;ter.</dd>
<dd>Patients b&eacute;n&eacute;ficiant d'une revascularisation chirurgicale par pontage aorto-coronarien (PAC)&nbsp;: si le patient IDM ST+ ou AI/IDM ST- doit b&eacute;n&eacute;ficier d'une revascularisation chirurgicale par pontage aorto-coronarien (PAC), le fondaparinux, si possible, ne devra pas &ecirc;tre administr&eacute; pendant les 24&nbsp;heures pr&eacute;c&eacute;dant l'acte chirurgical et ne pourra &ecirc;tre r&eacute;administr&eacute; que 48&nbsp;heures apr&egrave;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement de la thrombose veineuse superficielle&nbsp;: 
</dt>
<dd>La dose recommand&eacute;e de fondaparinux est de 2,5&nbsp;mg une fois par jour, administr&eacute;s par injection sous-cutan&eacute;e.</dd>
<dd>Les patients susceptibles de recevoir un traitement par fondaparinux 2,5&nbsp;mg doivent pr&eacute;senter une thrombose veineuse superficielle spontan&eacute;e aigu&euml;, symptomatique, isol&eacute;e, des membres inf&eacute;rieurs, longue d'au moins 5&nbsp;cm, confirm&eacute;e par un examen &eacute;chographique ou d'autres m&eacute;thodes objectives.</dd>
<dd>Le traitement doit &ecirc;tre instaur&eacute; le plus rapidement possible apr&egrave;s le diagnostic et apr&egrave;s exclusion d'une thrombose veineuse profonde (TVP) concomitante ou d'une thrombose veineuse superficielle &agrave; 3&nbsp;cm ou moins de la jonction saph&eacute;no-f&eacute;morale.</dd>
<dd>Le traitement doit &ecirc;tre poursuivi pendant au moins 30&nbsp;jours et au plus 45&nbsp;jours chez les patients pr&eacute;sentant un risque &eacute;lev&eacute; de complications thromboemboliques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>).</dd>
<dd>Les patients pourront s'auto-administrer le produit s'ils le souhaitent et sont capables de le faire. Les m&eacute;decins fourniront des instructions claires pour l'auto-injection.</dd>
<dd>Patients subissant une chirurgie ou toute autre intervention invasive&nbsp;: chez les patients pr&eacute;sentant une thrombose veineuse superficielle et qui doivent subir une intervention chirurgicale ou un autre geste chirurgical invasif, le fondaparinux ne doit pas &ecirc;tre administr&eacute;, dans la mesure du possible, dans les 24&nbsp;heures pr&eacute;c&eacute;dant l'intervention. Le traitement par fondaparinux ne peut &ecirc;tre repris qu'au moins 6&nbsp;heures apr&egrave;s l'intervention, &agrave; condition que l'h&eacute;mostase soit effective.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Pr&eacute;vention des &eacute;v&eacute;nements thromboemboliques veineux survenant apr&egrave;s une intervention chirurgicale&nbsp;:
</dt>
<dd>Chez les patients b&eacute;n&eacute;ficiant d'une chirurgie, l'heure d'administration de la premi&egrave;re injection de fondaparinux doit &ecirc;tre strictement respect&eacute;e chez les patients de 75&nbsp;ans et plus, et/ou d'un poids inf&eacute;rieur &agrave; 50&nbsp;kg et/ou ayant une insuffisance r&eacute;nale avec clairance de la cr&eacute;atinine comprise entre 20 et 50&nbsp;ml/min.</dd>
<dd>La premi&egrave;re injection de fondaparinux ne doit pas &ecirc;tre administr&eacute;e moins de 6&nbsp;heures apr&egrave;s la fin de l'intervention chirurgicale. Cette injection ne sera pas effectu&eacute;e avant que l'absence de saignement actif n'ait &eacute;t&eacute; v&eacute;rifi&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Pr&eacute;vention des ETV (&eacute;v&eacute;nements thromboemboliques)&nbsp;:<br>Chez les patients dont la clairance de la cr&eacute;atinine est &lt;&nbsp;20 ml/min (<span>cf&nbsp;Contre-indications</span>), le fondaparinux ne doit pas &ecirc;tre utilis&eacute;. Chez les patients dont la clairance de la cr&eacute;atinine est comprise entre 20 et 50&nbsp;ml/min, la posologie de fondaparinux devra &ecirc;tre r&eacute;duite &agrave; 1,5&nbsp;mg une fois par jour (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>). Aucune r&eacute;duction de posologie n'est n&eacute;cessaire chez les patients ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine &gt;&nbsp;50&nbsp;ml/min).<br>
</li>
<li type="disc">Traitement de l'angor instable/IDM ST- et IDM ST+&nbsp;:<br>Le fondaparinux ne doit pas &ecirc;tre administr&eacute; chez les patients dont la clairance de la cr&eacute;atinine est &lt;&nbsp;20 ml/min (<span>cf&nbsp;Contre-indications</span>). Aucune r&eacute;duction de la posologie n'est n&eacute;cessaire chez les patients dont la clairance de la cr&eacute;atinine est &gt;&nbsp;20&nbsp;ml/min.<br>
</li>
<li type="disc">Traitement de la thrombose veineuse superficielle&nbsp;:<br>Le fondaparinux ne doit pas &ecirc;tre utilis&eacute; chez les patients dont la clairance de la cr&eacute;atinine est inf&eacute;rieure &agrave; 20&nbsp;ml/min (<span>cf&nbsp;Contre-indications</span>). La posologie doit &ecirc;tre diminu&eacute;e &agrave; 1,5&nbsp;mg une fois par jour chez les patients dont la clairance de la cr&eacute;atinine est comprise entre 20 et 50&nbsp;ml/min (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>). Aucune diminution de la posologie n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine &gt;&nbsp;50&nbsp;ml/min). L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi d'une posologie de 1,5&nbsp;mg n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Pr&eacute;vention des ETV et traitement de l'angor instable/IDM ST- et IDM ST+&nbsp;:<br>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients atteints d'une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Chez les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re, le fondaparinux doit &ecirc;tre utilis&eacute; avec pr&eacute;caution&nbsp;: ce groupe de patients n'ayant pas &eacute;t&eacute; &eacute;tudi&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">Traitement de la thrombose veineuse superficielle&nbsp;:<br>Chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re, l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi du fondaparinux n'ayant pas &eacute;t&eacute; &eacute;tudi&eacute;es, le fondaparinux n'est pas recommand&eacute; chez ces patients (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
P&eacute;diatrie&nbsp;:
</dt>
<dd>L'utilisation du fondaparinux n'est pas recommand&eacute;e chez l'enfant de moins de 17&nbsp;ans, &eacute;tant donn&eacute; l'insuffisance des donn&eacute;es de tol&eacute;rance et d'efficacit&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Faible poids corporel&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Pr&eacute;vention des ETV et traitement de l'angor instable/IDM ST- et IDMST+&nbsp;:<br>Les patients d'un poids inf&eacute;rieur &agrave; 50&nbsp;kg ont un risque accru de saignement. L'&eacute;limination du fondaparinux diminuant avec le poids, le fondaparinux doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez ces patients (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Traitement de la thrombose veineuse superficielle&nbsp;:<br>Chez les patients d'un poids inf&eacute;rieur &agrave; 50&nbsp;kg, l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi du fondaparinux n'ayant pas &eacute;t&eacute; &eacute;tudi&eacute;es, le fondaparinux n'est pas recommand&eacute; chez ces patients (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
Administration sous-cutan&eacute;e&nbsp;:
</dt>
<dd>Le fondaparinux doit &ecirc;tre inject&eacute; par voie sous-cutan&eacute;e profonde, le patient &eacute;tant en position allong&eacute;e. Les sites d'injection doivent &ecirc;tre altern&eacute;s entre la ceinture abdominale ant&eacute;rolat&eacute;rale et post&eacute;rolat&eacute;rale, alternativement du c&ocirc;t&eacute; droit et du c&ocirc;t&eacute; gauche.</dd>
<dd>Pour &eacute;viter toute perte de m&eacute;dicament lors de l'utilisation de la seringue pr&eacute;remplie, ne pas purger la bulle d'air de la seringue avant d'effectuer l'injection. L'aiguille doit &ecirc;tre introduite perpendiculairement sur toute sa longueur dans l'&eacute;paisseur d'un pli cutan&eacute; r&eacute;alis&eacute; entre le pouce et l'index&nbsp;; ce pli cutan&eacute; doit &ecirc;tre maintenu pendant toute la dur&eacute;e de l'injection.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Administration par voie intraveineuse (premi&egrave;re injection chez les patients pr&eacute;sentant un IDM ST+ uniquement)&nbsp;:
</dt>
<dd>L'administration intraveineuse de fondaparinux devra &ecirc;tre r&eacute;alis&eacute;e via une voie veineuse pr&eacute;existante, soit directement dans la voie, soit en utilisant une mini-poche de solution saline &agrave; 0,9&nbsp;% de petit volume (25 ou 50&nbsp;ml). Pour &eacute;viter toute perte de m&eacute;dicament lors de l'utilisation de la seringue pr&eacute;remplie de fondaparinux, ne pas purger la bulle d'air de la seringue avant d'effectuer l'injection. Il faudra injecter de la solution saline en quantit&eacute; suffisante dans le cath&eacute;ter pour s'assurer que le m&eacute;dicament a &eacute;t&eacute; administr&eacute; dans sa totalit&eacute;. En cas d'administration par mini-poche, la perfusion devra &ecirc;tre maintenue pendant 1 &agrave; 2&nbsp;minutes suppl&eacute;mentaires.</dd>
</dl>
</div>
<p>Pour des instructions suppl&eacute;mentaires sur l'utilisation, la manipulation et l'&eacute;limination, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Saignement &eacute;volutif cliniquement significatif.<br>
</li>
<li type="disc">Endocardite bact&eacute;rienne aigu&euml;.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re avec clairance de la cr&eacute;atinine &lt;&nbsp;20&nbsp;ml/min.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le fondaparinux ne doit pas &ecirc;tre inject&eacute; par voie intramusculaire.<br>
<div>
<dl>
<dt>
H&eacute;morragie&nbsp;:
</dt>
<dd>Le fondaparinux doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas de risque h&eacute;morragique accru, notamment troubles acquis ou cong&eacute;nitaux de la coagulation (par exemple, num&eacute;ration plaquettaire &lt;&nbsp;50&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>), maladie ulc&eacute;reuse gastro-intestinale en pouss&eacute;e, h&eacute;morragie intracr&acirc;nienne r&eacute;cente ou dans les suites r&eacute;centes d'une intervention chirurgicale c&eacute;r&eacute;brale, rachidienne ou ophtalmique, et dans les populations particuli&egrave;res mentionn&eacute;es ci-dessous.</dd>
<dd>En pr&eacute;vention des &eacute;v&eacute;nements thromboemboliques veineux, les traitements susceptibles d'accro&icirc;tre le risque h&eacute;morragique ne doivent pas &ecirc;tre administr&eacute;s en association avec le fondaparinux. Ces traitements comprennent&nbsp;: d&eacute;sirudine, agents fibrinolytiques, antagonistes du r&eacute;cepteur GP&nbsp;IIb/IIIa, h&eacute;parine, h&eacute;parino&iuml;des ou h&eacute;parines de bas poids mol&eacute;culaire (HBPM). Si un traitement concomitant par antivitamine K est n&eacute;cessaire, il sera administr&eacute; selon les modalit&eacute;s d&eacute;finies &agrave; la rubrique <span>Interactions</span>. Les autres m&eacute;dicaments antiagr&eacute;gants plaquettaires (acide ac&eacute;tylsalicylique, dipyridamole, sulfinpyrazone, ticlopidine ou clopidogrel) et les AINS doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, une surveillance particuli&egrave;re s'impose.</dd>
<dd>Pour le traitement de l'AI/IDM ST- et IDM ST+, le fondaparinux devra &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients recevant un traitement concomitant par d'autres agents susceptibles d'accro&icirc;tre le risque h&eacute;morragique (tels que les antagonistes des r&eacute;cepteurs GPIIb/IIIa ou les thrombolytiques).</dd>
<dd>Traitement de la thrombose veineuse superficielle&nbsp;: le fondaparinux doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients prenant en association d'autres m&eacute;dicaments augmentant le risque h&eacute;morragique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Intervention coronaire percutan&eacute;e (ICP) et risque de thrombus sur cath&eacute;ter guid&eacute;&nbsp;:
</dt>
<dd>En cas d'ICP primaire chez les patients pr&eacute;sentant un IDM ST+, l'utilisation de fondaparinux avant et pendant l'ICP n'est pas recommand&eacute;e. De la m&ecirc;me mani&egrave;re, chez les patients pr&eacute;sentant un AI/IDM ST- avec une affection mettant en jeu le pronostic vital qui requiert une revascularisation urgente, l'utilisation de fondaparinux avant et pendant l'ICP n'est pas recommand&eacute;e. Ces patients sont ceux pr&eacute;sentant un angor r&eacute;fractaire ou r&eacute;current associ&eacute; &agrave; une d&eacute;viation dynamique du segment&nbsp;ST, &agrave; une insuffisance cardiaque, &agrave; des troubles majeurs du rythme mettant en jeu le pronostic vital ou &agrave; une instabilit&eacute; h&eacute;modynamique.</dd>
<dd>En cas d'ICP non primaire chez les patients pr&eacute;sentant un AI/IDM ST- et IDM ST+, l'utilisation de fondaparinux comme unique anticoagulant pendant l'ICP n'est pas recommand&eacute;e&nbsp;; par cons&eacute;quent, l'HNF devra &ecirc;tre utilis&eacute;e conform&eacute;ment aux pratiques m&eacute;dicales locales (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
<dd>Les donn&eacute;es sur l'utilisation de l'HNF au cours d'ICP non primaire chez les patients trait&eacute;s par fondaparinux sont limit&eacute;es (<span>cf&nbsp;Pharmacodynamie</span>). Chez les patients ayant b&eacute;n&eacute;fici&eacute; d'une ICP non primaire 6 &agrave; 24&nbsp;heures apr&egrave;s la derni&egrave;re injection de fondaparinux, la dose m&eacute;diane d'HNF &eacute;tait de 8000&nbsp;UI et l'incidence de saignements majeurs a &eacute;t&eacute; de 2&nbsp;% (2/98). Chez les patients ayant b&eacute;n&eacute;fici&eacute; d'une ICP &lt;&nbsp;6&nbsp;heures apr&egrave;s la derni&egrave;re injection de fondaparinux, la dose m&eacute;diane d'HNF &eacute;tait de 5000&nbsp;UI et l'incidence de saignements majeurs a &eacute;t&eacute; de 4,1&nbsp;% (2/49).</dd>
<dd>Les &eacute;tudes cliniques ont mis en &eacute;vidence un risque faible mais augment&eacute; de thrombus sur cath&eacute;ter guid&eacute; chez les patients recevant du fondaparinux comme anticoagulant pendant l'ICP par rapport au groupe contr&ocirc;le. Pour les ICP non primaires chez les patients pr&eacute;sentant un AI/IDM ST-, les incidences ont &eacute;t&eacute; respectivement de 1,0&nbsp;% vs 0,3&nbsp;% (fondaparinux vs &eacute;noxoparine) alors qu'elles ont &eacute;t&eacute; respectivement de 1,2&nbsp;% vs 0&nbsp;% (fondaparinux vs groupe contr&ocirc;le) pour les ICP primaires chez les patients pr&eacute;sentant un IDM ST+.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients atteints de thrombose veineuse superficielle&nbsp;: 
</dt>
<dd>Avant d'instaurer un traitement par fondaparinux, la pr&eacute;sence d'une thrombose veineuse superficielle situ&eacute;e &agrave; plus de 3&nbsp;cm de la jonction saph&eacute;no-f&eacute;morale doit &ecirc;tre confirm&eacute;e par &eacute;chographie de compression ou d'autres m&eacute;thodes objectives. Ces m&eacute;thodes devront exclure &eacute;galement toute TVP associ&eacute;e.</dd>
<dd>Aucune donn&eacute;e n'est disponible concernant l'utilisation du fondaparinux 2,5&nbsp;mg chez les patients pr&eacute;sentant une thrombose veineuse superficielle associ&eacute;e &agrave; une TVP ou pr&eacute;sentant une thrombose veineuse superficielle situ&eacute;e &agrave; 3&nbsp;cm ou moins de la jonction saph&eacute;no-f&eacute;morale (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacodynamie</span>).</dd>
<dd>La tol&eacute;rance et l'efficacit&eacute; de la dose de 2,5&nbsp;mg de fondaparinux n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es dans les groupes de patients suivants&nbsp;: patients pr&eacute;sentant une thrombose veineuse superficielle apr&egrave;s scl&eacute;roth&eacute;rapie ou comme complication de la pose d'une voie intraveineuse, patients ayant un ant&eacute;c&eacute;dent de thrombose veineuse superficielle au cours des 3&nbsp;mois pr&eacute;c&eacute;dents, patients ayant un ant&eacute;c&eacute;dent de maladie thrombo-embolique au cours des 6&nbsp;mois pr&eacute;c&eacute;dents, ou patients ayant un cancer en cours d'&eacute;volution (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacodynamie</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Rachianesth&eacute;sie/anesth&eacute;sie p&eacute;ridurale&nbsp;:
</dt>
<dd>Chez les patients b&eacute;n&eacute;ficiant d'une chirurgie orthop&eacute;dique majeure, des h&eacute;matomes rachidiens ou p&eacute;riduraux, susceptibles d'induire une paralysie prolong&eacute;e ou permanente, ne peuvent &ecirc;tre exclus lors de l'administration du fondaparinux au d&eacute;cours d'une rachianesth&eacute;sie/anesth&eacute;sie p&eacute;ridurale ou d'une ponction lombaire. Le risque de ces &eacute;v&eacute;nements rares peut &ecirc;tre augment&eacute; par l'utilisation postop&eacute;ratoire prolong&eacute;e de cath&eacute;ters p&eacute;riduraux ou par l'administration concomitante d'autres m&eacute;dicaments agissant sur l'h&eacute;mostase.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Les sujets &acirc;g&eacute;s pr&eacute;sentent un risque accru de saignement. Une d&eacute;gradation de la fonction r&eacute;nale apparaissant g&eacute;n&eacute;ralement avec l'&acirc;ge, les patients &acirc;g&eacute;s peuvent pr&eacute;senter une r&eacute;duction de l'&eacute;limination et un accroissement des concentrations plasmatiques de fondaparinux (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Chez les patients &acirc;g&eacute;s, le fondaparinux sera utilis&eacute; avec pr&eacute;caution (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets de faible poids&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Pr&eacute;vention des ETV et traitement de l'angor instable/IDM ST- et IDM ST+&nbsp;:<br>Les patients d'un poids inf&eacute;rieur &agrave; 50&nbsp;kg pr&eacute;sentent un risque accru de saignement. L'&eacute;limination du fondaparinux d&eacute;cro&icirc;t avec la diminution du poids. Chez ces patients, le fondaparinux sera utilis&eacute; avec pr&eacute;caution (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Traitement de la thrombose veineuse superficielle&nbsp;:<br>Aucune donn&eacute;e clinique n'&eacute;tant disponible sur l'utilisation du fondaparinux dans le traitement de la thrombose veineuse superficielle chez les patients d'un poids inf&eacute;rieur &agrave; 50&nbsp;kg, le fondaparinux n'est pas recommand&eacute; chez ces patients (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>L'&eacute;limination du fondaparinux est essentiellement r&eacute;nale.</dd>
<dd>
<ul>
<li type="disc">Pr&eacute;vention des ETV&nbsp;:<br>Les patients dont la clairance de la cr&eacute;atinine est inf&eacute;rieure &agrave; 50&nbsp;ml/min pr&eacute;sentent un risque h&eacute;morragique accru ainsi qu'un risque accru d'&eacute;v&eacute;nements thromboemboliques veineux et seront trait&eacute;s avec pr&eacute;caution (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Contre-indications</span><span>, Pharmacocin&eacute;tique</span>). Chez les patients ayant une clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 30&nbsp;ml/min, les donn&eacute;es cliniques disponibles sont limit&eacute;es.<br>
</li>
<li type="disc">Traitement de l'angor instable/IDM ST- et IDM ST+&nbsp;:<br>Chez les patients dont la clairance de la cr&eacute;atinine se situe entre 20 et 30&nbsp;ml/min, les donn&eacute;es disponibles sur l'utilisation du fondaparinux &agrave; la dose de 2,5&nbsp;mg une fois par jour en ce qui concerne le traitement des AI/IDM ST- et IDM ST+ sont limit&eacute;es. Par cons&eacute;quent, il incombe au m&eacute;decin d'&eacute;valuer si le b&eacute;n&eacute;fice attendu du traitement est sup&eacute;rieur au risque encouru (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Contre-indications</span>).<br>
</li>
<li type="disc">Traitement de la thrombose veineuse superficielle&nbsp;:<br>Le fondaparinux ne doit pas &ecirc;tre utilis&eacute; chez les patients dont la clairance de la cr&eacute;atinine est inf&eacute;rieure &agrave; 20&nbsp;ml/min (<span>cf&nbsp;Contre-indications</span>). La posologie doit &ecirc;tre diminu&eacute;e &agrave; 1,5&nbsp;mg une fois par jour chez les patients dont la clairance de la cr&eacute;atinine est comprise entre 20 et 50&nbsp;ml/min (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>). L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi d'une posologie de 1,5&nbsp;mg n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique s&eacute;v&egrave;re&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Pr&eacute;vention des ETV et traitement de l'angor instable/IDM ST- et IDM ST+&nbsp;:<br>Aucune adaptation posologique du fondaparinux n'est n&eacute;cessaire. Cependant, l'utilisation du fondaparinux doit &ecirc;tre envisag&eacute;e avec pr&eacute;caution en raison d'un risque h&eacute;morragique accru d&ucirc; &agrave; la d&eacute;ficience en facteurs de coagulation chez ces patients (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Traitement de la thrombose veineuse superficielle&nbsp;:<br>Aucune donn&eacute;e clinique n'&eacute;tant disponible sur l'utilisation du fondaparinux dans le traitement de la thrombose veineuse superficielle chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re, le fondaparinux n'est pas recommand&eacute; chez ces patients (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients ayant une thrombocytop&eacute;nie induite par l'h&eacute;parine&nbsp;:
</dt>
<dd>Le fondaparinux doit &ecirc;tre utilis&eacute; avec prudence chez les patients ayant des ant&eacute;c&eacute;dents de TIH (thrombocytop&eacute;nie induite par l'h&eacute;parine). L'efficacit&eacute; et la tol&eacute;rance du fondaparinux n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es de fa&ccedil;on formelle chez des patients ayant une TIH de type&nbsp;II. Le fondaparinux ne se lie pas au facteur&nbsp;4 plaquettaire et il n'existe pas de r&eacute;action crois&eacute;e avec le s&eacute;rum des patients ayant une thrombocytop&eacute;nie induite par l'h&eacute;parine (TIH) de type&nbsp;II. Toutefois, de rares d&eacute;clarations spontan&eacute;es de TIH chez les patients trait&eacute;s par fondaparinux ont &eacute;t&eacute; rapport&eacute;es. &Agrave; ce jour, le lien de causalit&eacute; entre le traitement par fondaparinux et la survenue de TIH n'a pas &eacute;t&eacute; &eacute;tabli.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>L'association du fondaparinux avec des traitements susceptibles d'accro&icirc;tre le risque h&eacute;morragique augmente le risque de saignement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Les anticoagulants oraux (warfarine), les antiagr&eacute;gants plaquettaires (acide ac&eacute;tylsalicylique), les AINS (piroxicam) et la digoxine n'ont pas modifi&eacute; les param&egrave;tres pharmacocin&eacute;tiques du fondaparinux. La dose de fondaparinux (10&nbsp;mg) utilis&eacute;e dans les &eacute;tudes d'interaction &eacute;tait plus &eacute;lev&eacute;e que la dose recommand&eacute;e dans les indications actuelles. Le fondaparinux n'a pas modifi&eacute; l'effet de la warfarine sur l'INR, ni le temps de saignement sous traitement par acide ac&eacute;tylsalicylique ou piroxicam, ni la pharmacocin&eacute;tique de la digoxine &agrave; l'&eacute;tat d'&eacute;quilibre.<br>
<div>
<dl>
<dt>
Relais par un autre m&eacute;dicament anticoagulant&nbsp;:
</dt>
<dd>Si un relais doit &ecirc;tre initi&eacute; avec de l'h&eacute;parine ou une HBPM, la premi&egrave;re injection sera, en r&egrave;gle g&eacute;n&eacute;rale, administr&eacute;e 24&nbsp;heures apr&egrave;s la derni&egrave;re injection du fondaparinux. </dd>
<dd>Si un relais par les antivitamines&nbsp;K est n&eacute;cessaire, le traitement par le fondaparinux doit &ecirc;tre poursuivi jusqu'&agrave; ce que l'INR soit dans la zone cible.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes conduites chez l'animal ne sont pas suffisantes pour exclure un effet sur la gestation, le d&eacute;veloppement embryonnaire ou foetal, la mise bas ou le d&eacute;veloppement postnatal, du fait d'une exposition limit&eacute;e. Il n'existe pas de donn&eacute;e suffisamment pertinente concernant l'administration du fondaparinux chez la femme enceinte. Le fondaparinux ne doit pas &ecirc;tre utilis&eacute; chez la femme enceinte &agrave; moins d'une n&eacute;cessit&eacute; absolue.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Chez le rat, le fondaparinux est excr&eacute;t&eacute; dans le lait, mais il n'existe pas de donn&eacute;es concernant un &eacute;ventuel passage du fondaparinux dans le lait maternel. L'allaitement n'est pas recommand&eacute; pendant le traitement par fondaparinux. L'absorption orale par l'enfant est cependant peu probable.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Aucune donn&eacute;e de l'effet du fondaparinux sur la fertilit&eacute; chez l'homme n'est disponible. Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effet sur la fertilit&eacute;.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables graves le plus fr&eacute;quemment rapport&eacute;s avec le fondaparinux sont des complications &agrave; type de saignement (dans diverses localisations incluant de rares cas de saignements intracr&acirc;niens/intrac&eacute;r&eacute;braux ou r&eacute;trop&eacute;riton&eacute;aux) et d'an&eacute;mie. Le fondaparinux doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients ayant un risque accru d'h&eacute;morragie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>La tol&eacute;rance du fondaparinux 2,5&nbsp;mg a &eacute;t&eacute; &eacute;valu&eacute;e chez&nbsp;:<ul>
<li type="disc">3595&nbsp;patients en chirurgie orthop&eacute;dique majeure du membre inf&eacute;rieur trait&eacute;s pour une dur&eacute;e maximum de 9&nbsp;jours&nbsp;;<br>
</li>
<li type="disc">327&nbsp;patients en chirurgie pour fracture de hanche trait&eacute;s pendant 3&nbsp;semaines apr&egrave;s une p&eacute;riode initiale d'une semaine&nbsp;;<br>
</li>
<li type="disc">1407&nbsp;patients en chirurgie abdominale trait&eacute;s pour une dur&eacute;e maximale de 9&nbsp;jours&nbsp;;<br>
</li>
<li type="disc">425&nbsp;patients en milieu m&eacute;dical, &agrave; risque d'&eacute;v&eacute;nements thromboemboliques trait&eacute;s jusqu'&agrave; 14&nbsp;jours&nbsp;;<br>
</li>
<li type="disc">10&nbsp;057 patients trait&eacute;s pour un AI ou un syndrome coronaire aigu sans sus-d&eacute;calage du segment&nbsp;ST (SCA ST-)&nbsp;;<br>
</li>
<li type="disc">6036&nbsp;patients trait&eacute;s pour un syndrome coronaire aigu avec sus-d&eacute;calage du segment&nbsp;ST (SCA ST+).<br>
</li>
</ul>En ce qui concerne la pr&eacute;vention des &eacute;v&eacute;nements thromboemboliques veineux, les effets ind&eacute;sirables rapport&eacute;s par les investigateurs comme au moins possiblement li&eacute;s au fondaparinux sont pr&eacute;sent&eacute;s au sein de chaque classe-organe par ordre d&eacute;croissant de fr&eacute;quence de survenue (tr&egrave;s fr&eacute;quent&nbsp;: &gt;=&nbsp;1/10&nbsp;; fr&eacute;quent&nbsp;: &gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent&nbsp;: &gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100&nbsp;; rare&nbsp;: &gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000&nbsp;; tr&egrave;s rare&nbsp;: &lt;&nbsp;1/10&nbsp;000) et de s&eacute;v&eacute;rit&eacute;&nbsp;; ces effets ind&eacute;sirables doivent &ecirc;tre interpr&eacute;t&eacute;s au regard du contexte chirurgical et m&eacute;dical.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Classe-organe<br>MedDRA</td><td valign="middle" align="center">Effets ind&eacute;sirables chez des patients b&eacute;n&eacute;ficiant d'une chirurgie orthop&eacute;dique majeure des membres inf&eacute;rieurs ou chirurgie abdominale</td><td valign="middle" align="center">Effets ind&eacute;sirables chez des patients en milieu m&eacute;dical</td>
</tr>
<tr>
<td valign="middle" align="center">Infections et&nbsp;infestations</td><td valign="middle" align="left">-&nbsp;Rare&nbsp;: infection de la cicatrice chirurgicale<br>
</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Affections h&eacute;matologiques et du&nbsp;syst&egrave;me lymphatique</td><td valign="middle" align="left">-&nbsp;Fr&eacute;quent&nbsp;: h&eacute;morragie postop&eacute;ratoire, an&eacute;mie<br>-&nbsp;Peu fr&eacute;quent&nbsp;: saignement (&eacute;pistaxis, saignement gastro-intestinal, h&eacute;moptysie, h&eacute;maturie, h&eacute;matome), thrombop&eacute;nie, purpura, thrombocyt&eacute;mie, anomalie plaquettaire, trouble de la coagulation<br>
</td><td valign="middle" align="left">-&nbsp;Fr&eacute;quent&nbsp;: saignement (h&eacute;matome, h&eacute;maturie, h&eacute;moptysie, saignement gingival)<br>-&nbsp;Peu fr&eacute;quent&nbsp;: an&eacute;mie<br>
</td>
</tr>
<tr>
<td valign="middle" align="center">Affections du&nbsp;syst&egrave;me immunitaire</td><td valign="middle" align="left">-&nbsp;Rare&nbsp;: r&eacute;action allergique<br>
</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles du&nbsp;m&eacute;tabolisme et&nbsp;de&nbsp;la nutrition</td><td valign="middle" align="left">-&nbsp;Rare&nbsp;: hypokali&eacute;mie<br>
</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Affections du&nbsp;syst&egrave;me nerveux</td><td valign="middle" align="left">-&nbsp;Rare&nbsp;: anxi&eacute;t&eacute;, somnolence, vertige, &eacute;tourdissement, c&eacute;phal&eacute;es, confusion<br>
</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Affections vasculaires</td><td valign="middle" align="left">-&nbsp;Rare&nbsp;: hypotension<br>
</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Affections respiratoires thoraciques et m&eacute;diastinales</td><td valign="middle" align="left">-&nbsp;Rare&nbsp;: dyspn&eacute;e, toux<br>
</td><td valign="middle" align="left">-&nbsp;Peu fr&eacute;quent&nbsp;: dyspn&eacute;e<br>
</td>
</tr>
<tr>
<td valign="middle" align="center">Affections gastro-intestinales</td><td valign="middle" align="left">-&nbsp;Peu fr&eacute;quent&nbsp;: naus&eacute;es, vomissements<br>-&nbsp;Rare&nbsp;: douleur abdominale, dyspepsie, gastrite, constipation, diarrh&eacute;es<br>
</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Affections h&eacute;patobiliaires</td><td valign="middle" align="left">-&nbsp;Peu fr&eacute;quent&nbsp;: augmentation des enzymes h&eacute;patiques, anomalie de la fonction h&eacute;patique<br>-&nbsp;Rare&nbsp;: hyperbilirubin&eacute;mie<br>
</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Affections de la peau et du tissu sous-cutan&eacute;</td><td valign="middle" align="left">-&nbsp;Peu fr&eacute;quent&nbsp;: rash, prurit<br>
</td><td valign="middle" align="left">-&nbsp;Peu fr&eacute;quent&nbsp;: rash, prurit<br>
</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au&nbsp;site d'administration</td><td valign="middle" align="left">-&nbsp;Peu fr&eacute;quent&nbsp;: oed&egrave;me, oed&egrave;me p&eacute;riph&eacute;rique, fi&egrave;vre, suintement de la cicatrice<br>-&nbsp;Rare&nbsp;: douleur thoracique, fatigue, douleur dans les jambes, oed&egrave;me g&eacute;nital, bouff&eacute;es de chaleur et rougeurs, syncope<br>
</td><td valign="middle" align="left">-&nbsp;Peu fr&eacute;quent&nbsp;: douleur thoracique<br>
</td>
</tr>
</table>De rares cas de saignements intracr&acirc;niens/intrac&eacute;r&eacute;braux ou r&eacute;trop&eacute;riton&eacute;aux ont &eacute;t&eacute; rapport&eacute;s dans le cadre du d&eacute;veloppement clinique ou de la surveillance post-commercialisation. <br>Le profil des effets ind&eacute;sirables rapport&eacute;s dans le programme de d&eacute;veloppement dans le SCA concorde avec celui des effets ind&eacute;sirables rapport&eacute;s dans le cadre de la prophylaxie des &eacute;v&eacute;nements thromboemboliques veineux.<br>Des saignements sont fr&eacute;quemment rapport&eacute;s chez les patients pr&eacute;sentant un AI/IDM ST- et IDM ST+. Dans l'&eacute;tude de phase&nbsp;III r&eacute;alis&eacute;e chez les patients pr&eacute;sentant un AI/IDM ST-, l'incidence des saignements jug&eacute;s majeurs a &eacute;t&eacute; de 2,1&nbsp;% (fondaparinux) vs 4,1&nbsp;% (&eacute;noxaparine) jusqu'au 9<font face="verdana" size="-1"><sup>e</sup></font> jour inclus. Dans l'&eacute;tude de phase&nbsp;III r&eacute;alis&eacute;e chez les patients pr&eacute;sentant un IDM ST+, l'incidence des h&eacute;morragies jug&eacute;es s&eacute;v&egrave;res selon les crit&egrave;res TIMI modifi&eacute;s a &eacute;t&eacute; de 1,1&nbsp;% (fondaparinux) vs 1,4&nbsp;% (contr&ocirc;le [HNF/placebo]) jusqu'au 9<font face="verdana" size="-1"><sup>e</sup></font> jour inclus.<br>Dans l'&eacute;tude de phase&nbsp;III r&eacute;alis&eacute;e chez les patients pr&eacute;sentant un AI/IDM ST-, les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s autres que les saignements (rapport&eacute;s chez au moins 1&nbsp;% des sujets recevant le fondaparinux) ont &eacute;t&eacute;&nbsp;: c&eacute;phal&eacute;e, douleur thoracique et fibrillation auriculaire.<br>Dans l'&eacute;tude de phase&nbsp;III r&eacute;alis&eacute;e chez les patients pr&eacute;sentant un IDM ST+, les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s autres que les saignements (chez au moins 1&nbsp;% des patients trait&eacute;s par fondaparinux), ont &eacute;t&eacute;&nbsp;: fibrillation auriculaire, fi&egrave;vre, douleur thoracique, c&eacute;phal&eacute;e, tachycardie ventriculaire, vomissement et hypotension.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'administration de doses de fondaparinux sup&eacute;rieures &agrave; celles recommand&eacute;es peut conduire &agrave; une augmentation du risque de saignement. Il n'existe pas d'antidote connu au fondaparinux.<br>Un surdosage associ&eacute; &agrave; des complications h&eacute;morragiques doit conduire &agrave; l'arr&ecirc;t du traitement et &agrave; la recherche de l'origine du saignement. L'instauration d'un traitement appropri&eacute;, tel que l'h&eacute;mostase chirurgicale, la transfusion de sang ou de plasma frais, ou la plasmaph&eacute;r&egrave;se, doit &ecirc;tre envisag&eacute;e.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: agent antithrombotique (code ATC &nbsp;: B01AX05).</p>
<div>
<dl>
<dt>
Effets pharmacodynamiques&nbsp;: 
</dt>
<dd>Le fondaparinux est un inhibiteur synth&eacute;tique et s&eacute;lectif du Facteur X activ&eacute; (Xa). L'activit&eacute; antithrombotique du fondaparinux est le r&eacute;sultat de l'inhibition s&eacute;lective du Facteur Xa par l'antithrombine III (ATIII). En se liant s&eacute;lectivement &agrave; l'ATIII, le fondaparinux potentialise (environ 300 fois) l'inhibition naturelle du Facteur Xa par l'ATIII. L'inhibition du Facteur Xa interrompt la cascade de la coagulation, en inhibant aussi bien la formation de la thrombine que le d&eacute;veloppement du thrombus. Le fondaparinux n'inactive pas la thrombine (Facteur II activ&eacute;) et n'a pas d'effet sur les plaquettes.</dd>
<dd>A la dose de 2,5&nbsp;mg, le fondaparinux ne modifie pas les tests de coagulation de routine tels que le temps de c&eacute;phaline activ&eacute; (TCA), l'&laquo; activated clotting time&nbsp;&raquo; ou temps de coagulation activ&eacute; (ACT), ou le taux de prothrombine (TP)/International Normalized Ratio (INR) dans le plasma, ni le temps de saignement ou l'activit&eacute; fibrinolytique. Toutefois, de rares d&eacute;clarations spontan&eacute;es d'&eacute;l&eacute;vation du TCA ont &eacute;t&eacute; enregistr&eacute;es.</dd>
<dd>Il n'existe pas de r&eacute;action crois&eacute;e entre le fondaparinux et le s&eacute;rum des patients ayant une thrombop&eacute;nie induite par l'h&eacute;parine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tudes cliniques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Pr&eacute;vention pour une dur&eacute;e maximale de 9&nbsp;jours des &eacute;v&eacute;nements thromboemboliques veineux en chirurgie orthop&eacute;dique majeure du membre inf&eacute;rieur&nbsp;:<br>Le programme de d&eacute;veloppement clinique du fondaparinux a &eacute;t&eacute; con&ccedil;u pour d&eacute;montrer l'efficacit&eacute; du fondaparinux dans la pr&eacute;vention des &eacute;v&eacute;nements thromboemboliques veineux (ETV), c'est-&agrave;-dire&nbsp;: thromboses veineuses profondes (TVP) proximales et distales et embolies pulmonaires (EP) en chirurgie orthop&eacute;dique majeure du membre inf&eacute;rieur, telle que fracture de hanche, proth&egrave;se de hanche ou chirurgie majeure du genou.<br>Plus de 8000&nbsp;patients ont &eacute;t&eacute; &eacute;tudi&eacute;s dans des essais cliniques contr&ocirc;l&eacute;s de phases II et III (fracture de hanche&nbsp;: 1711&nbsp;patients, proth&egrave;se de hanche&nbsp;: 5829&nbsp;patients, chirurgie majeure du genou&nbsp;: 1367&nbsp;patients). Le fondaparinux 2,5&nbsp;mg une fois par jour d&eacute;but&eacute; 6 &agrave; 8&nbsp;heures apr&egrave;s l'intervention &eacute;tait compar&eacute; &agrave; l'&eacute;noxaparine 40&nbsp;mg une fois par jour d&eacute;but&eacute; 12&nbsp;heures avant l'intervention, ou &agrave; l'&eacute;noxaparine 30&nbsp;mg deux fois par jour d&eacute;but&eacute; 12 &agrave; 24&nbsp;heures apr&egrave;s l'intervention.<br>Une analyse de l'ensemble des donn&eacute;es de ces &eacute;tudes a montr&eacute; que le fondaparinux &agrave; la dose recommand&eacute;e r&eacute;duit significativement (de 54&nbsp;% -&nbsp;[IC 95&nbsp;%&nbsp;: 44&nbsp;% -&nbsp;63&nbsp;%]) l'incidence des &eacute;v&eacute;nements thromboemboliques veineux (ETV) par rapport &agrave; l'&eacute;noxaparine dans les 11&nbsp;jours suivant l'intervention, et ce, quel que soit le type d'intervention. La majorit&eacute; des &eacute;v&eacute;nements du crit&egrave;re de jugement a &eacute;t&eacute; diagnostiqu&eacute;e lors d'une phl&eacute;bographie pr&eacute;programm&eacute;e et &eacute;tait essentiellement constitu&eacute;e de TVP distales. L'incidence des TVP proximales a &eacute;t&eacute; &eacute;galement significativement r&eacute;duite. L'incidence des ETV symptomatiques, incluant les EP, n'&eacute;tait pas significativement diff&eacute;rente entre les groupes.<br>Dans les &eacute;tudes versus &eacute;noxaparine 40&nbsp;mg une fois par jour d&eacute;but&eacute; 12&nbsp;heures avant l'intervention, un saignement majeur a &eacute;t&eacute; observ&eacute; chez 2,8&nbsp;% des patients du groupe fondaparinux trait&eacute;s par la dose recommand&eacute;e, et chez 2,6&nbsp;% des patients du groupe &eacute;noxaparine.<br>
</li>
<li type="disc">Pr&eacute;vention pendant les 24&nbsp;jours suivant une p&eacute;riode initiale d'une semaine de prophylaxie, des &eacute;v&eacute;nements thromboemboliques veineux en chirurgie pour fracture de hanche&nbsp;:<br>Dans un essai clinique randomis&eacute; en double aveugle, 737&nbsp;patients ont re&ccedil;u du fondaparinux 2,5&nbsp;mg une fois par jour pendant 7&nbsp;jours &plusmn;&nbsp;1 apr&egrave;s chirurgie pour fracture de hanche. A l'issue de cette p&eacute;riode, 656&nbsp;patients ont &eacute;t&eacute; randomis&eacute;s pour recevoir du fondaparinux 2,5&nbsp;mg une fois par jour ou un placebo pendant 21&nbsp;jours &plusmn;&nbsp;2&nbsp;suppl&eacute;mentaires. Le fondaparinux r&eacute;duit significativement l'incidence totale des &eacute;v&eacute;nements thromboemboliques veineux (ETV) par rapport au placebo (respectivement 3&nbsp;patients [1,4&nbsp;%] vs 77&nbsp;patients [35&nbsp;%]). La majorit&eacute; des &eacute;v&eacute;nements thromboemboliques veineux observ&eacute;s (70/80) &eacute;tait des thromboses veineuses profondes asymptomatiques d&eacute;tect&eacute;es par phl&eacute;bographie. Le fondaparinux r&eacute;duit &eacute;galement de fa&ccedil;on significative l'incidence des &eacute;v&eacute;nements thromboemboliques veineux symptomatiques (TVP, et/ou EP)&nbsp;; respectivement, 1&nbsp;patient (0,3&nbsp;%) vs 9 (2,7&nbsp;%), dont 2&nbsp;EP fatales, dans le groupe placebo. <br>Les saignements majeurs, tous observ&eacute;s au niveau du site op&eacute;ratoire, ont &eacute;t&eacute; observ&eacute;s chez 8&nbsp;patients (2,4&nbsp;%) du groupe fondaparinux 2,5&nbsp;mg et 2 (0,6&nbsp;%) du groupe placebo. Aucun saignement fatal n'a &eacute;t&eacute; rapport&eacute;.<br>
</li>
<li type="disc">Pr&eacute;vention des &eacute;v&eacute;nements thromboemboliques veineux (ETV) en chirurgie abdominale chez les patients jug&eacute;s &agrave; haut risque de complications thromboemboliques, tels que les patients soumis &agrave; une chirurgie abdominale pour cancer&nbsp;:<br>Dans une &eacute;tude clinique, randomis&eacute;e en double aveugle, 2927&nbsp;patients ont re&ccedil;u, pendant 7&nbsp;jours &plusmn;&nbsp;2, le fondaparinux 2,5&nbsp;mg une fois par jour ou dalt&eacute;parine 5000&nbsp;UI une fois par jour, avec une injection pr&eacute;-op&eacute;ratoire de 2500&nbsp;UI et une premi&egrave;re injection postop&eacute;ratoire de 2500&nbsp;UI. Les principaux sites de chirurgie ont &eacute;t&eacute;&nbsp;: c&ocirc;lon/rectum, estomac, foie, v&eacute;sicule biliaire et voies biliaires. 69&nbsp;% des patients ont &eacute;t&eacute; op&eacute;r&eacute;s pour un cancer. Les patients ayant subi une chirurgie urologique (autre que r&eacute;nale) ou gyn&eacute;cologique, laparoscopique ou vasculaire, n'ont pas &eacute;t&eacute; inclus dans l'&eacute;tude.<br>Dans cette &eacute;tude, l'incidence totale des ETV a &eacute;t&eacute; de 4,6&nbsp;% (47/1027) avec le fondaparinux, versus 6,1&nbsp;% (62/1021) avec dalt&eacute;parine&nbsp;; la r&eacute;duction de l'odds ratio [IC 95&nbsp;%] = -25,8&nbsp;% [-49,7&nbsp;%, 9,5&nbsp;%]. Cette diff&eacute;rence d'incidence totale des ETV entre les groupes de traitement est statistiquement non significative, et principalement due &agrave; la r&eacute;duction de l'incidence des TVP asymptomatiques d'origine distale. L'incidence des TVP symptomatiques s'est r&eacute;v&eacute;l&eacute;e similaire entre les groupes de traitement&nbsp;: 6&nbsp;patients (0,4&nbsp;%) dans le groupe fondaparinux versus 5&nbsp;patients (0,3&nbsp;%) dans le groupe dalt&eacute;parine. Dans l'important sous-groupe de patients op&eacute;r&eacute;s pour cancer (69&nbsp;% de la population de patients), l'incidence des ETV a &eacute;t&eacute; de 4,7&nbsp;% dans le groupe fondaparinux, versus 7,7&nbsp;% dans le groupe dalt&eacute;parine.<br>Des saignements majeurs ont &eacute;t&eacute; observ&eacute;s chez 3,4&nbsp;% des patients dans le groupe fondaparinux et chez 2,4&nbsp;% dans le groupe dalt&eacute;parine.<br>
</li>
<li type="disc">Pr&eacute;vention des &eacute;v&eacute;nements thromboemboliques veineux chez le patient, jug&eacute; &agrave; haut risque d'&eacute;v&eacute;nements thromboemboliques veineux, alit&eacute; pour une affection m&eacute;dicale aigu&euml;&nbsp;:<br>Dans un essai clinique randomis&eacute; en double aveugle, 839&nbsp;patients ont re&ccedil;u du fondaparinux&nbsp;2,5&nbsp;mg une fois par jour, ou du placebo pendant 6&nbsp;&agrave; 14&nbsp;jours. Cette &eacute;tude incluait des patients souffrant de pathologies aigu&euml;s, &acirc;g&eacute;s d'au moins 60&nbsp;ans, n&eacute;cessitant de rester alit&eacute;s pendant une p&eacute;riode d'au moins 4&nbsp;jours, et hospitalis&eacute;s pour insuffisance cardiaque congestive de stade III/IV selon la classification de la NYHA et/ou maladie respiratoire aigu&euml; et/ou maladie infectieuse ou inflammatoire aigu&euml;s.<br>Le fondaparinux r&eacute;duit significativement le taux global d'&eacute;v&eacute;nements thromboemboliques veineux compar&eacute; au placebo (respectivement 18&nbsp;patients [5,6&nbsp;%] versus 34&nbsp;patients [10,5&nbsp;%]). La majorit&eacute; des &eacute;v&eacute;nements &eacute;taient des thromboses veineuses profondes distales asymptomatiques. Le fondaparinux r&eacute;duit aussi significativement le taux d'embolies pulmonaires fatales associ&eacute;es (respectivement 0&nbsp;patient [0,0&nbsp;%] versus 5&nbsp;patients [1,2&nbsp;%]). Des saignements majeurs ont &eacute;t&eacute; observ&eacute;s chez 1&nbsp;patient (0,2&nbsp;%) de chaque groupe.<br>
</li>
<li type="disc">Traitement de l'angor instable ou de l'infarctus du myocarde sans sus-d&eacute;calage du segment&nbsp;ST (AI/IDM ST-)&nbsp;:<br>Oasis&nbsp;5 est une &eacute;tude randomis&eacute;e, en double aveugle, de non-inf&eacute;riorit&eacute;, conduite chez environ 20&nbsp;000 patients pr&eacute;sentant un AI/IDM ST- et recevant 2,5&nbsp;mg de fondaparinux une fois par jour en sous-cutan&eacute; versus 1&nbsp;mg/kg d'&eacute;noxaparine en sous-cutan&eacute; deux fois par jour. Tous les patients ont re&ccedil;u le traitement m&eacute;dical standard pour l'AI/IDM ST-, parmi eux 34&nbsp;% ont b&eacute;n&eacute;fici&eacute; d'une ICP et 9&nbsp;% d'un pontage aorto-coronarien. La dur&eacute;e moyenne de traitement &eacute;tait de 5,5&nbsp;jours dans le groupe fondaparinux et de 5,2&nbsp;jours dans le groupe &eacute;noxoparine. En cas d'ICP, en fonction du moment de l'administration de la derni&egrave;re dose en sous-cutan&eacute;e et de l'utilisation planifi&eacute;e d'anti-GP IIb/IIIa, les patients recevaient un traitement adjuvant, soit de fondaparinux par voie intraveineuse (patients fondaparinux), soit d'HNF, adapt&eacute; en fonction du poids, par voie intraveineuse (patients &eacute;noxaparine). La moyenne d'&acirc;ge des patients &eacute;tait de 67&nbsp;ans, et environ 60&nbsp;% &eacute;taient &acirc;g&eacute;s d'au moins 65&nbsp;ans. Environ 40&nbsp;% et 17&nbsp;% des patients avaient respectivement une insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine &gt;=&nbsp;50 &agrave; &lt;&nbsp; 80&nbsp;ml/min) ou mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine &gt;=&nbsp;30 &agrave; &lt;&nbsp;50&nbsp;ml/min).<br>Le crit&egrave;re d'&eacute;valuation principal &eacute;tait un crit&egrave;re composite regroupant d&eacute;c&egrave;s, infarctus du myocarde (IDM) et isch&eacute;mie r&eacute;fractaire dans les 9&nbsp;jours suivant la randomisation. Parmi les patients du groupe fondaparinux, 5,8&nbsp;% ont exp&eacute;riment&eacute; un &eacute;v&eacute;nement au 9<font face="verdana" size="-1"><sup>e</sup></font> jour par rapport &agrave; 5,7&nbsp;% pour les patients trait&eacute;s par &eacute;noxaparine (hasard ratio 1,01&nbsp;; IC 95&nbsp;%&nbsp;: 0,90 - 1,13, valeur de p - non inf&eacute;riorit&eacute; unilat&eacute;rale&nbsp;= 0,003).<br>Au 30<font face="verdana" size="-1"><sup>e</sup></font> jour, l'incidence de la mortalit&eacute;, toutes causes confondues, a &eacute;t&eacute; r&eacute;duite de mani&egrave;re significative, de 3,5&nbsp;% dans le groupe &eacute;noxaparine &agrave; 2,9&nbsp;% dans le groupe fondaparinux (hazard ratio&nbsp;: 0,83&nbsp;; IC 95&nbsp;%&nbsp;: 0,71 - 0,97&nbsp;; p&nbsp;= 0,02). Les incidences d'IDM et d'isch&eacute;mie r&eacute;fractaire n'ont pas &eacute;t&eacute; statistiquement diff&eacute;rentes entre les groupes trait&eacute;s par fondaparinux et &eacute;noxaparine.<br>Au 9<font face="verdana" size="-1"><sup>e</sup></font> jour, l'incidence des saignements majeurs dans les groupes fondaparinux et &eacute;noxaparine ont &eacute;t&eacute; respectivement de 2,1&nbsp;% et de 4,1&nbsp;% (hazard ratio&nbsp;: 0,52&nbsp;; IC 95&nbsp;%&nbsp;: 0,44 - 0,61&nbsp;; p &lt;&nbsp;0,001).<br>Dans les sous-groupes pr&eacute;d&eacute;finis tels que sujets &acirc;g&eacute;s, patients insuffisants r&eacute;naux, patients recevant un traitement concomitant antiagr&eacute;gant plaquettaire (aspirine, thi&eacute;nopyridines ou anti GP IIb/IIIa), les r&eacute;sultats d'efficacit&eacute; et de s&eacute;curit&eacute; d'emploi (saignements majeurs) &eacute;taient concordants. Dans le sous-groupe de patients trait&eacute;s par fondaparinux ou &eacute;noxaparine ayant b&eacute;n&eacute;fici&eacute; d'une ICP, 8,8&nbsp;% et 8,2&nbsp;%, respectivement, ont pr&eacute;sent&eacute; un d&eacute;c&egrave;s, un IDM ou une isch&eacute;mie r&eacute;fractaire dans les 9&nbsp;jours suivant la randomisation (hazard ratio&nbsp;: 1,08&nbsp;; IC 95&nbsp;%&nbsp;: 0,92 - 1,27). Dans ce sous-groupe, l'incidence des saignements majeurs sous fondaparinux ou &eacute;noxaparine a &eacute;t&eacute; respectivement de 2,2&nbsp;% et de 5,0&nbsp;% au 9<font face="verdana" size="-1"><sup>e</sup></font> jour (hazard ratio&nbsp;: 0,43&nbsp;; IC 95&nbsp;%&nbsp;: 0,33 - 0,57).<br>
</li>
<li type="disc">Traitement de l'infarctus du myocarde avec sus-d&eacute;calage du segment&nbsp;ST (IDM ST+)&nbsp;:<br>Oasis&nbsp;6, une &eacute;tude en double aveugle, randomis&eacute;e, a &eacute;t&eacute; conduite chez environ 12&nbsp;000 patients pr&eacute;sentant un IDM ST+ afin d'&eacute;valuer la tol&eacute;rance et l'efficacit&eacute; de 2,5&nbsp;mg de fondaparinux une fois par jour versus un traitement habituel (placebo [47&nbsp;%] ou HNF [53&nbsp;%]). Tous les patients ont re&ccedil;u les traitements standards pour l'IDM ST+, incluant les ICP primaires (31&nbsp;%), les thrombolytiques (45&nbsp;%) ou l'absence de reperfusion (24&nbsp;%). Parmi les patients trait&eacute;s par un thrombolytique, 84&nbsp;% &eacute;taient trait&eacute;s par un agent non sp&eacute;cifique de la fibrine, principalement la streptokinase. La dur&eacute;e moyenne de traitement &eacute;tait de 6,2&nbsp;jours dans le groupe fondaparinux. La moyenne d'&acirc;ge des patients &eacute;tait de 61&nbsp;ans, et environ 40&nbsp;% &eacute;taient &acirc;g&eacute;s d'au moins 65&nbsp;ans. Environ 40&nbsp;% et 14&nbsp;% des patients avaient respectivement une insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine &gt;=&nbsp;50 &agrave; &lt;&nbsp;80&nbsp;ml/min) ou mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine &gt;=&nbsp;30 &agrave; &lt;&nbsp;50&nbsp;ml/min).<br>Le crit&egrave;re principal d'&eacute;valuation de l'efficacit&eacute; est un crit&egrave;re composite regroupant d&eacute;c&egrave;s et r&eacute;cidives d'IDM dans les 30&nbsp;jours suivant la randomisation. L'incidence de la mortalit&eacute;/r&eacute;cidives d'IDM au 30<font face="verdana" size="-1"><sup>e</sup></font> jour a &eacute;t&eacute; significativement r&eacute;duite, de 11,1&nbsp;% dans le groupe contr&ocirc;le &agrave; 9,7&nbsp;% dans le groupe fondaparinux (hazard ratio&nbsp;: 0,86&nbsp;; IC 95&nbsp;%&nbsp;: 0,77 - 0,96&nbsp;; p&nbsp;= 0,008). Dans la tranche de population pr&eacute;d&eacute;finie pour comparer le fondaparinux au placebo (c'est-&agrave;-dire des patients trait&eacute;s par fibrinolytiques non sp&eacute;cifiques [77,3&nbsp;%], des patients non reperfus&eacute;s [22&nbsp;%], des patients trait&eacute;s par fibrinolytiques sp&eacute;cifiques [0,3&nbsp;%], et des patients trait&eacute;s par ICP primaire [0,4&nbsp;%]), l'incidence de la mortalit&eacute;/r&eacute;cidives d'IDM au 30<font face="verdana" size="-1"><sup>e</sup></font> jour a &eacute;t&eacute; significativement r&eacute;duite, de 14,0&nbsp;% dans le groupe placebo &agrave; 11,3&nbsp;% dans le groupe fondaparinux (hazard ratio&nbsp;: 0,80&nbsp;; IC 95&nbsp;%&nbsp;: 0,69 - 0,93&nbsp;; p&nbsp;= 0,003). Dans la tranche de population pr&eacute;d&eacute;finie pour comparer le fondaparinux &agrave; l'HNF (c'est-&agrave;-dire des patients trait&eacute;s par ICP primaire [58,5&nbsp;%], des patients trait&eacute;s par fibrinolytiques sp&eacute;cifiques [13&nbsp;%], des patients trait&eacute;s par fibrinolytiques non sp&eacute;cifiques [2,6&nbsp;%] et des patients non reperfus&eacute;s [25,9&nbsp;%]), les effets du fondaparinux et de l'HNF sur l'incidence de la mortalit&eacute;/r&eacute;cidives d'IDM au 30<font face="verdana" size="-1"><sup>e</sup></font> jour n'ont pas &eacute;t&eacute; statistiquement diff&eacute;rents&nbsp;: 8,3&nbsp;% vs 8,7&nbsp;% respectivement (hazard ratio&nbsp;: 0,94&nbsp;; IC 95&nbsp;% &nbsp;: 0,79 - 1,11&nbsp;; p&nbsp;= 0,460). Toutefois, dans la tranche de population &eacute;voqu&eacute;e pr&eacute;c&eacute;demment, dans le sous-groupe de patients identifi&eacute;s pour &ecirc;tre thrombolys&eacute;s ou ne pas &ecirc;tre reperfus&eacute;s (c'est-&agrave;-dire les patients ne b&eacute;n&eacute;ficiant pas d'ICP primaire), sous-groupe pour lequel le fondaparinux est indiqu&eacute;, l'incidence de la mortalit&eacute;/r&eacute;cidives d'IDM au 30<font face="verdana" size="-1"><sup>e</sup></font> jour a &eacute;t&eacute; significativement r&eacute;duite, de 14,3&nbsp;% dans le groupe HNF &agrave; 11,5&nbsp;% dans le groupe fondaparinux (hazard ratio&nbsp;: 0,79&nbsp;; IC 95&nbsp;%&nbsp;: 0,64 - 0,98&nbsp; p = 0,003).<br>Au 30<font face="verdana" size="-1"><sup>e</sup></font> jour, l'incidence de la mortalit&eacute;, toutes causes confondues, a &eacute;galement &eacute;t&eacute; r&eacute;duite significativement, de 8,9&nbsp;% dans le groupe contr&ocirc;le &agrave; 7,8&nbsp;% dans le groupe fondaparinux (hazard ratio&nbsp;: 0,87&nbsp;; IC 95&nbsp;%&nbsp;: 0,77 - 0,98&nbsp;; p&nbsp;= 0,02). La diff&eacute;rence de mortalit&eacute; observ&eacute;e entre les groupes a &eacute;t&eacute; statistiquement significative dans la premi&egrave;re tranche de population (comparateur placebo), mais pas dans la seconde (comparateur HNF). Les b&eacute;n&eacute;fices observ&eacute;s en termes de mortalit&eacute; dans le groupe fondaparinux ont &eacute;t&eacute; maintenus jusqu'&agrave; la fin du suivi, au 180<font face="verdana" size="-1"><sup>e</sup></font> jour.<br>Chez les patients revascularis&eacute;s par thrombolyse, le fondaparinux a r&eacute;duit significativement l'incidence de la mortalit&eacute;/r&eacute;cidives d'IDM au 30<font face="verdana" size="-1"><sup>e</sup></font> jour, de 13,6&nbsp;% dans le groupe contr&ocirc;le &agrave; 10,9&nbsp;% (hazard ratio&nbsp;: 0,79&nbsp;; IC 95&nbsp;%&nbsp;: 0,68 - 0,93&nbsp;; p&nbsp;= 0,003). Parmi les patients initialement non reperfus&eacute;s, l'incidence de la mortalit&eacute;/r&eacute;cidives d'IDM au 30<font face="verdana" size="-1"><sup>e</sup></font> jour a &eacute;t&eacute; significativement r&eacute;duite, de 15&nbsp;% dans le groupe contr&ocirc;le &agrave; 12,1&nbsp;% dans le groupe fondaparinux (hazard ratio&nbsp;: 0,79&nbsp;; IC 95&nbsp;%&nbsp;: 0,65 - 0,97&nbsp;; p = 0,023). Chez les patients trait&eacute;s par ICP primaire, l'incidence de la mortalit&eacute;/r&eacute;cidives d'IDM au 30<font face="verdana" size="-1"><sup>e</sup></font> jour n'a pas &eacute;t&eacute; statistiquement diff&eacute;rente entre les deux groupes [6,0&nbsp;% dans le groupe fondaparinux vs 4,8&nbsp;% dans le groupe contr&ocirc;le&nbsp;; hazard ratio&nbsp;: 1,26&nbsp;; IC 95&nbsp;%&nbsp;: 0,96 - 1,66].<br>Au 9<font face="verdana" size="-1"><sup>e</sup></font> jour, 1,1&nbsp;% des patients trait&eacute;s par fondaparinux et 1,4&nbsp;% des patients du groupe contr&ocirc;le ont pr&eacute;sent&eacute; une h&eacute;morragie s&eacute;v&egrave;re. Chez les patients thrombolys&eacute;s, une h&eacute;morragie s&eacute;v&egrave;re est survenue chez 1,3&nbsp;% des patients trait&eacute;s par fondaparinux et chez 2,0&nbsp;% des patients des groupes contr&ocirc;le. Chez les patients initialement non reperfus&eacute;s, l'incidence des h&eacute;morragies s&eacute;v&egrave;res a &eacute;t&eacute; de 1,2&nbsp;% dans le groupe fondaparinux vs 1,5&nbsp;% dans les groupes contr&ocirc;le. Chez les patients b&eacute;n&eacute;ficiant d'une ICP primaire, l'incidence des h&eacute;morragies s&eacute;v&egrave;res a &eacute;t&eacute; de 1,0&nbsp;% dans le groupe fondaparinux et de 0,4&nbsp;% dans les groupes contr&ocirc;le.<br>Dans les sous-groupes pr&eacute;d&eacute;finis tels que sujets &acirc;g&eacute;s, patients insuffisants r&eacute;naux, patients recevant un traitement concomitant antiagr&eacute;gant plaquettaire (aspirine, thi&eacute;nopyridines), les r&eacute;sultats d'efficacit&eacute; et de s&eacute;curit&eacute; d'emploi (h&eacute;morragies s&eacute;v&egrave;res) &eacute;taient concordants.<br>
</li>
<li type="disc">Traitement des patients pr&eacute;sentant une thrombose veineuse superficielle spontan&eacute;e aigu&euml; symptomatique sans thrombose veineuse profonde (TVP) associ&eacute;e&nbsp;:<br>Une &eacute;tude clinique randomis&eacute;e, en double aveugle (CALISTO) a inclus 3002&nbsp;patients pr&eacute;sentant une thrombose veineuse superficielle spontan&eacute;e aigu&euml;, symptomatique, isol&eacute;e, des membres inf&eacute;rieurs, longue d'au moins 5&nbsp;cm, confirm&eacute;e par une &eacute;chographie de compression. Les patients n'&eacute;taient pas inclus lorsqu'ils pr&eacute;sentaient une TVP associ&eacute;e ou une thrombose veineuse superficielle situ&eacute;e &agrave; 3&nbsp;cm ou moins de la jonction saph&eacute;no-f&eacute;morale.<br>Les patients &eacute;taient exclus s'ils pr&eacute;sentaient une insuffisance h&eacute;patique s&eacute;v&egrave;re, une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min), un faible poids (&lt;&nbsp;50&nbsp;kg), un cancer en cours d'&eacute;volution, une EP (embolie pulmonaire) symptomatique, un ant&eacute;c&eacute;dent r&eacute;cent de TVP/EP (&lt;&nbsp;6&nbsp;mois) ou de thrombose veineuse superficielle (&lt;&nbsp;90&nbsp;jours) ou de thrombose veineuse superficielle associ&eacute;e &agrave; une scl&eacute;roth&eacute;rapie ou comme complication de la pose d'une voie intraveineuse, ou s'ils pr&eacute;sentaient un risque h&eacute;morragique &eacute;lev&eacute;.<br>Les patients randomis&eacute;s ont re&ccedil;u soit 2,5&nbsp;mg de fondaparinux une fois par jour soit un placebo pendant 45&nbsp;jours en plus de bas de contention, d'analg&eacute;siques et/ou d'anti-inflammatoires non st&eacute;ro&iuml;diens (AINS) &agrave; action locale.<br>Les patients ont &eacute;t&eacute; suivis jusqu'au jour&nbsp;77.<br>64&nbsp;% de la population &eacute;taient des femmes, d'un &acirc;ge m&eacute;dian de 58&nbsp;ans, 4,4&nbsp;% des patients pr&eacute;sentaient une clairance de la cr&eacute;atinine &lt;&nbsp;50&nbsp;ml/min.<br>Le crit&egrave;re principal d'&eacute;valuation, un crit&egrave;re composite associant EP symptomatique, TVP symptomatique, extension de la thrombose veineuse superficielle symptomatique, r&eacute;cidive de thrombose veineuse superficielle symptomatique ou d&eacute;c&egrave;s jusqu'au jour&nbsp;47, a diminu&eacute; significativement de 5,9&nbsp;% chez les patients sous placebo &agrave; 0,9&nbsp;% chez les patients recevant 2,5&nbsp;mg de fondaparinux (diminution du risque relatif de 85,2&nbsp;%&nbsp;; IC &agrave; 95&nbsp;%&nbsp;: 73,7&nbsp;%-91,7&nbsp;%, p&nbsp;&lt;&nbsp;0,001).<br>L'incidence de chaque composante thromboembolique du crit&egrave;re principal d'&eacute;valuation a aussi &eacute;t&eacute; significativement diminu&eacute;e chez les patients recevant du fondaparinux, comme suit&nbsp;:<br>EP symptomatique (0 [0&nbsp;%] versus 5 [0,3&nbsp;%], p&nbsp;=&nbsp;0,031), TVP symptomatique (3 [0,2&nbsp;%] versus 18 [1,2&nbsp;%]&nbsp;; diminution du risque relatif de 83,4&nbsp;%, p&nbsp;&lt;&nbsp;0,001), extension de la thrombose veineuse superficielle symptomatique (4 [0,3&nbsp;%] versus 51 [3,4&nbsp;%]&nbsp;; diminution du risque relatif de 92,2&nbsp;%, p&nbsp;&lt;&nbsp;0,001), r&eacute;cidive de thrombose veineuse superficielle symptomatique (5 [0,3&nbsp;%] versus 24 [1,6&nbsp;%]&nbsp;; diminution du risque relatif de 79,2&nbsp;%, p&nbsp;&lt;&nbsp;0,001).<br>Les taux de mortalit&eacute; ont &eacute;t&eacute; faibles et similaires entre les groupes de traitement avec 2&nbsp;d&eacute;c&egrave;s (0,1&nbsp;%) dans le groupe fondaparinux contre&nbsp;1 (0,1&nbsp;%) dans le groupe placebo.<br>L'efficacit&eacute; s'est maintenue jusqu'au jour&nbsp;77&nbsp;; cette efficacit&eacute; s'est &eacute;galement maintenue dans tous les sous-groupes &eacute;tudi&eacute;s tels que les patients pr&eacute;sentant des varices et les patients pr&eacute;sentant une thrombose veineuse superficielle en dessous du genou.<br>Une h&eacute;morragie majeure est survenue pendant le traitement chez un patient recevant du fondaparinux (0,1&nbsp;%) et un patient sous placebo (0,1&nbsp;%).<br>Une h&eacute;morragie non majeure cliniquement significative est survenue chez 5&nbsp;patients recevant du fondaparinux (0,3&nbsp;%) et 8&nbsp;patients sous placebo (0,5&nbsp;%).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Apr&egrave;s administration sous-cutan&eacute;e, le fondaparinux est enti&egrave;rement et rapidement absorb&eacute; (biodisponibilit&eacute; absolue 100&nbsp;%). Apr&egrave;s une injection unique sous-cutan&eacute;e de 2,5&nbsp;mg de fondaparinux chez le volontaire sain jeune, la concentration plasmatique maximale (Cmax moyenne =&nbsp;0,34&nbsp;mg/l) est obtenue 2&nbsp;heures apr&egrave;s l'administration. Les valeurs des concentrations plasmatiques correspondant &agrave; la moiti&eacute; de la Cmax moyenne sont atteintes 25&nbsp;minutes apr&egrave;s l'administration.</dd>
<dd>Chez le volontaire sain &acirc;g&eacute;, la pharmacocin&eacute;tique du fondaparinux administr&eacute; par voie sous-cutan&eacute;e est lin&eacute;aire entre 2 et 8&nbsp;mg. A une injection sous-cutan&eacute;e par jour, l'&eacute;tat d'&eacute;quilibre des concentrations plasmatiques est obtenu en 3 &agrave; 4&nbsp;jours, avec une Cmax et une AUC augment&eacute;es d'un facteur de 1,3.</dd>
<dd>Chez les patients ayant b&eacute;n&eacute;fici&eacute; d'une proth&egrave;se de hanche et recevant une dose quotidienne de 2,5&nbsp;mg, les param&egrave;tres pharmacocin&eacute;tiques du fondaparinux [moyennes (coef. variation)] estim&eacute;s &agrave; l'&eacute;tat d'&eacute;quilibre sont&nbsp;: Cmax (mg/l)&nbsp;: 0,39 (31&nbsp;%), Tmax (h)&nbsp;: 2,8 (18&nbsp;%) et Cmin (mg/l)&nbsp;: 0,14 (56&nbsp;%). En raison de l'&acirc;ge plus &eacute;lev&eacute; des patients ayant eu une fracture de hanche, les concentrations plasmatiques du fondaparinux &agrave; l'&eacute;tat d'&eacute;quilibre sont&nbsp;: Cmax (mg/l)&nbsp;: 0,50 (32&nbsp;%) et Cmin (mg/l)&nbsp;: 0,19 (58&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le volume de distribution du fondaparinux est faible (7 &agrave; 11&nbsp;litres). In vitro, le fondaparinux se lie fortement et sp&eacute;cifiquement &agrave; l'ATIII&nbsp;; cette liaison est d&eacute;pendante des doses et des concentrations plasmatiques (de 98,6&nbsp;% &agrave; 97&nbsp;% pour des concentrations de 0,5 &agrave; 2&nbsp;mg/l). Le fondaparinux ne se lie pas significativement aux autres prot&eacute;ines plasmatiques, y compris au facteur plaquettaire 4 (FP4).</dd>
<dd>Le fondaparinux ne se liant pas significativement aux prot&eacute;ines plasmatiques &agrave; l'exception de l'ATIII, aucune interaction avec d'autres m&eacute;dicaments par d&eacute;placement de la liaison prot&eacute;ique n'est attendue.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;: 
</dt>
<dd>Il n'existe aucun &eacute;l&eacute;ment en faveur d'un m&eacute;tabolisme du fondaparinux et, en particulier, de formation de m&eacute;tabolites actifs, bien que celui-ci n'ait pas &eacute;t&eacute; compl&egrave;tement &eacute;valu&eacute;.</dd>
<dd>Le fondaparinux n'inhibe pas les cytochromes P<small>450</small> (CYP1A2, CYP2A6, CYP2C9, CYP2C19, CYP2D6, CYP2E1 ou CYP3A4) in vitro. Aucune interaction du fondaparinux avec d'autres m&eacute;dicaments n'est donc attendue in vivo par inhibition du m&eacute;tabolisme li&eacute; au CYP.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion/&eacute;limination&nbsp;: 
</dt>
<dd>La demi-vie (t&frac12;) d'&eacute;limination est d'environ 17&nbsp;heures chez les sujets sains jeunes, et d'environ 21&nbsp;heures chez les sujets sains &acirc;g&eacute;s. 64 &agrave; 77&nbsp;% du fondaparinux est excr&eacute;t&eacute; par le rein sous forme inchang&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations particuli&egrave;res&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
P&eacute;diatrie&nbsp;: 
</dt>
<dd>Le fondaparinux n'a pas &eacute;t&eacute; &eacute;tudi&eacute; dans cette population pour la pr&eacute;vention des &eacute;v&egrave;nements thrombo-emboliques veineux ou pour le traitement d'une thrombose veineuse superficielle ou du syndrome coronaire aigu.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Compte tenu de la possible alt&eacute;ration de la fonction r&eacute;nale li&eacute;e &agrave; l'&acirc;ge, la capacit&eacute; &agrave; &eacute;liminer le fondaparinux peut &ecirc;tre r&eacute;duite chez les sujets &acirc;g&eacute;s. Chez le sujet de plus de 75&nbsp;ans ayant b&eacute;n&eacute;fici&eacute; d'une chirurgie orthop&eacute;dique, la clairance plasmatique estim&eacute;e &eacute;tait 1,2 &agrave; 1,4&nbsp;fois inf&eacute;rieure &agrave; celle des sujets de moins de 65&nbsp;ans.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Compar&eacute;e aux patients ayant une fonction r&eacute;nale normale (clairance de la cr&eacute;atinine &gt;&nbsp;80&nbsp;ml/min), la clairance plasmatique est 1,2 &agrave; 1,4&nbsp;fois inf&eacute;rieure chez les patients ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine entre 50 et 80&nbsp;ml/min), et en moyenne 2&nbsp;fois inf&eacute;rieure chez les patients ayant une insuffisance r&eacute;nale mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine entre 30 et 50&nbsp;ml/min). En cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min), la clairance plasmatique est environ 5&nbsp;fois plus faible qu'en cas de fonction r&eacute;nale normale. La demi-vie terminale d'&eacute;limination est respectivement de 29&nbsp;h et de 72&nbsp;h chez les patients insuffisants r&eacute;naux mod&eacute;r&eacute;s et s&eacute;v&egrave;res.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sexe&nbsp;: 
</dt>
<dd>Apr&egrave;s ajustement au poids corporel, aucune diff&eacute;rence li&eacute;e au sexe n'a &eacute;t&eacute; mise en &eacute;vidence.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Origine ethnique&nbsp;: 
</dt>
<dd>Les diff&eacute;rences de pharmacocin&eacute;tique li&eacute;es &agrave; l'ethnie n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es prospectivement. Cependant, des &eacute;tudes r&eacute;alis&eacute;es chez des sujets sains asiatiques (japonais) n'ont pas mis en &eacute;vidence de profil pharmacocin&eacute;tique particulier en comparaison aux sujets sains de type caucasien. Aucune diff&eacute;rence dans les clairances plasmatiques n'a &eacute;t&eacute; observ&eacute;e entre les patients d'origine ethnique noire et caucasienne apr&egrave;s chirurgie orthop&eacute;dique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Poids corporel&nbsp;: 
</dt>
<dd>La clairance plasmatique du fondaparinux augmente avec le poids (9&nbsp;% par 10&nbsp;kg de poids).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Lors de l'administration d'une dose unique en sous-cutan&eacute;e de fondaparinux chez des sujets ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (Child-Pugh&nbsp;B), la Cmax et l'AUC des concentrations totales (par exemple, li&eacute;es et non li&eacute;es) ont diminu&eacute; respectivement de 22&nbsp;% et 39&nbsp;%, par rapport aux sujets ayant une fonction h&eacute;patique normale.</dd>
<dd>Cette baisse des concentrations plasmatiques de fondaparinux a &eacute;t&eacute; attribu&eacute;e &agrave; une r&eacute;duction de la liaison &agrave; l'ATIII, secondaire &agrave; une diminution des concentrations plasmatiques en ATIII chez les sujets ayant une insuffisance h&eacute;patique, avec pour cons&eacute;quence une augmentation de la clairance r&eacute;nale du fondaparinux. Par cons&eacute;quent, les concentrations d'Arixtra non li&eacute;es ne devraient pas &ecirc;tre chang&eacute;es chez les patients ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Aucun ajustement posologique n'est n&eacute;cessaire d'apr&egrave;s les r&eacute;sultats des &eacute;tudes pharmacocin&eacute;tiques.</dd>
<dd>La pharmacocin&eacute;tique du fondaparinux n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez des patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>)</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes classiques de pharmacologie g&eacute;n&eacute;rale, de toxicit&eacute; par administration r&eacute;it&eacute;r&eacute;e et de g&eacute;notoxicit&eacute; n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. Les &eacute;tudes chez l'animal ne permettent pas de conclure concernant la toxicit&eacute; sur les fonctions de reproduction du fait d'une exposition limit&eacute;e.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Ne pas congeler.</p>
<p>Si du fondaparinux sodique est ajout&eacute; &agrave; une mini-poche de solution saline &agrave; 0,9&nbsp; %, cette derni&egrave;re devra id&eacute;alement &ecirc;tre perfus&eacute;e imm&eacute;diatement&nbsp;; toutefois, elle pourra &ecirc;tre conserv&eacute;e &agrave; temp&eacute;rature ambiante jusqu'&agrave; 24&nbsp;heures.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'injection sous-cutan&eacute;e est r&eacute;alis&eacute;e de la m&ecirc;me fa&ccedil;on qu'avec une seringue classique.</p>
<p>L'administration intraveineuse devra se faire via une voie veineuse pr&eacute;existante, soit directement dans la voie, soit en utilisant une mini-poche de solution saline &agrave; 0,9&nbsp;% de petit volume (25 ou 50&nbsp;ml).</p>
<p>Les solutions parent&eacute;rales doivent &ecirc;tre examin&eacute;es visuellement avant administration afin de d&eacute;celer la pr&eacute;sence de particules ou d'une coloration.</p>
<p>Les instructions pour auto-administration par injection sous-cutan&eacute;e sont pr&eacute;sent&eacute;es dans la notice.</p>
<p>Le syst&egrave;me de s&eacute;curit&eacute; des seringues pr&eacute;remplies d'Arixtra a &eacute;t&eacute; con&ccedil;u avec un syst&egrave;me de s&eacute;curit&eacute; automatique, destin&eacute; &agrave; &eacute;viter les piq&ucirc;res accidentelles apr&egrave;s injection.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation locale en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/02/206/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3592254</b>0</font> (RCP r&eacute;v 28.02.2011) 2&nbsp;ser.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/02/206/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3592260</b>1</font> (RCP r&eacute;v 28.02.2011) 7&nbsp;ser.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/02/206/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5636197</b>7</font> (RCP r&eacute;v 28.02.2011) 10&nbsp;ser.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">15.57&nbsp;euros (2&nbsp;ser pr&eacute;remplies &agrave; 2,5&nbsp;mg/0,5&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>50.08&nbsp;euros (7&nbsp;ser pr&eacute;remplies &agrave; 2,5&nbsp;mg/0,5&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65&nbsp;% dans les indications&nbsp;:<ul>
<li type="disc">Pr&eacute;vention des &eacute;v&eacute;nements thromboemboliques veineux chez les patients b&eacute;n&eacute;ficiant d'une chirurgie pour fracture de hanche pour une dur&eacute;e de traitement allant jusqu'&agrave; 24&nbsp;jours suppl&eacute;mentaires suivant une p&eacute;riode initiale de traitement, habituellement jusqu'&agrave; d&eacute;ambulation du patient, au moins pendant 5 &agrave; 9&nbsp;jours apr&egrave;s l'intervention.<br>
</li>
<li type="disc">Pr&eacute;vention des &eacute;v&eacute;nements thromboemboliques veineux chez le patient, jug&eacute; &agrave; haut risque d'&eacute;v&eacute;nements thromboemboliques veineux, alit&eacute; pour une affection m&eacute;dicale telle que insuffisance cardiaque et/ou trouble respiratoire, et/ou maladie infectieuse ou inflammatoire aigu&euml;s.<br>
</li>
<li type="disc">Pr&eacute;vention des &eacute;v&eacute;nements thromboemboliques veineux (ETEV) en chirurgie abdominale chez les patients jug&eacute;s &agrave; haut risque de complications thromboemboliques, tels que les patients soumis &agrave; une chirurgie abdominale pour cancer.<br>
</li>
</ul>
</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 84 44. Fax&nbsp;: 01 39 17 84 45<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 39 17 80 16<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

