<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours Debut -->
<center><h1>CART&Eacute;ABAK&reg; </h1></center>
<meta name="version" content="11.2">



<br>
<b>cart&eacute;olol</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Collyre en solution (limpide, incolore) &agrave; 1&nbsp;% ou 2&nbsp;%&nbsp;: &nbsp;Flacons de 5&nbsp;ml, avec stilligoutte &eacute;quip&eacute; d'un filtre antimicrobien et d'un m&eacute;dia.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ml</td>
</tr>
<tr>
<td align="left">Cart&eacute;olol&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">20&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				chlorure de sodium, phosphate disodique dod&eacute;cahydrat&eacute;, phosphate monosodique dihydrat&eacute;, eau ppi.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Hypertonie intra-oculaire.<br>
</li>
<li type="disc">Glaucome chronique &agrave; angle ouvert.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Voie ophtalmique.</p>
<p>Posologie&nbsp;: 1&nbsp;goutte, 2&nbsp;fois par jour.</p>
<p>Il est recommand&eacute; de d&eacute;buter le traitement par l'instillation dans l'oeil malade d'une goutte du plus faible dosage, Cart&eacute;abak&nbsp;1&nbsp;%, 2&nbsp;fois par jour.</p>
<p>En cas d'efficacit&eacute; insuffisante, passer &agrave; Cart&eacute;abak&nbsp;2&nbsp;%.</p>
<p>La normalisation de la pression intra-oculaire par le cart&eacute;olol en collyre peut prendre quelques semaines&nbsp;; aussi, la pression intra-oculaire doit &ecirc;tre de nouveau contr&ocirc;l&eacute;e apr&egrave;s une p&eacute;riode de traitement d'environ 4&nbsp;semaines et cette surveillance doit &ecirc;tre maintenue tout au long du traitement.</p>
<p>Chez certains patients pour lesquels la pression intra-oculaire est normalis&eacute;e de fa&ccedil;on satisfaisante, la posologie peut &ecirc;tre r&eacute;duite &agrave; une instillation par jour.</p>
<p>L'ophtalmologiste pourra, s'il le juge n&eacute;cessaire, associer le cart&eacute;olol en collyre &agrave; un ou plusieurs autres traitements antiglaucomateux (par voie locale et/ou g&eacute;n&eacute;rale).</p>
<p>Cependant, l'association de deux collyres en solution b&ecirc;tabloquants est d&eacute;conseill&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<p>En cas de traitement concomitant par un autre collyre, les collyres doivent &ecirc;tre instill&eacute;s &agrave; 15&nbsp;minutes d'intervalle.</p>
<div>
<dl>
<dt>
Substitution d'un traitement ant&eacute;rieur&nbsp;:
</dt>
<dd>Quand le cart&eacute;olol en collyre doit prendre le relais d'une autre pr&eacute;paration ophtalmique antiglaucomateuse, cette pr&eacute;paration doit &ecirc;tre arr&ecirc;t&eacute;e &agrave; la fin d'une journ&eacute;e compl&egrave;te de traitement, et le cart&eacute;olol en collyre doit &ecirc;tre administr&eacute; le lendemain &agrave; raison d'une goutte du collyre &agrave; 1&nbsp;% dans l'oeil malade, deux&nbsp;fois par jour.</dd>
<dd>En cas d'efficacit&eacute; insuffisante, passer au collyre &agrave; 2&nbsp;%.</dd>
<dd>En cas de substitution &agrave; plusieurs antiglaucomateux associ&eacute;s, les suppressions ne doivent concerner qu'un seul m&eacute;dicament &agrave; la fois.</dd>
<dd>En cas de substitution de collyres myotiques par le cart&eacute;olol en collyre, un examen de la r&eacute;fraction peut s'av&eacute;rer n&eacute;cessaire quand les effets des myotiques ont disparu.</dd>
<dd>La prescription m&eacute;dicale sera accompagn&eacute;e du contr&ocirc;le de la pression intra-oculaire, surtout lors de l'instauration du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez le sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd> Le cart&eacute;olol en collyre est largement utilis&eacute; chez le patient &acirc;g&eacute;. La posologie mentionn&eacute;e ci-dessus est le reflet des donn&eacute;es cliniques issues de cette exp&eacute;rience.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez l'enfant&nbsp;: 
</dt>
<dd>Ce collyre n'a pas fait l'objet d'&eacute;tudes cliniques chez le pr&eacute;matur&eacute;, le nouveau-n&eacute; et l'enfant. L'utilisation de ce collyre n'est donc pas recommand&eacute;e chez ces patients.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Le passage syst&eacute;mique peut &ecirc;tre r&eacute;duit par l'occlusion lacrymonasale ou la fermeture des paupi&egrave;res pendant 3 minutes. Cette m&eacute;thode peut contribuer &agrave; diminuer les effets ind&eacute;sirables syst&eacute;miques.</p>
<p>Il est important de respecter les manipulations suivantes pour l'utilisation de ce produit&nbsp;:</p>Le patient doit &ecirc;tre inform&eacute;&nbsp;:<ul>
<li type="disc">de se laver soigneusement les mains avant de proc&eacute;der &agrave; l'instillation&nbsp;;<br>
</li>
<li type="disc">d'&eacute;viter le contact de l'embout avec l'oeil ou les paupi&egrave;res&nbsp;;<br>
</li>
<li type="disc">de reboucher le flacon apr&egrave;s utilisation.<br>
</li>
</ul><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au cart&eacute;olol ou &agrave; un autre composant de Cart&eacute;abak.<br>
</li>
</ul>Bien que les effets syst&eacute;miques des b&ecirc;tabloquants ne soient observ&eacute;s que de fa&ccedil;on exceptionnelle apr&egrave;s instillation oculaire, les contre-indications suivantes doivent &ecirc;tre prises en compte.<ul>
<li type="disc">Asthme, ant&eacute;c&eacute;dents d'asthme ou pneumopathies chroniques obstructives.<br>
</li>
<li type="disc">Insuffisance cardiaque non contr&ocirc;l&eacute;e.<br>
</li>
<li type="disc">Choc cardiog&eacute;nique.<br>
</li>
<li type="disc">Blocs auriculoventriculaires du&nbsp;2<font face="verdana" size="-1"><sup>e</sup></font> et du&nbsp;3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;degr&eacute; non appareill&eacute;s.<br>
</li>
<li type="disc">Angor de Prinzmetal.<br>
</li>
<li type="disc">Maladie du sinus (y compris bloc sino-auriculaire).<br>
</li>
<li type="disc">Bradycardie (&lt; 45-50&nbsp;contractions par minute).<br>
</li>
<li type="disc">Maladie de Raynaud et troubles circulatoires p&eacute;riph&eacute;riques.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome non trait&eacute;.<br>
</li>
<li type="disc">Hypotension.<br>
</li>
<li type="disc">Floctaf&eacute;nine, sultopride (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<div>
<dl>
<dt>
Oculaires&nbsp;: 
</dt>
<dd>Les effets sur la pression intra-oculaire ou les effets connus des b&ecirc;tabloquants par voie syst&eacute;mique peuvent &ecirc;tre exag&eacute;r&eacute;s quand le cart&eacute;olol en collyre est donn&eacute; &agrave; des patients recevant d&eacute;j&agrave; un b&ecirc;tabloquant par voie syst&eacute;mique. La r&eacute;ponse de ces patients doit &ecirc;tre &eacute;troitement surveill&eacute;e.</dd>
<dd>L'association de deux b&ecirc;tabloquants topiques est d&eacute;conseill&eacute;e (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
<dd>
<ul>
<li type="disc">Dans le cas o&ugrave; le cart&eacute;olol en collyre est administr&eacute; pour diminuer la pression intra-oculaire chez les patients ayant un glaucome par fermeture de l'angle, un myotique doit &ecirc;tre associ&eacute;.<br>En effet chez ces patients, l'objectif imm&eacute;diat du traitement est la r&eacute;ouverture de l'angle, ce qui n&eacute;cessite l'emploi d'un myotique afin d'obtenir une constriction pupillaire, le cart&eacute;olol n'ayant pas ou peu d'effet sur la pupille.<br>
</li>
<li type="disc">Des d&eacute;collements de la choro&iuml;de ont &eacute;t&eacute; rapport&eacute;s &agrave; la suite de l'administration de traitement diminuant la s&eacute;cr&eacute;tion de l'humeur aqueuse apr&egrave;s chirurgies filtrantes (d&eacute;crit par exemple avec le timolol et l'ac&eacute;tazolamide).<br>
</li>
<li type="disc">Porteurs de lentilles de contact&nbsp;: il existe un risque d'intol&eacute;rance aux lentilles de contact par diminution de la s&eacute;cr&eacute;tion lacrymale induite par les b&ecirc;tabloquants.<br>
</li>
<li type="disc">Une tachyphylaxie peut appara&icirc;tre aussi la pression intra-oculaire doit &ecirc;tre surveill&eacute;e chaque ann&eacute;e lors de traitement au long cours.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
G&eacute;n&eacute;rales&nbsp;: 
</dt>
<dd>Comme c'est le cas des autres m&eacute;dicaments administr&eacute;s par voie oculaire, il peut y avoir un passage du cart&eacute;olol en collyre dans la circulation g&eacute;n&eacute;rale. Cela peut entra&icirc;ner des effets similaires &agrave; ceux observ&eacute;s avec les b&ecirc;tabloquants oraux.</dd>
<dd>Cart&eacute;olol en collyre ne doit g&eacute;n&eacute;ralement pas &ecirc;tre associ&eacute; &agrave; l'amiodarone, aux antagonistes calciques (b&eacute;pridil, v&eacute;rapamil, diltiazem) ou &agrave; d'autres b&ecirc;tabloquants (<span>cf&nbsp;Interactions</span>).</dd>
<dd>L'insuffisance cardiaque doit &ecirc;tre correctement contr&ocirc;l&eacute;e avant le d&eacute;but du traitement par le cart&eacute;olol en collyre. Les signes d'insuffisance cardiaque doivent &ecirc;tre surveill&eacute;s et le pouls contr&ocirc;l&eacute; chez les patients ayant des ant&eacute;c&eacute;dents de maladies cardiaques s&eacute;v&egrave;res.</dd>
<dd>Des r&eacute;actions cardiaques et respiratoires, avec d&eacute;c&egrave;s suite &agrave; des bronchospasmes chez des patients asthmatiques et tr&egrave;s rarement des d&eacute;c&egrave;s par insuffisance cardiaque ont &eacute;t&eacute; rapport&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arr&ecirc;t du traitement&nbsp;:
</dt>
<dd>Ne jamais interrompre brutalement le traitement b&ecirc;tabloquant par voie g&eacute;n&eacute;rale, en particulier chez les patients pr&eacute;sentant une cardiopathie isch&eacute;mique&nbsp;: l'arr&ecirc;t brusque peut entra&icirc;ner des troubles du rythme graves, un infarctus du myocarde ou une mort subite.</dd>
<dd>La posologie doit &ecirc;tre diminu&eacute;e progressivement, c'est-&agrave;-dire sur 1 &agrave; 2&nbsp;semaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Bradycardie&nbsp;: 
</dt>
<dd>Si la fr&eacute;quence cardiaque s'abaisse au-dessous de 50-55&nbsp;pulsations par minute au repos et que le patient pr&eacute;sente des sympt&ocirc;mes li&eacute;s &agrave; la bradycardie, la posologie doit &ecirc;tre diminu&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Bloc auriculoventriculaire du premier degr&eacute;&nbsp;: 
</dt>
<dd>&Eacute;tant donn&eacute; l'effet chronotrope n&eacute;gatif des b&ecirc;tabloquants, les b&ecirc;tabloquants ne doivent &ecirc;tre administr&eacute;s qu'avec prudence aux patients pr&eacute;sentant un bloc auriculo-ventriculaire du premier degr&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ph&eacute;ochromocytome&nbsp;: 
</dt>
<dd>L'utilisation des b&ecirc;tabloquants dans le traitement de l'hypertension due au ph&eacute;ochromocytome trait&eacute; n&eacute;cessite une surveillance &eacute;troite de la pression art&eacute;rielle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;, insuffisant r&eacute;nal et/ou h&eacute;patique&nbsp;: 
</dt>
<dd>Chez ces sujets &agrave; risque et quand un b&ecirc;tabloquant est administr&eacute; par voie orale, une adaptation posologique est souvent n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet diab&eacute;tique&nbsp;: 
</dt>
<dd>Pr&eacute;venir les malades et renforcer en d&eacute;but de traitement l'autosurveillance glyc&eacute;mique.</dd>
<dd>Les signes annonciateurs d'une hypoglyc&eacute;mie peuvent &ecirc;tre masqu&eacute;s, en particulier tachycardie, palpitations et sueurs.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Psoriasis&nbsp;: 
</dt>
<dd>Des aggravations de la maladie ayant &eacute;t&eacute; rapport&eacute;es sous b&ecirc;tabloquant, l'indication m&eacute;rite d'&ecirc;tre pes&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions allergiques&nbsp;: 
</dt>
<dd>Les patients ayant des ant&eacute;c&eacute;dents d'atopie ou de r&eacute;actions anaphylactiques s&eacute;v&egrave;res &agrave; diff&eacute;rents allerg&egrave;nes peuvent &ecirc;tre plus sensibles &agrave; une exposition r&eacute;p&eacute;t&eacute;e aux allerg&egrave;nes. L'exposition peut &ecirc;tre accidentelle, dans un contexte diagnostique ou th&eacute;rapeutique (traitements d&eacute;sensibilisants). Chez ces patients, la posologie habituelle d'adr&eacute;naline utilis&eacute;e afin de traiter les r&eacute;actions anaphylactiques peut s'av&eacute;rer insuffisante.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anesth&eacute;sie g&eacute;n&eacute;rale&nbsp;: 
</dt>
<dd>Les b&ecirc;tabloquants vont entra&icirc;ner une att&eacute;nuation des ph&eacute;nom&egrave;nes r&eacute;flexes sympathiques. Il convient de pr&eacute;venir l'anesth&eacute;siste que le patient est trait&eacute; par un b&ecirc;tabloquant.</dd>
<dd>Si le patient doit &ecirc;tre anesth&eacute;si&eacute;, le traitement b&ecirc;tabloquant doit &ecirc;tre interrompu 48&nbsp;heures avant l'intervention chirurgicale.</dd>
<dd>Dans certains cas, le traitement b&ecirc;tabloquant ne peut &ecirc;tre interrompu&nbsp;:<ul>
<li type="disc">chez les malades atteints d'insuffisance coronaire, il est souhaitable de poursuivre le traitement jusqu'&agrave; l'intervention, du fait du risque li&eacute; &agrave; l'arr&ecirc;t brutal des b&ecirc;tabloquants&nbsp;;<br>
</li>
<li type="disc">en cas d'urgence ou d'impossibilit&eacute; d'arr&ecirc;t, le patient doit &ecirc;tre prot&eacute;g&eacute; d'une pr&eacute;dominance vagale par une pr&eacute;m&eacute;dication suffisante d'atropine renouvel&eacute;e selon les besoins.<br>
</li>
</ul>
</dd>
<dd>L'anesth&eacute;sie devra faire appel &agrave; des produits aussi peu d&eacute;presseurs myocardiques que possible et les pertes sanguines devront &ecirc;tre compens&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Thyrotoxicose&nbsp;: 
</dt>
<dd>Les b&ecirc;tabloquants sont capables d'en masquer certains signes, en particulier cardiovasculaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sportifs&nbsp;:
</dt>
<dd>L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Collyres&nbsp;: </b>

<p>Une surveillance ophtalmologique est n&eacute;cessaire en cas de traitement concomitant par un collyre contenant de l'adr&eacute;naline (risque de mydriase).</p>
<br>
<b>Autres m&eacute;dicaments&nbsp;: </b>

<p>Bien que les quantit&eacute;s de b&ecirc;tabloquants passant dans la circulation syst&eacute;mique soient faibles apr&egrave;s instillation oculaire, le risque d'interactions m&eacute;dicamenteuses existe.</p>
<p>Il convient donc de tenir compte des interactions observ&eacute;es avec les b&ecirc;tabloquants administr&eacute;s par voie g&eacute;n&eacute;rale.</p>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Floctaf&eacute;nine&nbsp;: en cas de choc ou d'hypotension &agrave; la floctaf&eacute;nine, les b&ecirc;tabloquants r&eacute;duisent les r&eacute;actions cardiovasculaires de compensation.<br>
</li>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">B&eacute;pridil&nbsp;: troubles de l'automatisme (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction sino-auriculaire et auriculoventriculaire, et risque major&eacute; de troubles du rythme ventriculaire (torsades de pointes) ainsi que de d&eacute;faillance cardiaque. Une telle association ne doit se faire que sous surveillance clinique &eacute;troite et ECG, en particulier chez le sujet &acirc;g&eacute; ou en d&eacute;but de traitement.<br>
</li>
<li type="disc">Diltiazem&nbsp;: troubles de l'automatisme (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction sino-auriculaire et auriculoventriculaire et d&eacute;faillance cardiaque. Une telle association ne doit se faire que sous surveillance clinique &eacute;troite et ECG, en particulier chez le sujet &acirc;g&eacute; ou en d&eacute;but de traitement.<br>
</li>
<li type="disc">V&eacute;rapamil&nbsp;: troubles de l'automatisme (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction sino-auriculaire et auriculoventriculaire, et d&eacute;faillance cardiaque (synergie d'effets). Une telle association ne doit se faire que sous surveillance clinique &eacute;troite et ECG, en particulier chez le sujet &acirc;g&eacute; ou en d&eacute;but de traitement.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Amiodarone&nbsp;: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs). Surveillance clinique et ECG.<br>
</li>
<li type="disc">Anesth&eacute;siques volatils halog&eacute;n&eacute;s&nbsp;: r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants. L'inhibition b&ecirc;ta-adr&eacute;nergique peut &ecirc;tre lev&eacute;e durant l'intervention par les b&ecirc;tamim&eacute;tiques.<br>En r&egrave;gle g&eacute;n&eacute;rale, ne pas arr&ecirc;ter le traitement b&ecirc;tabloquant et, de toute fa&ccedil;on, &eacute;viter l'arr&ecirc;t brutal. Informer l'anesth&eacute;siste de ce traitement.<br>
</li>
<li type="disc">Quinidine&nbsp;: une potentialisation des effets syst&eacute;miques b&ecirc;tabloquants du collyre et une augmentation des concentrations plasmatiques de b&ecirc;tabloquant ont &eacute;t&eacute; rapport&eacute;es lors de l'association d'un b&ecirc;tabloquant en collyre et de la quinidine, probablement en raison de l'inhibition du m&eacute;tabolisme du b&ecirc;tabloquant par la quinidine (d&eacute;crit pour le timolol).<br>
</li>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration du risque d'hypotension, notamment orthostatique. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur, si n&eacute;cessaire.<br>
</li>
<li type="disc">Antihypertenseurs centraux&nbsp;: augmentation importante de la pression art&eacute;rielle en cas d'arr&ecirc;t brutal du traitement par l'antihypertenseur central. &Eacute;viter l'arr&ecirc;t brutal du traitement par l'antihypertenseur central. Surveillance clinique.<br>
</li>
<li type="disc">Insuline, sulfamides hypoglyc&eacute;miants&nbsp;: tous les b&ecirc;tabloquants peuvent masquer certains sympt&ocirc;mes de l'hypoglyc&eacute;mie&nbsp;: palpitations et tachycardie. Pr&eacute;venir le malade et renforcer, surtout au d&eacute;but du traitement, l'autosurveillance glyc&eacute;mique.<br>
</li>
<li type="disc">Lidoca&iuml;ne (avec la lidoca&iuml;ne utilis&eacute;e par voie IV)&nbsp;: augmentation des concentrations plasmatiques de lidoca&iuml;ne avec possibilit&eacute; d'effets ind&eacute;sirables neurologiques et cardiaques (diminution de la clairance h&eacute;patique de la lidoca&iuml;ne). Surveillance clinique, ECG et &eacute;ventuellement contr&ocirc;le des concentrations plasmatiques de lidoca&iuml;ne pendant l'association et apr&egrave;s l'arr&ecirc;t du b&ecirc;tabloquant. Adaptation, si besoin, de la posologie de la lidoca&iuml;ne.<br>
</li>
<li type="disc">M&eacute;dicaments susceptibles de donner des torsades de pointes (sauf sultopride)&nbsp;: risque major&eacute; des troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Propaf&eacute;none&nbsp;: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs). Surveillance clinique et ECG.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Alphabloquant &agrave; vis&eacute;e urologique&nbsp;; antihypertenseurs alphabloquants&nbsp;: majoration de l'effet hypotenseur, risque d'hypotension orthostatique.<br>
</li>
<li type="disc">Amifostine&nbsp;: majoration du risque d'hypotension, notamment orthostatique. <br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques (neuroleptiques)&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens&nbsp;: r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS et r&eacute;tention hydrosod&eacute;e avec les AINS pyrazol&eacute;s).<br>
</li>
<li type="disc">Autres bradycardisants&nbsp;: risque de bradycardie excessive (addition des effets).<br>
</li>
<li type="disc">Dihydropyridines&nbsp;: hypotension, d&eacute;faillance cardiaque chez les patients en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (addition des effets inotropes n&eacute;gatifs). Le b&ecirc;tabloquant peut par ailleurs minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive.<br>
</li>
<li type="disc">Dipyridamole (avec dipyridamole IV&nbsp;)&nbsp;: majoration de l'effet antihypertenseur.<br>
</li>
<li type="disc">Pilocarpine&nbsp;: risque de bradycardie excessive (addition des effets bradycardisants).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>GROSSESSE et ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>En clinique, aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour et les r&eacute;sultats d'&eacute;tudes prospectives contr&ocirc;l&eacute;es avec quelques b&ecirc;tabloquants n'ont pas fait &eacute;tat de malformations &agrave; la naissance.</p>
<p>Les &eacute;tudes chez l'animal n'ont mis en &eacute;vidence aucune action t&eacute;ratog&egrave;ne.</p>
<p>Chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e, l'action b&ecirc;tabloquante persiste plusieurs jours apr&egrave;s la naissance et peut se traduire par une bradycardie, une d&eacute;tresse respiratoire, une hypoglyc&eacute;mie&nbsp;; mais le plus souvent ceci est sans cons&eacute;quence clinique. Il peut n&eacute;anmoins survenir, par r&eacute;duction des r&eacute;actions sympathiques de compensation, une d&eacute;faillance cardiaque n&eacute;cessitant une hospitalisation en soins intensifs (<span>cf&nbsp;Surdosage</span>), tout en &eacute;vitant les solut&eacute;s de remplissage afin de r&eacute;duire le risque de d&eacute;compensation en oed&egrave;me aigu pulmonaire.</p>
<p>En cons&eacute;quence, ce m&eacute;dicament peut &ecirc;tre prescrit pendant la grossesse si besoin. En cas de traitement jusqu'&agrave; l'accouchement, une surveillance attentive du nouveau-n&eacute; (fr&eacute;quence cardiaque et glyc&eacute;mie pendant les 3 &agrave; 5&nbsp;premiers jours de vie) est recommand&eacute;e.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le risque de survenue d'hypoglyc&eacute;mie et de bradycardie a &eacute;t&eacute; d&eacute;crit chez l'enfant allait&eacute; pour certains b&ecirc;tabloquants peu li&eacute;s aux prot&eacute;ines plasmatiques. En cons&eacute;quence, l'allaitement est d&eacute;conseill&eacute; en cas de n&eacute;cessit&eacute; de traitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>Carteabak a une influence mineure sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br>Aucune &eacute;tude relative aux effets de ce m&eacute;dicament sur l'aptitude &agrave; conduire n'a &eacute;t&eacute; effectu&eacute;e. Lorsque l'on conduit un v&eacute;hicule ou que l'on utilise une machine, il convient d'&ecirc;tre inform&eacute; que des troubles visuels, dont des modifications de la r&eacute;fraction, une diplopie, un ptosis peuvent se produire occasionnellement, ainsi que des &eacute;pisodes fr&eacute;quents, b&eacute;nins et transitoires, de vision trouble, et des &eacute;pisodes moins fr&eacute;quents de vertiges ou de fatigue.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>Comme c'est le cas de tout m&eacute;dicament ophtalmique topique, le cart&eacute;olol en collyre peut passer dans la circulation syst&eacute;mique. Cela peut provoquer des effets ind&eacute;sirables similaires &agrave; ceux observ&eacute;s avec les b&ecirc;tabloquants par voie orale.<br>
<div>
<dl>
<dt>
Troubles du syst&egrave;me immunitaire&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Oculaires&nbsp;: lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;.<br>
</li>
<li type="disc">Syst&eacute;miques&nbsp;: signes et sympt&ocirc;mes d'une r&eacute;action allergique comprenant une anaphylaxie, un angio-oed&egrave;me, un urticaire et des &eacute;ryth&egrave;mes.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Syst&eacute;miques&nbsp;: hypoglyc&eacute;mie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du syst&egrave;me nerveux et psychiatriques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Oculaires&nbsp;: c&eacute;phal&eacute;e, &eacute;tourdissements, augmentation des signes et sympt&ocirc;mes de myasth&eacute;nie grave.<br>
</li>
<li type="disc">Syst&eacute;miques&nbsp;: d&eacute;pression, insomnie, cauchemars, diminution de la libido, impuissance.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles oculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Oculaires&nbsp;: signes et sympt&ocirc;mes d'irritation oculaire comprenant br&ucirc;lure mod&eacute;r&eacute;e ou sensation de picotement en d&eacute;but de traitement, hyperh&eacute;mie conjonctivale, conjonctivite, bl&eacute;pharite, k&eacute;ratite, diminution de la sensibilit&eacute; corn&eacute;enne et s&eacute;cheresses oculaires.<br>
</li>
<li type="disc">Syst&eacute;miques&nbsp;: troubles visuels comprenant des modifications de la r&eacute;fraction (dues parfois &agrave; l'arr&ecirc;t du traitement par les myotiques), pt&ocirc;sis, diplopie, d&eacute;collement de la choro&iuml;de (suite &agrave; une chirurgie filtrante).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles cardiovasculaires &nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Oculaires&nbsp;: syncope, palpitations, arythmie, bloc cardiaque.<br>
</li>
<li type="disc">Syst&eacute;miques&nbsp;: bradycardie, hypotension, insuffisance cardiaque, ralentissement de la conduction auriculo-ventriculaire ou intensification d'un bloc auriculo-ventriculaire existant, claudication, ph&eacute;nom&egrave;ne de Raynaud, froideur des extr&eacute;mit&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Oculaires&nbsp;: dyspn&eacute;e, toux.<br>
</li>
<li type="disc">Syst&eacute;miques&nbsp;: bronchospasme (surtout chez les patients ayant une bronchopneumopathie obstructive).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles gastro-intestinaux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Oculaires&nbsp;: dyspepsie, s&eacute;cheresse buccale.<br>
</li>
<li type="disc">Syst&eacute;miques&nbsp;: naus&eacute;e, vomissements, diarrh&eacute;e, gastralgie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles cutan&eacute;s et des tissus sous-cutan&eacute;s&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Oculaires&nbsp;: alop&eacute;cie.<br>
</li>
<li type="disc">Syst&eacute;miques&nbsp;: sympt&ocirc;mes cutan&eacute;s multiples incluant urticaire, r&eacute;actions d'hypersensibilit&eacute;, angio-oed&egrave;me (oed&egrave;me angioneurotique), &eacute;ryth&egrave;me cutan&eacute;, &eacute;ruptions psoriasiformes ou aggravation d'un psoriasis (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Oculaires&nbsp;: fatigue, douleurs thoraciques.<br>
</li>
<li type="disc">Syst&eacute;miques&nbsp;: asth&eacute;nie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biologie&nbsp;:
</dt>
<dd>On a pu observer, dans de rares cas, l'apparition d'anticorps antinucl&eacute;aires ne s'accompagnant qu'exceptionnellement de manifestations cliniques &agrave; type de syndrome lupique et c&eacute;dant &agrave; l'arr&ecirc;t du traitement.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>Bien que les quantit&eacute;s de b&ecirc;tabloquants passant dans la circulation syst&eacute;mique soient faibles apr&egrave;s instillation oculaire, le risque possible de surdosage doit &ecirc;tre gard&eacute; &agrave; l'esprit.<br>Si le cart&eacute;olol en collyre est accidentellement aval&eacute;, ou qu'un surdosage topique a lieu, des sympt&ocirc;mes li&eacute;s &agrave; l'effet b&ecirc;tabloquant peuvent appara&icirc;tre. Ces sympt&ocirc;mes peuvent inclure ceux mentionn&eacute;s dans la section Effets ind&eacute;sirables.<br>Si un traitement est n&eacute;cessaire, les sympt&ocirc;mes et la conduite &agrave; tenir sont identiques &agrave; ceux d'un surdosage en b&ecirc;tabloquant par voie g&eacute;n&eacute;rale.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: b&ecirc;tabloquant (code ATC&nbsp;: S01ED05).</p>
<p>Cart&eacute;abak, collyre sans conservateur, est pr&eacute;sent&eacute; dans un flacon multidose &eacute;quip&eacute; d'un dispositif comportant une membrane filtrante (0,2 micron) afin de prot&eacute;ger le collyre contre la contamination microbienne pendant la p&eacute;riode d'utilisation.</p>
<div>
<dl>
<dt>
Sur le plan g&eacute;n&eacute;ral&nbsp;: 
</dt>
<dd>Le cart&eacute;olol se caract&eacute;rise par 3&nbsp;propri&eacute;t&eacute;s pharmacologiques&nbsp;:<ul>
<li type="disc">b&ecirc;tabloquant non cardios&eacute;lectif,<br>
</li>
<li type="disc">pouvoir agoniste partiel (activit&eacute; sympathomim&eacute;tique intrins&egrave;que [ASI] mod&eacute;r&eacute;e),<br>
</li>
<li type="disc">effet stabilisant de membrane (anesth&eacute;sique local ou quinidine-like) non significatif.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sur le plan oculaire&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">le chlorhydrate de cart&eacute;olol en collyre abaisse la tension intra-oculaire, associ&eacute;e ou non &agrave; un glaucome.<br>Il r&eacute;duit l'hypertonie intra-oculaire en diminuant la s&eacute;cr&eacute;tion de l'humeur aqueuse&nbsp;;<br>
</li>
<li type="disc">son activit&eacute; se manifeste quelques minutes apr&egrave;s instillation, atteint son maximum en 2 &agrave; 4&nbsp;heures et est encore pr&eacute;sente au bout de 24&nbsp;heures&nbsp;;<br>
</li>
<li type="disc">stabilit&eacute; de l'effet hypotenseur dans le temps&nbsp;: l'effet peut rester constant pendant un an. Comme pour tous les b&ecirc;tabloquants, une diminution de la sensibilit&eacute; au chlorhydrate de cart&eacute;olol reste cependant possible, notamment apr&egrave;s un traitement plus prolong&eacute;&nbsp;;<br>
</li>
<li type="disc">il n'y a pas d'effet sur le diam&egrave;tre pupillaire ou l'acuit&eacute; visuelle.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<p>Comme avec les autres collyres, le cart&eacute;olol contenu dans ce collyre peut passer dans la circulation g&eacute;n&eacute;rale.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S DE CONSERVATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p>
<div>
<dl>
<dt>
Apr&egrave;s premi&egrave;re ouverture&nbsp;:
</dt>
<dd>Le collyre peut &ecirc;tre conserv&eacute; 8&nbsp;semaines.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3581380</b>0</font> (2002, RCP r&eacute;v 31.05.2010) 1&nbsp;%.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3581397</b>8</font> (2002, RCP r&eacute;v 31.05.2010) 2&nbsp;%.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">8.18&nbsp;euros (flacon 5&nbsp;ml &agrave; 1&nbsp;%).</td>
</tr>
<tr valign="top">
<td></td><td>8.18&nbsp;euros (flacon 5&nbsp;ml &agrave; 2&nbsp;%).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires TH&Eacute;A</b>
<br>12, rue Louis-Bl&eacute;riot<br>63017 Clermont-Ferrand cdx 2<br>T&eacute;l : 04 73 98 14 36. Fax : 04 73 98 14 38<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.laboratoires-thea.com">http://www.laboratoires-thea.com</a>
<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

