<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">PRITORPLUSTM</font></b></center>
<meta name="version" content="15.3">



<br>
<b>telmisartan, hydrochlorothiazide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; 40&nbsp;mg/12,5&nbsp;mg (ovale&nbsp;; grav&eacute; du code &laquo;&nbsp;H4&nbsp;&raquo;&nbsp;; de 5,2&nbsp;mm&nbsp;; bicouche rouge et blanc)&nbsp;: &nbsp;Bo&icirc;tes de 30 et de 90, sous plaquettes thermoform&eacute;es de 10.<br><!--Fin forme-->
Comprim&eacute; &agrave; 80&nbsp;mg/12,5&nbsp;mg (ovale&nbsp;; grav&eacute; du code &laquo;&nbsp;H8&nbsp;&raquo;&nbsp;; de 6,2&nbsp;mm&nbsp;; bicouche rouge et blanc)&nbsp;: &nbsp;Bo&icirc;tes de 30 et de 90, sous plaquettes thermoform&eacute;es de 10.<br>
Comprim&eacute; &agrave; 80&nbsp;mg/25&nbsp;mg (ovale&nbsp;; grav&eacute; du code &laquo;&nbsp;H9&nbsp;&raquo;&nbsp;; de 6,2&nbsp;mm&nbsp;; bicouche jaune et blanc)&nbsp;: &nbsp;Bo&icirc;tes de 30 et de 90, sous plaquettes thermoform&eacute;es de 10.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>PritorPlus 40&nbsp;mg/12,5&nbsp;mg&nbsp;:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Telmisartan&nbsp;(DCI)&nbsp;<br>
</td><td align="right">40&nbsp;mg</td>
</tr>
<tr>
<td align="left">Hydrochlorothiazide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">12,5&nbsp;mg</td>
</tr>
</table>
<br>
<b>PritorPlus 80&nbsp;mg/12,5&nbsp;mg&nbsp;:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Telmisartan&nbsp;(DCI)&nbsp;<br>
</td><td align="right">80&nbsp;mg</td>
</tr>
<tr>
<td align="left">Hydrochlorothiazide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">12,5&nbsp;mg</td>
</tr>
</table>
<br>
<b>PritorPlus 80&nbsp;mg/25&nbsp;mg&nbsp;:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Telmisartan&nbsp;(DCI)&nbsp;<br>
</td><td align="right">80&nbsp;mg</td>
</tr>
<tr>
<td align="left">Hydrochlorothiazide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				lactose monohydrat&eacute;, st&eacute;arate de magn&eacute;sium, amidon de ma&iuml;s, m&eacute;glumine, cellulose microcristalline, povidone K&nbsp;25, oxyde de fer rouge (E&nbsp;172), hydroxyde de sodium, carboxym&eacute;thylamidon sodique (type&nbsp;A), sorbitol (E&nbsp;420).<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 112&nbsp;mg/cp &agrave; 40 ou 80&nbsp;mg /12,5&nbsp;mg&nbsp;; 99&nbsp;mg/cp &agrave; 80&nbsp;mg/25&nbsp;mg.</p>
<p>Teneur en sorbitol&nbsp;: 169&nbsp;mg/cp &agrave; 40&nbsp;mg/12,5&nbsp;mg&nbsp;; 338&nbsp;mg/cp &agrave; 80&nbsp;mg/12,5&nbsp;mg et &agrave; 80&nbsp;mg/25&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypertension art&eacute;rielle essentielle.<br>
<div>
<dl>
<dt>
PritorPlus 40&nbsp;mg/12,5&nbsp;mg et 80&nbsp;mg/12,5&nbsp;mg&nbsp;:
</dt>
<dd>L'association &agrave; doses fixes PritorPlus (40&nbsp;mg ou 80&nbsp;mg de telmisartan/12,5&nbsp;mg d'hydrochlorothiazide) est indiqu&eacute;e chez les patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e par le telmisartan en monoth&eacute;rapie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
PritorPlus 80&nbsp;mg/25&nbsp;mg&nbsp;:
</dt>
<dd>L'association &agrave; doses fixes PritorPlus (80&nbsp;mg de telmisartan/25&nbsp;mg d'hydrochlorothiazide) est indiqu&eacute;e chez les patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e sous PritorPlus 80&nbsp;mg/12,5&nbsp;mg (80&nbsp;mg de telmisartan/12,5&nbsp;mg d'hydrochlorothiazide) ou chez des patients ant&eacute;rieurement stabilis&eacute;s par le telmisartan et l'hydrochlorothiazide administr&eacute;s s&eacute;par&eacute;ment.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Adulte&nbsp;:</b>
</dt>
<dd>PritorPlus doit &ecirc;tre utilis&eacute; chez les patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e par le telmisartan en monoth&eacute;rapie. Il est recommand&eacute; d'adapter les doses de chacune des substances actives prises individuellement avant de passer &agrave; l'association &agrave; doses fixes. La substitution directe du telmisartan en monoth&eacute;rapie par l'association &agrave; doses fixes peut &ecirc;tre envisag&eacute;e, en fonction de la situation clinique.</dd>
<dd>
<ul>
<li type="disc">PritorPlus 40&nbsp;mg/12,5&nbsp;mg peut &ecirc;tre administr&eacute; aux patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e par Pritor 40&nbsp;mg.<br>
</li>
<li type="disc">PritorPlus 80&nbsp;mg/12,5&nbsp;mg peut &ecirc;tre administr&eacute; aux patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e par Pritor 80&nbsp;mg.<br>
</li>
<li type="disc">PritorPlus 80&nbsp;mg/25&nbsp;mg peut &ecirc;tre administr&eacute; aux patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e par PritorPlus 80&nbsp;mg/12,5&nbsp;mg ou chez des patients ant&eacute;rieurement stabilis&eacute;s par le telmisartan et l'hydrochlorothiazide administr&eacute;s s&eacute;par&eacute;ment.<br>
</li>
</ul>
</dd>
<dd>Co&ucirc;t du traitement journalier : 0,67&nbsp;euro(s) (40&nbsp;mg/12,5&nbsp;mg)&nbsp;; 0,81&nbsp;euro(s) (80&nbsp;mg/12,5&nbsp;mg et 80&nbsp;mg/25&nbsp;mg).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;: 
</dt>
<dd>Une surveillance p&eacute;riodique de la fonction r&eacute;nale est recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisant h&eacute;patique&nbsp;: 
</dt>
<dd>En cas d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, la posologie quotidienne ne doit pas exc&eacute;der un comprim&eacute; de PritorPlus 40&nbsp;mg/12,5&nbsp;mg en une prise. PritorPlus n'est pas indiqu&eacute; chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re. Les d&eacute;riv&eacute;s thiazidiques doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patients dont la fonction h&eacute;patique est alt&eacute;r&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Population p&eacute;diatrique&nbsp;:</b>
</dt>
<dd>
<dl>
<dd>L'efficacit&eacute; et la s&eacute;curit&eacute; de PritorPlus chez l'enfant et l'adolescent en dessous de 18&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;tablies. Aucune donn&eacute;e n'est disponible.</dd>
</dl>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Les comprim&eacute;s de PritorPlus sont administr&eacute;s par voie orale en une prise par jour et doivent &ecirc;tre pris avec du liquide, avec ou sans nourriture.</p>
<div>
<dl>
<dt>
Pr&eacute;cautions &agrave; prendre avant de manipuler ou d'administrer le m&eacute;dicament&nbsp;:
</dt>
<dd>PritorPlus doit &ecirc;tre conserv&eacute; dans son blister scell&eacute; en raison de la propri&eacute;t&eacute; hygroscopique des comprim&eacute;s. Les comprim&eacute;s doivent &ecirc;tre sortis du blister juste avant l'administration.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'une ou l'autre des substances actives, ou &agrave; l'un des excipients (<span>cf&nbsp;Composition</span>).<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; toute autre substance d&eacute;riv&eacute;e des sulfamides (l'hydrochlorothiazide est une substance d&eacute;riv&eacute;e des sulfamides).<br>
</li>
<li type="disc">2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
<li type="disc">Cholestase et obstruction biliaire.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min).<br>
</li>
<li type="disc">Hypokali&eacute;mie r&eacute;fractaire, hypercalc&eacute;mie.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Grossesse&nbsp;:
</dt>
<dd>Un traitement par un antagoniste des r&eacute;cepteurs de l'angiotensine&nbsp;II ne doit pas &ecirc;tre instaur&eacute; au cours de la grossesse. A moins que la poursuite du traitement par un antagoniste des r&eacute;cepteurs de l'angiotensine&nbsp;II ne soit consid&eacute;r&eacute;e comme essentielle, il est recommand&eacute; de prescrire aux patientes souhaitant d&eacute;buter une grossesse un autre traitement antihypertenseur au profil de s&eacute;curit&eacute; bien &eacute;tabli chez la femme enceinte. En cas de diagnostic de grossesse, le traitement par ARAII doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement antihypertenseur alternatif sera d&eacute;but&eacute; (<span>cf&nbsp;Contre-indications</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Le telmisartan &eacute;tant &eacute;limin&eacute; majoritairement par voie biliaire, PritorPlus ne doit pas &ecirc;tre administr&eacute; &agrave; des patients atteints de cholestase, d'obstruction biliaire, ou d'insuffisance h&eacute;patique s&eacute;v&egrave;re (<span>cf&nbsp;Contre-indications</span>). La clairance h&eacute;patique du telmisartan est susceptible d'&ecirc;tre r&eacute;duite chez ces patients.</dd>
<dd>PritorPlus doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction h&eacute;patique ou une atteinte h&eacute;patique &eacute;volutive. Chez de tels patients, une modification, m&ecirc;me mineure, de l'&eacute;quilibre hydrique ou &eacute;lectrolytique peut d&eacute;clencher un coma h&eacute;patique. Aucune donn&eacute;e clinique n'est disponible concernant l'utilisation de PritorPlus chez des patients atteints d'insuffisance h&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypertension r&eacute;novasculaire&nbsp;: 
</dt>
<dd>En cas d'administration de m&eacute;dicaments actifs sur le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone &agrave; des patients atteints de st&eacute;nose art&eacute;rielle r&eacute;nale bilat&eacute;rale ou de st&eacute;nose art&eacute;rielle r&eacute;nale sur rein fonctionnellement unique, le risque d'hypotension s&eacute;v&egrave;re et d'insuffisance r&eacute;nale est accru.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale et transplantation r&eacute;nale&nbsp;:
</dt>
<dd>PritorPlus ne doit pas &ecirc;tre utilis&eacute; chez des patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min)&nbsp;: <span>cf&nbsp;Contre-indications</span>.</dd>
<dd>Aucune donn&eacute;e n'est disponible sur l'utilisation de PritorPlus chez des patients ayant subi une transplantation r&eacute;nale r&eacute;cente. L'exp&eacute;rience de l'utilisation de PritorPlus chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e est limit&eacute;e. En cons&eacute;quence, une surveillance r&eacute;guli&egrave;re de la kali&eacute;mie et des taux s&eacute;riques de cr&eacute;atinine et d'acide urique est recommand&eacute;e. Une hyperazot&eacute;mie, li&eacute;e au traitement par diur&eacute;tique thiazidique, peut survenir chez les patients insuffisants r&eacute;naux.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypovol&eacute;mie&nbsp;: 
</dt>
<dd>Une hypotension symptomatique peut survenir, en particulier apr&egrave;s la premi&egrave;re administration, chez les patients pr&eacute;sentant une hypovol&eacute;mie et/ou une d&eacute;pl&eacute;tion sod&eacute;e, &agrave; la suite d'un traitement diur&eacute;tique &agrave; forte dose, d'un r&eacute;gime hyposod&eacute;, de diarrh&eacute;es ou de vomissements. Ces troubles doivent &ecirc;tre corrig&eacute;s avant toute administration de PritorPlus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Double blocage du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone&nbsp;:
</dt>
<dd>En cons&eacute;quence de l'inhibition du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, une hypotension, une syncope, une hyperkali&eacute;mie et des modifications de la fonction r&eacute;nale (incluant une insuffisance r&eacute;nale aigu&euml;) ont &eacute;t&eacute; rapport&eacute;es chez certains patients pr&eacute;dispos&eacute;s, particuli&egrave;rement lors d'association de m&eacute;dicaments agissant sur ce syst&egrave;me. Le double blocage du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone (par exemple en ajoutant un IEC &agrave; un antagoniste des r&eacute;cepteurs de l'angiotensine&nbsp;II) n'est par cons&eacute;quent pas recommand&eacute; chez les patients dont la pression art&eacute;rielle est d&eacute;j&agrave; contr&ocirc;l&eacute;e et doit &ecirc;tre limit&eacute; &agrave; des cas particuliers bien d&eacute;finis avec une surveillance &eacute;troite de la fonction r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres affections li&eacute;es au syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone&nbsp;: 
</dt>
<dd>Chez les patients dont la tonicit&eacute; vasculaire et la fonction r&eacute;nale d&eacute;pendent de fa&ccedil;on pr&eacute;dominante de l'activit&eacute; du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone (par exemple les patients pr&eacute;sentant une insuffisance cardiaque congestive s&eacute;v&egrave;re ou une atteinte r&eacute;nale sous-jacente, y compris une st&eacute;nose art&eacute;rielle r&eacute;nale), le traitement par des m&eacute;dicaments agissant sur ce syst&egrave;me a &eacute;t&eacute; associ&eacute; &agrave; une hypotension aigu&euml;, une hyperazot&eacute;mie, une oligurie ou, plus rarement, &agrave; une insuffisance r&eacute;nale aigu&euml; (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyperaldost&eacute;ronisme primaire&nbsp;: 
</dt>
<dd>Les patients atteints d'hyperaldost&eacute;ronisme primaire ne r&eacute;pondent g&eacute;n&eacute;ralement pas aux traitements antihypertenseurs agissant par inhibition du syst&egrave;me r&eacute;nine-angiotensine. L'utilisation de PritorPlus n'est pas recommand&eacute;e chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
St&eacute;nose des valves mitrale et aortique, cardiomyopathie obstructive hypertrophique&nbsp;: 
</dt>
<dd>Comme pour les autres traitements vasodilatateurs, la prudence s'impose en cas d'administration du telmisartan chez les patients souffrant de st&eacute;nose mitrale ou aortique ou de cardiomyopathie obstructive hypertrophique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets m&eacute;taboliques et endocriniens&nbsp;: 
</dt>
<dd>Les traitements par d&eacute;riv&eacute;s thiazidiques peuvent diminuer la tol&eacute;rance au glucose. Chez les patients diab&eacute;tiques, une adaptation de la posologie de l'insuline ou des hypoglyc&eacute;miants oraux peut &ecirc;tre n&eacute;cessaire. Un traitement par d&eacute;riv&eacute;s thiazidiques peut r&eacute;v&eacute;ler un diab&egrave;te sucr&eacute; latent.</dd>
<dd>Un traitement par diur&eacute;tiques thiazidiques peut &ecirc;tre associ&eacute; &agrave; une augmentation des taux de cholest&eacute;rol et de triglyc&eacute;rides. Cependant, &agrave; la dose de 12,5&nbsp;mg d'hydrochlorothiazide contenue dans PritorPlus, aucun effet ou seuls des effets mineurs ont &eacute;t&eacute; rapport&eacute;s. Chez certains patients, le traitement par d&eacute;riv&eacute;s thiazidiques peut entra&icirc;ner une hyperuric&eacute;mie ou une crise de goutte.</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;s&eacute;quilibre &eacute;lectrolytique&nbsp;: 
</dt>
<dd>Comme pour tous les patients trait&eacute;s par diur&eacute;tiques, un bilan &eacute;lectrolytique doit &ecirc;tre effectu&eacute; &agrave; intervalles r&eacute;guliers. Tous les d&eacute;riv&eacute;s thiazidiques, y compris l'hydrochlorothiazide, peuvent entra&icirc;ner un d&eacute;s&eacute;quilibre hydrique ou &eacute;lectrolytique (notamment une hypokali&eacute;mie, une hyponatr&eacute;mie et une alcalose hypochlor&eacute;mique). Les signes d'alerte de ces d&eacute;s&eacute;quilibres sont une s&eacute;cheresse buccale, une sensation de soif, une asth&eacute;nie, une l&eacute;thargie, une somnolence, une nervosit&eacute;, des douleurs ou crampes musculaires, une fatigue musculaire, une hypotension, une oligurie, une tachycardie et des troubles gastro-intestinaux tels que naus&eacute;es et vomissements (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>
<ul>
<li type="disc">Hypokali&eacute;mie&nbsp;: bien que le traitement par diur&eacute;tiques thiazidiques puisse entra&icirc;ner une hypokali&eacute;mie, celle-ci peut &ecirc;tre limit&eacute;e par l'association hydrochlorothiazide/telmisartan. Le risque d'hypokali&eacute;mie est augment&eacute; chez les patients pr&eacute;sentant une cirrhose h&eacute;patique, une diur&egrave;se importante, chez les patients dont l'apport oral d'&eacute;lectrolytes est insuffisant et chez les patients trait&eacute;s simultan&eacute;ment par corticost&eacute;ro&iuml;des ou par l'hormone corticotrope (ACTH)&nbsp;: <span>cf&nbsp;Interactions</span>.<br>
</li>
<li type="disc">Hyperkali&eacute;mie&nbsp;: inversement, l'activit&eacute; antagoniste du telmisartan sur les r&eacute;cepteurs AT1 de l'angiotensine&nbsp;II peut entra&icirc;ner une hyperkali&eacute;mie. Bien qu'aucune hyperkali&eacute;mie cliniquement significative n'ait &eacute;t&eacute; rapport&eacute;e sous PritorPlus, une insuffisance r&eacute;nale et/ou cardiaque et un diab&egrave;te sucr&eacute; constituent des facteurs de risque de survenue d'une hyperkali&eacute;mie. La prudence est de rigueur en cas d'association de PritorPlus &agrave; des diur&eacute;tiques d'&eacute;pargne potassique, &agrave; un traitement de suppl&eacute;mentation potassique ou &agrave; des sels de r&eacute;gime contenant du potassium (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Hyponatr&eacute;mie et alcalose hypochlor&eacute;mique&nbsp;: aucune donn&eacute;e n'indique que PritorPlus puisse r&eacute;duire ou pr&eacute;venir une hyponatr&eacute;mie induite par les diur&eacute;tiques. Les hypochlor&eacute;mies sont en g&eacute;n&eacute;ral mineures et ne n&eacute;cessitent pas de traitement sp&eacute;cifique.<br>
</li>
<li type="disc">Hypercalc&eacute;mie&nbsp;: les d&eacute;riv&eacute;s thiazidiques peuvent r&eacute;duire l'excr&eacute;tion urinaire du calcium et entra&icirc;ner une &eacute;l&eacute;vation l&eacute;g&egrave;re et transitoire de la calc&eacute;mie en l'absence d'anomalie connue du m&eacute;tabolisme du calcium. L'apparition d'une hypercalc&eacute;mie significative peut &ecirc;tre le signe d'une hyperparathyro&iuml;die sous-jacente. Le traitement par d&eacute;riv&eacute;s thiazidiques devra &ecirc;tre interrompu avant d'explorer la fonction parathyro&iuml;dienne.<br>
</li>
<li type="disc">Hypomagn&eacute;s&eacute;mie&nbsp;: les d&eacute;riv&eacute;s thiazidiques peuvent augmenter l'excr&eacute;tion urinaire du magn&eacute;sium et entra&icirc;ner une hypomagn&eacute;s&eacute;mie (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sorbitol et lactose monohydrat&eacute;&nbsp;: 
</dt>
<dd>Ce m&eacute;dicament contient du lactose monohydrat&eacute; et du sorbitol. Les patients pr&eacute;sentant des probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au fructose et/ou pr&eacute;sentant des probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, d'insuffisance en Lapp lactase ou de malabsorption du glucose-galactose ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Diff&eacute;rences ethniques&nbsp;: 
</dt>
<dd>Comme tous les autres antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II, l'efficacit&eacute; antihypertensive du telmisartan est apparemment moins importante dans la population noire que dans les autres ethnies. Cette diff&eacute;rence pourrait &ecirc;tre li&eacute;e &agrave; une plus forte pr&eacute;valence d'hypertendus avec taux bas de r&eacute;nine dans cette population.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres pr&eacute;cautions&nbsp;: 
</dt>
<dd>Comme pour tout traitement antihypertenseur, une r&eacute;duction trop importante de la pression art&eacute;rielle chez des patients atteints d'une cardiopathie isch&eacute;mique ou d'une maladie cardiovasculaire isch&eacute;mique pourrait entra&icirc;ner un infarctus du myocarde ou un accident vasculaire c&eacute;r&eacute;bral.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;cautions d'ordre g&eacute;n&eacute;ral&nbsp;: 
</dt>
<dd>Des r&eacute;actions d'hypersensibilit&eacute; &agrave; l'hydrochlorothiazide peuvent survenir, plus particuli&egrave;rement chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'allergie ou d'asthme, mais &eacute;galement chez des patients sans ce type d'ant&eacute;c&eacute;dents.</dd>
<dd>Des exacerbations ou activations de lupus &eacute;ryth&eacute;mateux syst&eacute;miques ont &eacute;t&eacute; rapport&eacute;es lors de traitements par d&eacute;riv&eacute;s thiazidiques.</dd>
<dd>Des cas de r&eacute;actions de photosensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;s avec les diur&eacute;tiques thiazidiques (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Si une r&eacute;action de photosensibilit&eacute; survient au cours du traitement, il est recommand&eacute; d'arr&ecirc;ter le traitement. Si la reprise du diur&eacute;tique est jug&eacute;e n&eacute;cessaire, il est recommand&eacute; de prot&eacute;ger les zones expos&eacute;es au soleil ou aux rayons UVA artificiels.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les &eacute;tudes d'interactions m&eacute;dicamenteuses n'ont &eacute;t&eacute; r&eacute;alis&eacute;es que chez l'adulte.<br>
<ul>
<li type="disc">Lithium&nbsp;: des augmentations r&eacute;versibles des concentrations s&eacute;riques et de la toxicit&eacute; du lithium ont &eacute;t&eacute; observ&eacute;es au cours de traitements concomitants par du lithium et des inhibiteurs de l'enzyme de conversion de l'angiotensine. De rares cas ont &eacute;galement &eacute;t&eacute; rapport&eacute;s avec des antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II (dont PritorPlus). L'administration concomitante de lithium et de PritorPlus est d&eacute;conseill&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, une surveillance &eacute;troite de la lith&eacute;mie est recommand&eacute;e lors de l'utilisation concomitante.<br>
</li>
<li type="disc">M&eacute;dicaments associ&eacute;s &agrave; une perte potassique et une hypokali&eacute;mie (par exemple autres diur&eacute;tiques hypokali&eacute;miants, laxatifs, corticost&eacute;ro&iuml;des, ACTH, amphot&eacute;ricine, carb&eacute;noxolone, p&eacute;nicilline&nbsp;G sodique, acide salicylique et ses d&eacute;riv&eacute;s)&nbsp;: en cas d'administration concomitante de l'un de ces produits avec l'association hydrochlorothiazide/telmisartan, une surveillance de la kali&eacute;mie est recommand&eacute;e car ces m&eacute;dicaments peuvent potentialiser l'effet de l'hydrochlorothiazide sur la kali&eacute;mie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">M&eacute;dicaments pouvant augmenter la kali&eacute;mie ou entra&icirc;ner une hyperkali&eacute;mie (par exemple inhibiteurs de l'enzyme de conversion, diur&eacute;tiques d'&eacute;pargne potassique, suppl&eacute;ments potassiques, sels de r&eacute;gime contenant du potassium, ciclosporine ou autres m&eacute;dicaments tels que l'h&eacute;parine sodique)&nbsp;: en cas d'association de ces m&eacute;dicaments &agrave; un traitement par l'association hydrochlorothiazide/telmisartan, une surveillance des taux plasmatiques de potassium est recommand&eacute;e. L'exp&eacute;rience de l'utilisation d'autres m&eacute;dicaments agissant sur le syst&egrave;me r&eacute;nine-angiotensine montre que leur association avec les m&eacute;dicaments pr&eacute;cit&eacute;s peut entra&icirc;ner des augmentations de la kali&eacute;mie et, par cons&eacute;quent, est d&eacute;conseill&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">M&eacute;dicaments affect&eacute;s par les modifications de la kali&eacute;mie&nbsp;: une surveillance r&eacute;guli&egrave;re de la kali&eacute;mie et une surveillance &eacute;lectrocardiographique sont recommand&eacute;es en cas d'association de PritorPlus &agrave; des m&eacute;dicaments affect&eacute;s par les d&eacute;s&eacute;quilibres de la kali&eacute;mie (par exemple digitaliques, antiarythmiques) et aux m&eacute;dicaments suivants pouvant induire des torsades de pointes (incluant certains antiarythmiques), l'hypokali&eacute;mie &eacute;tant un facteur pr&eacute;disposant &agrave; la survenue de torsades de pointes&nbsp;:<br>
<ul>
<li type="disc">Antiarythmiques de classe&nbsp;I&nbsp;a (par exemple quinidine, hydroquinidine, disopyramide).<br>
</li>
<li type="disc">Antiarythmiques de classe&nbsp;III (par exemple amiodarone, sotalol, dof&eacute;tilide, ibutilide).<br>
</li>
<li type="disc">Certains antipsychotiques (par exemple thioridazine, chlorpromazine, l&eacute;vom&eacute;promazine, trifluop&eacute;razine, cyam&eacute;mazine, sulpiride, sultopride, amisulpride, tiapride, pimozide, halop&eacute;ridol, drop&eacute;ridol).<br>
</li>
<li type="disc">Autres produits (par exemple b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, halofantrine, mizolastine, pentamidine, sparfloxacine, terf&eacute;nadine, vincamine&nbsp;IV).<br>
</li>
</ul>
</li>
<li type="disc">Glycosides digitaliques&nbsp;: une hypokali&eacute;mie induite par les thiazidiques ou une hypomagn&eacute;s&eacute;mie peuvent favoriser la survenue d'arythmie induite par les digitaliques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Autres agents antihypertenseurs&nbsp;: le telmisartan peut augmenter l'effet hypotenseur d'autres agents antihypertenseurs.<br>
</li>
<li type="disc">Antidiab&eacute;tiques (oraux et insuline)&nbsp;: un ajustement posologique du traitement antidiab&eacute;tique peut &ecirc;tre n&eacute;cessaire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Metformine&nbsp;: la metformine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution en raison du risque d'acidose lactique pouvant &ecirc;tre induit par une &eacute;ventuelle insuffisance r&eacute;nale fonctionnelle li&eacute;e &agrave; l'hydrochlorothiazide.<br>
</li>
<li type="disc">Cholestyramine et r&eacute;sines ch&eacute;latrices&nbsp;: l'absorption de l'hydrochlorothiazide est diminu&eacute;e en pr&eacute;sence de r&eacute;sines &eacute;changeuses d'anions.<br>
</li>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens&nbsp;: les AINS (par exemple acide ac&eacute;tylsalicylique &agrave; des doses anti-inflammatoires, les inhibiteurs de la COX-2 et les AINS non s&eacute;lectifs) peuvent diminuer les effets diur&eacute;tique, natriur&eacute;tique et antihypertenseur des diur&eacute;tiques thiazidiques ainsi que l'effet antihypertenseur des antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II.<br>Chez certains patients dont la fonction r&eacute;nale est alt&eacute;r&eacute;e (par exemple les patients d&eacute;shydrat&eacute;s ou les patients &acirc;g&eacute;s dont la fonction r&eacute;nale est alt&eacute;r&eacute;e) l'association d'antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II et d'agents inhibiteurs de la cyclo-oxyg&eacute;nase peut entra&icirc;ner une d&eacute;gradation suppl&eacute;mentaire de la fonction r&eacute;nale, notamment une insuffisance r&eacute;nale aigu&euml;, g&eacute;n&eacute;ralement r&eacute;versible. Par cons&eacute;quent, principalement chez les patients &acirc;g&eacute;s, l'association devra &ecirc;tre utilis&eacute;e avec prudence. Les patients devront &ecirc;tre hydrat&eacute;s correctement et une surveillance de la fonction r&eacute;nale sera mise en place &agrave; l'initiation du traitement concomitant puis p&eacute;riodiquement par la suite.Dans une &eacute;tude, la coadministration du telmisartan et du ramipril a conduit &agrave; une augmentation d'un facteur 2,5 de l'AUC<sub>0-24</sub> et de la Cmax du ramipril et du ramiprilate. La pertinence clinique de cette observation n'est pas connue.<br>
</li>
<li type="disc">Amines vasopressives (par exemple noradr&eacute;naline)&nbsp;: l'effet des amines vasopressives peut &ecirc;tre diminu&eacute;.<br>
</li>
<li type="disc">Myorelaxants non d&eacute;polarisants (par exemple tubocurarine)&nbsp;: l'effet des myorelaxants non d&eacute;polarisants peut &ecirc;tre potentialis&eacute; par l'hydrochlorothiazide.<br>
</li>
<li type="disc">M&eacute;dicaments utilis&eacute;s pour le traitement de la goutte (par exemple prob&eacute;n&eacute;cide, sulfinpyrazone et allopurinol)&nbsp;: l'hydrochlorothiazide pouvant augmenter les taux s&eacute;riques d'acide urique, une adaptation de la posologie des m&eacute;dicaments uricosuriques peut &ecirc;tre n&eacute;cessaire, en particulier une augmentation des doses de prob&eacute;n&eacute;cide et de sulfinpyrazone. L'administration de d&eacute;riv&eacute;s thiazidiques peut accro&icirc;tre le risque de r&eacute;actions d'hypersensibilit&eacute; &agrave; l'allopurinol.<br>
</li>
<li type="disc">Sels de calcium&nbsp;: les d&eacute;riv&eacute;s thiazidiques peuvent augmenter les taux s&eacute;riques de calcium en diminuant son excr&eacute;tion. En cas de prescription d'une suppl&eacute;mentation calcique, la calc&eacute;mie doit &ecirc;tre surveill&eacute;e et la posologie du traitement adapt&eacute;e en fonction de la calc&eacute;mie.<br>
</li>
<li type="disc">B&ecirc;tabloquants et diazoxide&nbsp;: l'effet hyperglyc&eacute;miant des b&ecirc;tabloquants et du diazoxide peut &ecirc;tre augment&eacute; par les d&eacute;riv&eacute;s thiazidiques.<br>
</li>
<li type="disc">Agents anticholinergiques (par exemple atropine ou bip&eacute;rid&egrave;ne)&nbsp;: ces m&eacute;dicaments peuvent augmenter la biodisponibilit&eacute; des diur&eacute;tiques thiazidiques en diminuant la motilit&eacute; gastro-intestinale et le taux de vidange gastrique.<br>
</li>
<li type="disc">Amantadine&nbsp;: les d&eacute;riv&eacute;s thiazidiques peuvent augmenter les risque d'effets ind&eacute;sirables li&eacute;s &agrave; l'amantadine.<br>
</li>
<li type="disc">Agents cytotoxiques (par exemple cyclophosphamide ou m&eacute;thotrexate)&nbsp;: les d&eacute;riv&eacute;s thiazidiques peuvent r&eacute;duire l'excr&eacute;tion r&eacute;nale des m&eacute;dicaments cytotoxiques et potentialiser leurs effets my&eacute;losuppressifs.<br>
</li>
</ul>Compte tenu de leurs propri&eacute;t&eacute;s pharmacologiques, le baclof&egrave;ne et l'amifostine peuvent potentialiser les effets hypotenseurs de tous les antihypertenseurs, y compris ceux du telmisartan. De plus, l'alcool, les barbituriques, les narcotiques ou les antid&eacute;presseurs peuvent potentialiser le risque d'hypotension orthostatique.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<hr>
<p>L'utilisation d'antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II est d&eacute;conseill&eacute;e au cours du 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). L'utilisation d'antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II est contre-indiqu&eacute;e pendant les 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<hr>
<p>Il n'existe pas de donn&eacute;es suffisantes sur l'utilisation de PritorPlus chez la femme enceinte. Les &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition aux IEC au 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse ne permettent pas de conclure. Cependant une petite augmentation du risque de malformation cong&eacute;nitale ne peut &ecirc;tre exclue. Il n'existe pas d'&eacute;tudes &eacute;pid&eacute;miologiques disponibles concernant l'utilisation des ARAII au 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse, cependant un risque similaire aux IEC pourrait exister pour cette classe. A moins que le traitement par ARAII soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par ARAII doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement antihypertenseur alternatif sera d&eacute;but&eacute;.</p>
<p>L'exposition aux ARAII au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligoamnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie)&nbsp;: <span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>. En cas d'exposition &agrave; partir du 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de la grossesse, il est recommand&eacute; de faire une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par ARAII doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<p>Les d&eacute;riv&eacute;s thiazidiques traversent la barri&egrave;re placentaire et sont retrouv&eacute;s dans le sang du cordon. Ils peuvent entra&icirc;ner un d&eacute;s&eacute;quilibre &eacute;lectrolytique chez le foetus et &eacute;ventuellement d'autres r&eacute;actions qui ont &eacute;t&eacute; observ&eacute;es chez l'adulte. Des cas de thrombocytop&eacute;nie n&eacute;onatale, d'ict&egrave;re foetal ou n&eacute;onatal ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s traitement de la m&egrave;re par des d&eacute;riv&eacute;s thiazidiques.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Aucune information n'&eacute;tant disponible concernant l'utilisation de PritorPlus au cours de l'allaitement, son administration n'est pas recommand&eacute;e. Il est conseill&eacute; d'utiliser des traitements alternatifs ayant un profil de s&eacute;curit&eacute; mieux &eacute;tabli au cours de l'allaitement, en particulier pour l'allaitement des nouveau-n&eacute;s et des pr&eacute;matur&eacute;s. Les d&eacute;riv&eacute;s thiazidiques passent dans le lait maternel et peuvent inhiber la lactation.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Dans des &eacute;tudes pr&eacute;cliniques, aucun effet du telmisartan et de l'hydrochlorothiazide n'a &eacute;t&eacute; observ&eacute; sur la f&eacute;condit&eacute; des m&acirc;les et des femelles.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Les patients qui sont amen&eacute;s &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines doivent prendre en compte le fait que des vertiges ou une somnolence peuvent occasionnellement survenir au cours de traitements par des agents antihypertenseurs.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<dt>
<b>R&eacute;sum&eacute; du profil de s&eacute;curit&eacute;&nbsp;:</b>
</dt>
<p>L'effet ind&eacute;sirable le plus fr&eacute;quemment rapport&eacute; est la sensation vertigineuse. Des angioed&egrave;mes graves peuvent survenir &agrave; une fr&eacute;quence rare (moins de 1&nbsp;cas pour 1000&nbsp;patients).</p>
<div>
<dl>
<dt>
<b>Association telmisartan/hydrochlorothiazide&nbsp;:</b>
</dt>
<dd>L'incidence globale des effets ind&eacute;sirables rapport&eacute;s avec PritorPlus 40&nbsp;mg/12,5&nbsp;mg et 80&nbsp;mg/12,5&nbsp;mg a &eacute;t&eacute; comparable &agrave; celle observ&eacute;e avec le telmisartan seul au cours des essais cliniques randomis&eacute;s incluant 1471&nbsp;patients trait&eacute;s par l'association telmisartan/hydrochlorothiazide (835) ou par le telmisartan seul (636).</dd>
<dd>L'incidence globale des effets ind&eacute;sirables rapport&eacute;s avec PritorPlus 80&nbsp;mg/25&nbsp;mg a &eacute;t&eacute; comparable &agrave; celle observ&eacute;e avec PritorPlus 80&nbsp;mg/12,5&nbsp;mg.</dd>
<dd>Aucune relation lin&eacute;aire n'a &eacute;t&eacute; mise en &eacute;vidence entre la dose et le taux de survenue des effets ind&eacute;sirables, aucune relation n'a &eacute;t&eacute; identifi&eacute;e avec le sexe, l'&acirc;ge, ou l'ethnie des patients.</dd>
</dl>
</div>
<dt>
<b>Tableau r&eacute;sum&eacute; des effets ind&eacute;sirables&nbsp;:</b>
</dt>
<p>Les effets ind&eacute;sirables survenus plus fr&eacute;quemment (p&nbsp;&lt;=&nbsp;0,05) au cours du d&eacute;veloppement clinique chez les patients trait&eacute;s par telmisartan/hydrochlorothiazide que chez les patients sous placebo sont pr&eacute;sent&eacute;s ci-dessous selon la classification syst&egrave;me-organe-classe. Les effets ind&eacute;sirables d&eacute;j&agrave; observ&eacute;s pour chacune des substances actives prises individuellement peuvent survenir en cas de traitement par PritorPlus, m&ecirc;me s'ils n'ont pas &eacute;t&eacute; observ&eacute;s au cours du d&eacute;veloppement clinique.</p>
<p>Les effets ind&eacute;sirables ont &eacute;t&eacute; class&eacute;s en fonction de leur incidence, en utilisant la classification suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).</p>
<p>Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables doivent &ecirc;tre pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.</p>Infections et infestations&nbsp;:<ul>
<li type="disc">Rare&nbsp;: bronchites, pharyngites, sinusites.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypokali&eacute;mie.<br>
</li>
<li type="disc">Rare&nbsp;: hyperuric&eacute;mie, hyponatr&eacute;mie.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: anxi&eacute;t&eacute;.<br>
</li>
<li type="disc">Rare&nbsp;: d&eacute;pression.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: sensations vertigineuses.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: syncopes, paresth&eacute;sies.<br>
</li>
<li type="disc">Rare&nbsp;: insomnies, troubles du sommeil.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: troubles de la vision, vision floue.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: vertiges.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: tachycardie, arythmie.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypotension, hypotension orthostatique.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dyspn&eacute;e.<br>
</li>
<li type="disc">Rare&nbsp;: d&eacute;tresse respiratoire (incluant pneumonie et oed&egrave;me pulmonaire).<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: diarrh&eacute;e, s&eacute;cheresse buccale, flatulences.<br>
</li>
<li type="disc">Rare&nbsp;: douleurs abdominales, constipation, dyspepsie, vomissements, gastrite.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: anomalie de la fonction h&eacute;patique/trouble h&eacute;patique<sup>*</sup>.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Angioed&egrave;me, &eacute;ryth&egrave;me, prurit, rash, hyperhidrose, urticaire.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleurs dorsales, spasmes musculaires, myalgies.<br>
</li>
<li type="disc">Rare&nbsp;: arthralgies, crampes musculaires, douleurs dans les membres.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dysfonction &eacute;rectile.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleurs thoraciques.<br>
</li>
<li type="disc">Rare&nbsp;: syndrome pseudogrippal, douleurs.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: augmentation de l'uric&eacute;mie.<br>
</li>
<li type="disc">Rare&nbsp;: &eacute;l&eacute;vation du taux de cr&eacute;atinine sanguine, &eacute;l&eacute;vation de la cr&eacute;atine phosphokinase sanguine (CPK), &eacute;l&eacute;vation des enzymes h&eacute;patiques.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Pour plus de d&eacute;tails, <span>cf&nbsp; ci-dessous Description des effets ind&eacute;sirables s&eacute;lectionn&eacute;s</span>.<br>
</font>
<dt>
<b>Informations compl&eacute;mentaires sur les principes actifs pris individuellement&nbsp;: </b>
</dt>
<p>Les effets ind&eacute;sirables rapport&eacute;s pour chacune des substances actives prises individuellement peuvent potentiellement survenir au cours de traitements par PritorPlus, m&ecirc;me s'ils n'ont pas &eacute;t&eacute; mis en &eacute;vidence au cours des essais cliniques.</p>
<div>
<dl>
<dt>
<b>Telmisartan&nbsp;:</b>
</dt>
<dd>Les &eacute;v&eacute;nements ind&eacute;sirables sont survenus avec une fr&eacute;quence similaire chez les patients trait&eacute;s par le telmisartan ou le placebo.</dd>
<dd>L'incidence globale des effets ind&eacute;sirables observ&eacute;s lors du d&eacute;veloppement clinique avec le telmisartan (41,4&nbsp;%) a &eacute;t&eacute; comparable &agrave; celle observ&eacute;e dans le groupe placebo (43,9&nbsp;%). Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; observ&eacute;s lors des essais cliniques men&eacute;s chez des patients trait&eacute;s avec du telmisartan pour une hypertension ou chez des patients &acirc;g&eacute;s de 50&nbsp;ans et plus pr&eacute;sentant un risque &eacute;lev&eacute; d'&eacute;v&eacute;nements cardiovasculaires.</dd>
<dd>Infections et infestations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: infections hautes de l'appareil respiratoire, infections urinaires incluant des cystites.<br>
</li>
<li type="disc">Rare&nbsp;: sepsis, y compris d'&eacute;volution fatale<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: an&eacute;mie.<br>
</li>
<li type="disc">Rare&nbsp;: &eacute;osinophilie, thrombocytop&eacute;nie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: hypersensibilit&eacute;, r&eacute;actions anaphylactiques.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hyperkali&eacute;mie.<br>
</li>
<li type="disc">Rare&nbsp;: hypoglyc&eacute;mie (chez les patients diab&eacute;tiques).<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: bradycardie.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Rare&nbsp;: troubles gastriques.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Rare&nbsp;: ecz&eacute;ma, &eacute;ruption d'origine m&eacute;dicamenteuse, &eacute;ruption toxique cutan&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Rare&nbsp;: arthrose, douleur tendineuse.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: insuffisance r&eacute;nale (dont insuffisance r&eacute;nale aigu&euml;).<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: asth&eacute;nie.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;:<ul>
<li type="disc">Rare&nbsp;: baisse du taux d'h&eacute;moglobine.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Pour plus de d&eacute;tails, <span>cf&nbsp; ci-dessous Description des effets ind&eacute;sirables s&eacute;lectionn&eacute;s</span>.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Hydrochlorothiazide&nbsp;:</b>
</dt>
<dd>L'hydrochlorothiazide peut induire ou aggraver une hypovol&eacute;mie pouvant entra&icirc;ner un d&eacute;s&eacute;quilibre &eacute;lectrolytique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Les effets ind&eacute;sirables suivants dont la fr&eacute;quence est ind&eacute;termin&eacute;e ont &eacute;t&eacute; rapport&eacute;s lors de traitements par l'hydrochlorothiazide seul.</dd>
<dd>Infections et infestations&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: sialad&eacute;nite.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: an&eacute;mie aplasique, an&eacute;mie h&eacute;molytique, aplasie m&eacute;dullaire, leucop&eacute;nie, neutrop&eacute;nie, agranulocytose, thrombocytop&eacute;nie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: r&eacute;actions anaphylactiques, hypersensibilit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me endocrinien&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: diab&egrave;te sucr&eacute; insuffisamment contr&ocirc;l&eacute;.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: anorexie, perte d'app&eacute;tit, d&eacute;s&eacute;quilibre &eacute;lectrolytique, hypercholest&eacute;rol&eacute;mie, hyperglyc&eacute;mie, hypovol&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: agitation.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: &eacute;tourdissements.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: xanthopsie.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: vascularite n&eacute;crosante.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: pancr&eacute;atites, troubles gastriques.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: ict&egrave;re h&eacute;patique, ict&egrave;re cholestatique.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: r&eacute;action de type lupus &eacute;ryth&eacute;mateux, r&eacute;actions de photosensibilit&eacute;, vascularite cutan&eacute;e, syndrome de Lyell.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: faiblesse.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: n&eacute;phrite interstitielle, alt&eacute;ration de la fonction r&eacute;nale, glycosurie.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: fi&egrave;vre.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: augmentation des triglyc&eacute;rides.<br>
</li>
</ul>
</dd>
</dl>
</div>
<dt>
<b>Description des effets ind&eacute;sirables s&eacute;lectionn&eacute;s&nbsp;:</b>
</dt>
<ul>
<li type="disc">Anomalie de la fonction h&eacute;patique/atteinte h&eacute;patique&nbsp;:<br>La plupart des cas d'anomalie de la fonction h&eacute;patique/d'atteinte h&eacute;patique rapport&eacute;s apr&egrave;s la mise sur le march&eacute; du telmisartan sont survenus chez des patients japonais. Les patients japonais sont plus susceptibles de pr&eacute;senter ces effets ind&eacute;sirables.<br>
</li>
<li type="disc">Sepsis&nbsp;:<br>Dans l'essai PRoFESS, une incidence plus &eacute;lev&eacute;e des sepsis a &eacute;t&eacute; observ&eacute;e chez les patients sous telmisartan par rapport aux patients sous placebo. Cet &eacute;v&eacute;nement peut &ecirc;tre d&ucirc; au hasard ou li&eacute; &agrave; un m&eacute;canisme actuellement inconnu (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les informations disponibles concernant le surdosage en telmisartan dans l'esp&egrave;ce humaine sont limit&eacute;es. Le degr&eacute; d'&eacute;limination de l'hydrochlorothiazide par h&eacute;modialyse n'a pas &eacute;t&eacute; &eacute;tabli.<br>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;:
</dt>
<dd>Les manifestations les plus importantes d'un surdosage en telmisartan ont &eacute;t&eacute; l'hypotension et la tachycardie&nbsp;; une bradycardie, des &eacute;tourdissements, des vomissements, une augmentation de la cr&eacute;atinine s&eacute;rique et une insuffisance r&eacute;nale aigu&euml; ont &eacute;galement &eacute;t&eacute; rapport&eacute;s. Un surdosage en hydrochlorothiazide induit une d&eacute;pl&eacute;tion en &eacute;lectrolytes (hypokali&eacute;mie, hypochlor&eacute;mie) et une hypovol&eacute;mie r&eacute;sultant d'une diur&egrave;se excessive. Les signes et sympt&ocirc;mes les plus fr&eacute;quents d'un surdosage sont des naus&eacute;es et une somnolence. Une hypokali&eacute;mie peut entra&icirc;ner des spasmes musculaires et/ou accentuer des troubles du rythme dus &agrave; la prise conjointe d'un digitalique ou de certains anti-arythmiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;:
</dt>
<dd>Le telmisartan n'est pas &eacute;limin&eacute; par h&eacute;modialyse. Une surveillance &eacute;troite du patient doit &ecirc;tre instaur&eacute;e, ainsi qu'un traitement symptomatique et de soutien. La prise en charge doit tenir compte du temps &eacute;coul&eacute; depuis l'ingestion et de la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes. L'administration de m&eacute;dicaments &eacute;m&eacute;tiques et/ou un lavage gastrique peuvent &ecirc;tre envisag&eacute;s. Le charbon actif peut s'av&eacute;rer utile pour le traitement d'un &eacute;ventuel surdosage. Un bilan &eacute;lectrolytique et un contr&ocirc;le de la cr&eacute;atinin&eacute;mie doivent &ecirc;tre effectu&eacute;s fr&eacute;quemment. En cas d'hypotension, le patient doit &ecirc;tre &eacute;tendu sur le dos, et un traitement par une solution saline de remplissage vasculaire doit &ecirc;tre instaur&eacute; rapidement.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II et diur&eacute;tiques (code ATC&nbsp;: C09DA07).</p>
<p>PritorPlus est une association d'un antagoniste des r&eacute;cepteurs de l'angiotensine&nbsp;II, le telmisartan, et d'un diur&eacute;tique thiazidique, l'hydrochlorothiazide. L'association de ces principes actifs permet une additivit&eacute; de leurs effets antihypertenseurs, et une r&eacute;duction de la pression art&eacute;rielle plus importante que celle observ&eacute;e avec chaque principe actif pris s&eacute;par&eacute;ment. Pris quotidiennement, PritorPlus entra&icirc;ne une r&eacute;duction efficace et progressive de la pression art&eacute;rielle dans la fourchette des doses th&eacute;rapeutiques.</p>
<div>
<dl>
<dt>
Telmisartan&nbsp;:
</dt>
<dd>Le telmisartan est un antagoniste sp&eacute;cifique du r&eacute;cepteur de type AT1 de l'angiotensine&nbsp;II, efficace par voie orale. Le telmisartan pr&eacute;sente une tr&egrave;s forte affinit&eacute; pour le r&eacute;cepteur AT1 de l'angiotensine&nbsp;II. Il d&eacute;place l'angiotensine&nbsp;II de son site de fixation sur ce r&eacute;cepteur, responsable des effets connus de l'angiotensine&nbsp;II. Il n'a aucun effet agoniste partiel sur le r&eacute;cepteur AT1. Le telmisartan se fixe s&eacute;lectivement sur le r&eacute;cepteur AT1. La liaison au r&eacute;cepteur est de longue dur&eacute;e. Le telmisartan n'a pas d'affinit&eacute; pour d'autres r&eacute;cepteurs, y compris pour le r&eacute;cepteur AT2 et les autres r&eacute;cepteurs AT moins bien caract&eacute;ris&eacute;s. Le r&ocirc;le fonctionnel de ces r&eacute;cepteurs n'est pas connu, de m&ecirc;me que l'effet produit par une forte stimulation de ces r&eacute;cepteurs par l'angiotensine&nbsp;II, dont les taux sont augment&eacute;s en cas de traitement par le telmisartan. Les taux plasmatiques d'aldost&eacute;rone sont abaiss&eacute;s en cas de traitement par le telmisartan. Le telmisartan n'inhibe pas la r&eacute;nine plasmatique humaine et ne bloque pas les canaux ioniques. Le telmisartan n'inhibe pas l'enzyme de conversion de l'angiotensine (kininase&nbsp;II), enzyme &eacute;galement responsable de la d&eacute;gradation de la bradykinine. Il n'y a donc pas lieu de craindre une potentialisation des effets ind&eacute;sirables li&eacute;s &agrave; la bradykinine.</dd>
<dd>Une dose de 80&nbsp;mg de telmisartan administr&eacute;e &agrave; des volontaires sains inhibe presque totalement l'augmentation de pression art&eacute;rielle m&eacute;di&eacute;e par l'angiotensine&nbsp;II. L'effet inhibiteur est maintenu sur 24&nbsp;heures, et reste mesurable 48&nbsp;heures apr&egrave;s la prise.</dd>
<dd>Apr&egrave;s la premi&egrave;re prise de telmisartan, l'effet antihypertenseur se manifeste progressivement au cours des 3&nbsp;premi&egrave;res heures. En g&eacute;n&eacute;ral, la r&eacute;duction maximale de la pression art&eacute;rielle est obtenue 4 &agrave; 8&nbsp;semaines apr&egrave;s le d&eacute;but du traitement. Elle persiste pendant un traitement au long cours.</dd>
<dd>Les mesures de pression art&eacute;rielle en ambulatoire montrent que l'effet antihypertenseur persiste au cours des 24&nbsp;heures suivant l'administration, y compris pendant les 4&nbsp;derni&egrave;res heures qui pr&eacute;c&egrave;dent la prise suivante. Le rapport vall&eacute;e/pic r&eacute;guli&egrave;rement sup&eacute;rieur &agrave; 80&nbsp;%, mesur&eacute; pour des doses de 40 et 80&nbsp;mg au cours des essais cliniques contr&ocirc;l&eacute;s versus placebo, le confirme.</dd>
<dd>Chez les patients hypertendus, le telmisartan diminue la pression art&eacute;rielle systolique et diastolique sans modifier la fr&eacute;quence cardiaque. L'effet antihypertenseur du telmisartan est comparable &agrave; celui observ&eacute; avec des m&eacute;dicaments antihypertenseurs d'autres classes (cette efficacit&eacute; a &eacute;t&eacute; mise en &eacute;vidence au cours d'essais cliniques comparatifs versus amlodipine, at&eacute;nolol, &eacute;nalapril, hydrochlorothiazide et lisinopril).</dd>
<dd>Lors d'un essai clinique contr&ocirc;l&eacute; men&eacute; en double insu (&eacute;valuation de l'efficacit&eacute;) chez 687&nbsp;patients n'ayant pas r&eacute;pondu &agrave; l'association 80&nbsp;mg/12,5&nbsp;mg, PritorPlus 80&nbsp;mg/25&nbsp;mg a exerc&eacute; une diminution suppl&eacute;mentaire de 2,7/1,6&nbsp;mm Hg (PAS/PAD) de la pression art&eacute;rielle par rapport &agrave; la poursuite du traitement par PritorPlus 80&nbsp;mg/12,5&nbsp;mg (diff&eacute;rence des modifications moyennes ajust&eacute;es par rapport &agrave; la valeur initiale). Un essai de suivi avec l'association 80&nbsp;mg/25&nbsp;mg a montr&eacute; un effet hypotenseur suppl&eacute;mentaire (r&eacute;sultant en une diminution globale de 11,5/9,9&nbsp;mm Hg de la PAS et de la PAD). L'analyse regroup&eacute;e de deux &eacute;tudes cliniques similaires de 8&nbsp;semaines, men&eacute;es en double insu et contr&ocirc;l&eacute;es contre placebo, comparativement &agrave; l'association valsartan/hydrochlorothiazide 160&nbsp;mg/25&nbsp;mg (&eacute;valuation de l'efficacit&eacute; chez 2121&nbsp;patients) a montr&eacute; un effet hypotenseur significativement sup&eacute;rieur de 2,2/1,2&nbsp;mm Hg (PAS/PAD) en faveur de l'association telmisartan/hydrochlorothiazide 80&nbsp;mg/25&nbsp;mg (diff&eacute;rence des modifications moyennes ajust&eacute;es par rapport &agrave; la valeur initiale).</dd>
<dd>En cas d'interruption brusque du traitement par le telmisartan, la pression art&eacute;rielle revient progressivement en quelques jours &agrave; sa valeur initiale avant traitement, sans effet rebond.</dd>
<dd>Au cours des essais cliniques comparant le telmisartan &agrave; des inhibiteurs de l'enzyme de conversion, l'incidence de la toux s&egrave;che a &eacute;t&eacute; significativement plus faible dans les groupes de patients trait&eacute;s par le telmisartan que dans les groupes de patients trait&eacute;s par les inhibiteurs de l'enzyme de conversion.</dd>
<dd>Dans l'essai &laquo;&nbsp;Prevention regimen for effectively avoiding second strokes&nbsp;&raquo; (PRoFESS), men&eacute; chez des patients &acirc;g&eacute;s de 50&nbsp;ans et plus qui avaient r&eacute;cemment pr&eacute;sent&eacute; un accident vasculaire c&eacute;r&eacute;bral (AVC), une incidence plus &eacute;lev&eacute;e des sepsis a &eacute;t&eacute; observ&eacute;e chez les patients sous telmisartan par rapport aux patients sous placebo, 0,70&nbsp;% versus 0,49&nbsp;% (RR&nbsp;1,43&nbsp;; IC&nbsp;95&nbsp;% [1,00&nbsp;;&nbsp;2,06])&nbsp;; l'incidence des sepsis d'&eacute;volution fatale a &eacute;t&eacute; plus &eacute;lev&eacute;e chez les patients sous telmisartan (0,33&nbsp;%) par rapport &agrave; celle observ&eacute;e chez les patients sous placebo (0,16&nbsp;%) (RR&nbsp;2,07&nbsp;; IC&nbsp;95&nbsp;% [1,14&nbsp;;&nbsp;3,76]). L'incidence plus &eacute;lev&eacute;e des sepsis associ&eacute;s au telmisartan peut &ecirc;tre due au hasard ou li&eacute;e &agrave; un m&eacute;canisme actuellement inconnu.</dd>
<dd>Les effets du telmisartan sur la mortalit&eacute; et la morbidit&eacute; cardiovasculaires sont actuellement inconnus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hydrochlorothiazide&nbsp;:
</dt>
<dd>L'hydrochlorothiazide est un diur&eacute;tique thiazidique. Le m&eacute;canisme de l'activit&eacute; antihypertensive des diur&eacute;tiques thiazidiques n'est pas totalement connu. Les thiazidiques agissent sur le m&eacute;canisme de r&eacute;absorption tubulaire des &eacute;lectrolytes en augmentant l'excr&eacute;tion du sodium et du chlore en quantit&eacute;s comparables. L'action diur&eacute;tique de l'hydrochlorothiazide diminue le volume plasmatique, augmente l'activit&eacute; de la r&eacute;nine plasmatique et la s&eacute;cr&eacute;tion d'aldost&eacute;rone, entra&icirc;nant une augmentation de l'&eacute;limination urinaire du potassium et du bicarbonate et une diminution du potassium s&eacute;rique. L'association avec le telmisartan tend &agrave; s'opposer &agrave; la perte potassique associ&eacute;e au traitement diur&eacute;tique, vraisemblablement par inhibition du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone. L'effet diur&eacute;tique appara&icirc;t dans les 2&nbsp;heures suivant l'administration de l'hydrochlorothiazide et l'effet maximal est observ&eacute; au bout de 4&nbsp;heures environ. L'effet persiste environ 6 &agrave; 12&nbsp;heures.</dd>
<dd>Des &eacute;tudes &eacute;pid&eacute;miologiques ont mis en &eacute;vidence une r&eacute;duction de la mortalit&eacute; et de la morbidit&eacute; cardiovasculaires lors des traitements &agrave; long terme par l'hydrochlorothiazide.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Associations&nbsp;:
</dt>
<dd>Les effets de l'association &agrave; doses fixes telmisartan/hydrochlorothiazide sur la mortalit&eacute; et la morbidit&eacute; cardiovasculaires sont actuellement inconnus.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'administration concomitante de l'hydrochlorothiazide et du telmisartan ne modifie pas la pharmacocin&eacute;tique de l'un ou l'autre des principes actifs chez le sujet sain.</p>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Telmisartan&nbsp;:<br>Apr&egrave;s administration par voie orale, les concentrations plasmatiques maximales de telmisartan sont atteintes 30&nbsp;minutes &agrave; 1&nbsp;heure 30 apr&egrave;s la prise. La biodisponibilit&eacute; absolue du telmisartan pour les doses de 40 et 160&nbsp;mg est respectivement de 42 et 58&nbsp;%. La prise de nourriture diminue l&eacute;g&egrave;rement la biodisponibilit&eacute; du telmisartan avec une r&eacute;duction de la surface sous la courbe des concentrations plasmatiques en fonction du temps (AUC) d'environ 6&nbsp;% pour une dose de 40&nbsp;mg et d'environ 19&nbsp;% pour une dose de 160&nbsp;mg. A partir de la 3<font face="verdana" size="-1"><sup>e</sup></font> heure suivant la prise, les concentrations plasmatiques sont similaires, que le telmisartan ait &eacute;t&eacute; pris &agrave; jeun ou avec un repas. Cette faible diminution de l'AUC ne provoque toutefois pas de r&eacute;duction cliniquement significative de l'effet th&eacute;rapeutique.<br>La pharmacocin&eacute;tique du telmisartan administr&eacute; par voie orale n'est pas lin&eacute;aire aux doses comprises entre 20 et 160&nbsp;mg (augmentation plus importante des concentrations plasmatiques [Cmax et AUC] pour des doses croissantes). L'administration r&eacute;p&eacute;t&eacute;e de telmisartan n'entra&icirc;ne pas d'accumulation plasmatique significative.<br>
</li>
<li type="disc">Hydrochlorothiazide&nbsp;:<br>Apr&egrave;s administration orale de PritorPlus, les concentrations plasmatiques maximales d'hydrochlorothiazide sont atteintes 1 &agrave; 3&nbsp;heures apr&egrave;s la prise. La biodisponibilit&eacute; absolue de l'hydrochlorothiazide, bas&eacute;e sur l'excr&eacute;tion r&eacute;nale cumul&eacute;e, est d'environ 60&nbsp;%.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le telmisartan est fortement li&eacute; aux prot&eacute;ines plasmatiques (&agrave; plus de 99,5&nbsp;%), essentiellement &agrave; l'albumine et &agrave; l'alpha-1-glycoprot&eacute;ine acide. Le volume apparent de distribution du telmisartan est d'environ 500&nbsp;litres, ce qui indique l'existence d'une distribution tissulaire.</dd>
<dd>L'hydrochlorothiazide est li&eacute; &agrave; 68&nbsp;% aux prot&eacute;ines plasmatiques et son volume apparent de distribution est compris entre 0,83 et 1,14&nbsp;l/kg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme et &eacute;limination&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Telmisartan&nbsp;:<br>Apr&egrave;s administration intraveineuse ou orale de telmisartan radiomarqu&eacute;, la majeure partie de la dose administr&eacute;e (plus de 97&nbsp;%) est &eacute;limin&eacute;e par voie f&eacute;cale, par excr&eacute;tion biliaire. Seule une quantit&eacute; minime est &eacute;limin&eacute;e par voie urinaire. Le telmisartan est m&eacute;tabolis&eacute; par glucuroconjugaison et forme un d&eacute;riv&eacute; acylglucuronide pharmacologiquement inactif, seul m&eacute;tabolite identifi&eacute; chez l'homme. Apr&egrave;s administration d'une dose unique de telmisartan radiomarqu&eacute;, le glucuronide repr&eacute;sente environ 11&nbsp;% de la radioactivit&eacute; mesur&eacute;e au niveau du plasma. Les isoenzymes du cytochrome P<small>450</small> ne participent pas au m&eacute;tabolisme du telmisartan. La clairance plasmatique totale du telmisartan apr&egrave;s administration orale est sup&eacute;rieure &agrave; 1500&nbsp;ml/min. La demi-vie terminale d'&eacute;limination est sup&eacute;rieure &agrave; 20&nbsp;heures.<br>
</li>
<li type="disc">Hydrochlorothiazide&nbsp;:<br>L'hydrochlorothiazide n'est pas m&eacute;tabolis&eacute; chez l'homme, et est excr&eacute;t&eacute; presque totalement sous forme inchang&eacute;e par voie urinaire. Pr&egrave;s de 60&nbsp;% de la dose orale sont &eacute;limin&eacute;s sous forme inchang&eacute;e au cours des premi&egrave;res 48&nbsp;heures. La clairance r&eacute;nale est d'environ 250 &agrave; 300&nbsp;ml/min. La demi-vie terminale d'&eacute;limination de l'hydrochlorothiazide est de 10 &agrave; 15&nbsp;heures.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: la pharmacocin&eacute;tique du telmisartan n'est pas modifi&eacute;e chez le sujet &acirc;g&eacute;.<br>
</li>
<li type="disc">Sexe&nbsp;: les concentrations plasmatiques du telmisartan sont g&eacute;n&eacute;ralement 2 &agrave; 3&nbsp;fois plus &eacute;lev&eacute;es chez la femme que chez l'homme. Toutefois, au cours des essais cliniques, aucune modification significative sur la r&eacute;duction de la pression art&eacute;rielle ou l'incidence des hypotensions orthostatiques n'a &eacute;t&eacute; mise en &eacute;vidence chez la femme. Aucun ajustement posologique n'est n&eacute;cessaire. Chez la femme, une tendance &agrave; des concentrations plasmatiques d'hydrochlorothiazide plus &eacute;lev&eacute;es que chez l'homme a &eacute;galement &eacute;t&eacute; mise en &eacute;vidence. Cette tendance n'a pas &eacute;t&eacute; jug&eacute;e cliniquement pertinente.<br>
</li>
<li type="disc">Insuffisant r&eacute;nal&nbsp;: l'excr&eacute;tion r&eacute;nale n'intervient pas dans la clairance du telmisartan. D'apr&egrave;s l'exp&eacute;rience limit&eacute;e de l'utilisation du telmisartan chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine comprise entre 30 et 60&nbsp;ml/min, valeur moyenne 50&nbsp;ml/min), aucun ajustement posologique n'est n&eacute;cessaire chez les patients insuffisants r&eacute;naux. Le telmisartan n'est pas &eacute;limin&eacute; par h&eacute;modialyse. Chez les patients dont la fonction r&eacute;nale est alt&eacute;r&eacute;e, le taux d'&eacute;limination de l'hydrochlorothiazide est r&eacute;duit. Au cours d'une &eacute;tude r&eacute;alis&eacute;e chez des patients pr&eacute;sentant une clairance de la cr&eacute;atinine moyenne de 90&nbsp;ml/min, la demi-vie d'&eacute;limination de l'hydrochlorothiazide &eacute;tait augment&eacute;e. Chez les patients anuriques fonctionnels, la demi-vie d'&eacute;limination est d'environ 34&nbsp;heures.<br>
</li>
<li type="disc">Insuffisant h&eacute;patique&nbsp;: les &eacute;tudes de pharmacocin&eacute;tique men&eacute;es chez les patients pr&eacute;sentant une insuffisance h&eacute;patique ont montr&eacute; une augmentation de la biodisponibilit&eacute; absolue jusqu'&agrave; environ 100&nbsp;%. La demi-vie d'&eacute;limination n'est pas modifi&eacute;e chez les patients souffrant d'insuffisance h&eacute;patique.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Aucune &eacute;tude pr&eacute;clinique compl&eacute;mentaire n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec l'association &agrave; dose fixe 80&nbsp;mg/25&nbsp;mg.</p>
<p>Au cours des &eacute;tudes pr&eacute;cliniques pr&eacute;c&eacute;demment r&eacute;alis&eacute;es avec l'association telmisartan hydrochlorothiazide chez le rat et le chien normotendus, des doses produisant une exposition comparable &agrave; celle observ&eacute;e dans la fourchette des doses th&eacute;rapeutiques n'ont pas montr&eacute; d'effets autres que ceux d&eacute;j&agrave; observ&eacute;s avec les principes actifs pris individuellement. Les r&eacute;sultats des &eacute;tudes de toxicologie n'ont pas d'implication en th&eacute;rapeutique humaine.</p>
<p>Les &eacute;tudes pr&eacute;cliniques d&eacute;j&agrave; r&eacute;alis&eacute;es avec des inhibiteurs de l'enzyme de conversion et des antagonistes de l'angiotensine&nbsp;II ont mis en &eacute;vidence les anomalies toxicologiques suivantes&nbsp;: diminution des param&egrave;tres &eacute;rythrocytaires (&eacute;rythrocytes, h&eacute;moglobine et h&eacute;matocrite), modifications des param&egrave;tres h&eacute;modynamiques r&eacute;naux (augmentation du taux plasmatique d'ur&eacute;e et de cr&eacute;atinine), augmentation de l'activit&eacute; r&eacute;nine plasmatique, hypertrophie/hyperplasie des cellules juxtaglom&eacute;rulaires et l&eacute;sions de la muqueuse gastrique. Les l&eacute;sions gastriques peuvent &ecirc;tre pr&eacute;venues ou limit&eacute;es par un apport sod&eacute; oral et par le regroupement des animaux. Chez le chien, on a observ&eacute; une dilatation et une atrophie des tubules r&eacute;naux. Ces effets sont consid&eacute;r&eacute;s comme &eacute;tant dus &agrave; l'activit&eacute; pharmacologique du telmisartan.</p>
<p>Aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; clairement identifi&eacute;, cependant, &agrave; des doses toxiques de telmisartan, un effet sur le d&eacute;veloppement postnatal de la descendance des animaux, tel qu'une diminution du poids des petits et un retard de l'ouverture des yeux, a &eacute;t&eacute; observ&eacute;.</p>
<p>Aucun effet mutag&egrave;ne, aucun effet clastog&egrave;ne significatif n'ont &eacute;t&eacute; mis en &eacute;vidence pour le telmisartan lors des &eacute;tudes in vitro, aucun effet canc&eacute;rog&egrave;ne n'a &eacute;t&eacute; observ&eacute; lors d'&eacute;tudes men&eacute;es chez le rat et la souris. Les &eacute;tudes men&eacute;es avec l'hydrochlorothiazide ont mis en &eacute;vidence des effets g&eacute;notoxiques et carcinog&egrave;nes &eacute;quivoques dans certains mod&egrave;les exp&eacute;rimentaux. Toutefois, l'exp&eacute;rience importante de l'utilisation de ce principe actif chez l'homme n'a pas mis en &eacute;vidence une quelconque augmentation de l'incidence des n&eacute;oplasies chez les patients trait&eacute;s.</p>
<p>
<span>Cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span> pour les donn&eacute;es concernant le potentiel foetotoxique de l'association telmisartan/hydrochlorothiazide.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Occasionnellement, on a pu observer un d&eacute;collement de la pellicule externe des plaquettes thermoform&eacute;es entre les alv&eacute;oles. Aucune pr&eacute;caution particuli&egrave;re n'est n&eacute;cessaire dans un tel cas.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/02/215/013&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3777746</b>9</font> (RCP r&eacute;v&nbsp;21.02.2011) 30&nbsp;cp &agrave; 40&nbsp;mg/12,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/02/215/011&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3716673</b>7</font> (RCP r&eacute;v&nbsp;21.02.2011) 90&nbsp;cp &agrave; 40&nbsp;mg/12,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/02/215/014&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3777752</b>0</font> (RCP r&eacute;v&nbsp;21.02.2011) 30&nbsp;cp &agrave; 80&nbsp;mg/12,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/02/215/012&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3716696</b>6</font> (RCP r&eacute;v&nbsp;21.02.2011) 90&nbsp;cp &agrave; 80&nbsp;mg/12,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/02/215/018&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3865516</b>2</font> (RCP r&eacute;v&nbsp;21.02.2011) 30&nbsp;cp &agrave; 80&nbsp;mg/25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/02/215/020&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3865522</b>3</font> (RCP r&eacute;v&nbsp;21.02.2011) 90&nbsp;cp &agrave; 80&nbsp;mg/25&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">19.96&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 40&nbsp;mg/12,5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>52.40&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 40&nbsp;mg/12,5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>24.17&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 80&nbsp;mg/12,5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>62.64&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 80&nbsp;mg/12,5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>24.17&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 80&nbsp;mg/25&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>65.66&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 80&nbsp;mg/25&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BAYER SANT&Eacute;</b>
<br>Parc Eurasant&eacute;<br>220, av de la Recherche. 59373 Loos cdx<br>Standard&nbsp;: T&eacute;l&nbsp;: 03 28 16 34 00<br>Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; vert)&nbsp;: 08&nbsp;00&nbsp;87&nbsp;54&nbsp;54<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.bayerscheringpharma.fr">
http://www.bayerscheringpharma.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

