<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">FASTURTEC&reg;</font></b>
<meta name="version" content="12.8">



<br>
<b>rasburicase</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre (culot blanc &agrave; pratiquement blanc, entier ou bris&eacute;) et solvant (liquide incolore et limpide) pour solution &agrave; diluer pour perfusion &agrave;&nbsp;1,5&nbsp;mg/ml&nbsp;:&nbsp;
<br>Flacons de 1,5&nbsp;mg de poudre et ampoules de 1&nbsp;ml de solvant, bo&icirc;te de 3.Flacon de 7,5&nbsp;mg de poudre et ampoule de 5&nbsp;ml de solvant, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Rasburicase (DCI)&nbsp;<br>
</td><td align="right">1,5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">7,5&nbsp;mg</td>
</tr>
</table>
Excipients : alanine, mannitol, phosphate disodique dod&eacute;cahydrat&eacute;, phosphate disodique dihydrat&eacute;, phosphate monosodique dihydrat&eacute;.<br>
<p>
Solvant&nbsp;: poloxamer&nbsp;188, eau ppi.</p>
<p>Apr&egrave;s reconstitution, 1&nbsp;ml de Fasturtec dilu&eacute; contient 1,5&nbsp;mg de rasburicase.</p>
<p>Fasturtec est une enzyme recombinante, l'urate oxydase, produite par une souche g&eacute;n&eacute;tiquement modifi&eacute;e de Saccharomyces cerevisiae. La rasburicase est une prot&eacute;ine t&eacute;tram&eacute;rique constitu&eacute;e de sous-unit&eacute;s identiques ayant une masse mol&eacute;culaire de l'ordre de 34&nbsp;kDa.</p>
<p>1&nbsp;mg correspond &agrave; 18,2&nbsp;UAE. Une unit&eacute; d'activit&eacute; enzymatique (UAE) correspond &agrave; l'activit&eacute; enzymatique qui convertit 1&nbsp;&micro;mol d'acide urique en allanto&iuml;ne par minute, &agrave; +&nbsp;30&nbsp;&deg;C &plusmn;&nbsp;1&nbsp;&deg;C en milieu TEA tamponn&eacute; &agrave; pH&nbsp;8,9.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement et prophylaxie de l'hyperuric&eacute;mie aigu&euml;, en vue de pr&eacute;venir l'insuffisance r&eacute;nale aigu&euml;, chez les patients souffrant d'une h&eacute;mopathie maligne avec masse tumorale &eacute;lev&eacute;e et ayant un risque de r&eacute;duction ou de lyse tumorale rapide lors de l'initiation de la chimioth&eacute;rapie.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Fasturtec doit imp&eacute;rativement &ecirc;tre administr&eacute; sous la surveillance d'un m&eacute;decin habitu&eacute; aux chimioth&eacute;rapies des h&eacute;mopathies malignes.<br>Fasturtec doit seulement &ecirc;tre utilis&eacute; imm&eacute;diatement avant ou durant l'initiation de la chimioth&eacute;rapie car, en l'&eacute;tat actuel, les donn&eacute;es sont insuffisantes pour recommander son utilisation lors de cures r&eacute;p&eacute;t&eacute;es.<br>La dose recommand&eacute;e est de 0,20&nbsp;mg/kg/jour. Fasturtec est administr&eacute; une seule fois par jour sous forme d'une perfusion intraveineuse de 30&nbsp;minutes, apr&egrave;s dilution dans 50&nbsp;ml d'une solution injectable de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%)&nbsp;: cf&nbsp;Modalit&eacute;s de manipulation/&Eacute;limination.<br>La dur&eacute;e maximale du traitement par Fasturtec est de 7&nbsp;jours. La dur&eacute;e exacte du traitement sera d&eacute;termin&eacute;e en fonction du suivi adapt&eacute; du taux d'acide urique dans le plasma et de l'&eacute;valuation clinique.<br>L'administration de rasburicase n'impose aucune modification des modalit&eacute;s d'administration de la chimioth&eacute;rapie.<br>La solution de rasburicase doit &ecirc;tre perfus&eacute;e pendant 30&nbsp;minutes. Pour perfuser la solution de rasburicase, il est imp&eacute;ratif d'utiliser une tubulure diff&eacute;rente de celle mise en place pour administrer les agents de chimioth&eacute;rapie, afin de pr&eacute;venir tout risque d'incompatibilit&eacute; m&eacute;dicamenteuse. Si la mise en place d'une tubulure diff&eacute;rente est impossible, la tubulure doit &ecirc;tre rinc&eacute;e avec du s&eacute;rum physiologique entre chaque perfusion de cytotoxiques et de rasburicase. Pour les modalit&eacute;s d'administration&nbsp;: cf Modalit&eacute;s de manipulation/&Eacute;limination.<br>&Eacute;tant donn&eacute; que la rasburicase peut d&eacute;grader l'acide urique in vitro, des pr&eacute;cautions sp&eacute;ciales doivent &ecirc;tre prises durant la manipulation des &eacute;chantillons en vue des dosages d'acide urique plasmatique&nbsp;: cf Modalit&eacute;s de manipulation/&Eacute;limination.<br>
<div>
<dl>
<dt>
Informations compl&eacute;mentaires pour les populations particuli&egrave;res&nbsp;: 
</dt>
<dd>Chez les patients insuffisants r&eacute;naux ou h&eacute;patiques&nbsp;: aucune adaptation posologique n'est n&eacute;cessaire.</dd>
<dd>Chez les patients p&eacute;diatriques&nbsp;: comme aucune adaptation n'est n&eacute;cessaire, la dose recommand&eacute;e est de 0,20&nbsp;mg/kg/jour.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">D&eacute;ficit en G6PD et autres d&eacute;sordres m&eacute;taboliques connus pour entra&icirc;ner une an&eacute;mie h&eacute;molytique. Le peroxyde d'hydrog&egrave;ne est produit lors de la conversion de l'acide urique en allanto&iuml;ne. C'est pourquoi, afin de pr&eacute;venir tout risque d'an&eacute;mie h&eacute;molytique induit par le peroxyde d'hydrog&egrave;ne, la rasburicase est contre-indiqu&eacute;e chez les patients atteints de ces troubles m&eacute;taboliques.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La rasburicase, comme toutes les autres prot&eacute;ines, est susceptible d'induire chez l'homme des r&eacute;actions allergiques. L'exp&eacute;rience clinique acquise avec Fasturtec montre que les patients doivent faire l'objet d'une surveillance &eacute;troite afin de d&eacute;celer l'apparition d'effets ind&eacute;sirables de type allergique, notamment des r&eacute;actions d'hypersensibilit&eacute; s&eacute;v&egrave;res incluant des r&eacute;actions anaphylactiques (cf&nbsp;Effets ind&eacute;sirables). Dans de tels cas, le traitement par Fasturtec doit &ecirc;tre interrompu imm&eacute;diatement et de fa&ccedil;on permanente, et les mesures th&eacute;rapeutiques appropri&eacute;es mises en oeuvre.<br>Les patients ayant des ant&eacute;c&eacute;dents d'atopie doivent faire l'objet d'une attention particuli&egrave;re.<br>A ce jour, les donn&eacute;es sur les patients b&eacute;n&eacute;ficiant de la r&eacute;administration de Fasturtec sont insuffisantes pour recommander des cures r&eacute;p&eacute;t&eacute;es. La formation d'anticorps antirasburicase a &eacute;t&eacute; observ&eacute;e chez des patients et des volontaires sains trait&eacute;s par la rasburicase.<br>Des cas de m&eacute;th&eacute;moglobin&eacute;mie ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par Fasturtec. Le traitement par Fasturtec doit &ecirc;tre interrompu imm&eacute;diatement et de fa&ccedil;on permanente chez les patients ayant d&eacute;velopp&eacute; une m&eacute;th&eacute;moglobin&eacute;mie, et des mesures th&eacute;rapeutiques appropri&eacute;es doivent &ecirc;tre mises en oeuvre (cf Effets ind&eacute;sirables).<br>Des cas d'h&eacute;molyse ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par Fasturtec. Dans de tels cas, le traitement doit &ecirc;tre interrompu imm&eacute;diatement et de fa&ccedil;on permanente, et des mesures th&eacute;rapeutiques appropri&eacute;es doivent &ecirc;tre mises en oeuvre (cf Effets ind&eacute;sirables).<br>L'administration de Fasturtec r&eacute;duit le niveau d'acide urique en de&ccedil;&agrave; des valeurs normales. Gr&acirc;ce &agrave; ce m&eacute;canisme, Fasturtec r&eacute;duit le risque d'insuffisance r&eacute;nale par pr&eacute;cipitation dans les tubules r&eacute;naux des cristaux d'acide urique, cons&eacute;quence de l'hyperuric&eacute;mie. La lyse tumorale peut &eacute;galement entra&icirc;ner une hyperphosphor&eacute;mie, une hyperkali&eacute;mie et une hypocalc&eacute;mie. Fasturtec n'a pas d'efficacit&eacute; directe dans le traitement de ces troubles m&eacute;taboliques. Il convient donc de suivre ces patients attentivement.<br>Fasturtec n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients avec une hyperuric&eacute;mie dans le contexte de d&eacute;sordres my&eacute;loprolif&eacute;ratifs.<br>Il n'existe pas de donn&eacute;es disponibles pour recommander l'utilisation s&eacute;quentielle de la rasburicase et de l'allopurinol.<br>Afin d'assurer un dosage pr&eacute;cis du taux plasmatique d'acide urique lors du traitement par Fasturtec, un protocole strict de manipulation des &eacute;chantillons doit &ecirc;tre suivi (cf Modalit&eacute;s de manipulation/&Eacute;limination).<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude de m&eacute;tabolisme n'a &eacute;t&eacute; r&eacute;alis&eacute;e &agrave; ce jour. La rasburicase &eacute;tant une enzyme, il est peu vraisemblable qu'elle soit impliqu&eacute;e dans des interactions m&eacute;dicamenteuses.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune donn&eacute;e clinique sur l'utilisation de la rasburicase chez la femme enceinte n'est disponible &agrave; ce jour. Les effets sur l'accouchement et le d&eacute;veloppement postnatal n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s chez l'animal (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique). Dans l'esp&egrave;ce humaine, les risques potentiels ne sont pas connus. Fasturtec ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse ou chez les femmes allaitant.<br>On ignore si la rasburicase est excr&eacute;t&eacute;e dans le lait maternel.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Fasturtec est administr&eacute; de fa&ccedil;on concomitante &agrave; la chimioth&eacute;rapie cytotoxique dans le cadre des affections malignes, la causalit&eacute; des effets ind&eacute;sirables est par cons&eacute;quent difficile &agrave; &eacute;valuer en raison d'un grand nombre d'effets ind&eacute;sirables li&eacute;s &agrave; ces maladies et &agrave; leurs traitements.<br>Les effets ind&eacute;sirables les plus significatifs attribuables au produit &eacute;taient les r&eacute;actions allergiques fr&eacute;quentes, principalement des rashs et une urticaire. Des cas d'hypotension (&lt;&nbsp;1&nbsp;%), de bronchospasmes (&lt;&nbsp;1&nbsp;%), de rhinites (&lt;&nbsp;0,1&nbsp;%), et de r&eacute;actions d'hypersensibilit&eacute; s&eacute;v&egrave;res (&lt;&nbsp;1&nbsp;%), incluant des r&eacute;actions anaphylactiques (&lt;&nbsp;0,1&nbsp;%) ont &eacute;galement &eacute;t&eacute; attribu&eacute;s &agrave; Fasturtec. <br>Dans le cadre d'&eacute;tudes cliniques, des troubles h&eacute;matologiques, tels que des h&eacute;molyses, des an&eacute;mies h&eacute;molytiques et des m&eacute;th&eacute;moglobin&eacute;mies sont peu fr&eacute;quemment occasionn&eacute;s par Fasturtec. La transformation enzymatique de l'acide urique en allanto&iuml;ne par rasburicase produit du peroxyde d'hydrog&egrave;ne, et des an&eacute;mies h&eacute;molytiques ou des m&eacute;th&eacute;moglobin&eacute;mies ont &eacute;t&eacute; observ&eacute;es chez certaines populations &agrave; risque telles que les patients pr&eacute;sentant un d&eacute;ficit en G6PD.<br>De plus, des effets ind&eacute;sirables de grade 3 ou 4, pouvant &ecirc;tre attribu&eacute;s &agrave; Fasturtec, et rapport&eacute;s lors du d&eacute;veloppement clinique, sont list&eacute;s ci-dessous, par syst&egrave;me de classe d'organe et par fr&eacute;quence. Les fr&eacute;quences sont d&eacute;finies comme&nbsp;: fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100).<br>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: C&eacute;phal&eacute;es.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Diarrh&eacute;es, vomissements, naus&eacute;es.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Fi&egrave;vre.<br>
</li>
</ul>Au sein de chaque fr&eacute;quence de groupe, les effets ind&eacute;sirables doivent &ecirc;tre pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Si l'on se r&eacute;f&egrave;re au m&eacute;canisme d'action de Fasturtec, un surdosage induirait des concentrations plasmatiques d'acide urique basses, voire non d&eacute;tectables et une production augment&eacute;e de peroxyde d'hydrog&egrave;ne. En cas de surdosage, des signes d'h&eacute;molyse doivent &ecirc;tre recherch&eacute;s et des traitements symptomatiques appropri&eacute;s doivent &ecirc;tre instaur&eacute;s car il n'existe pas d'antidote connu.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: m&eacute;dicament d&eacute;toxifiant dans un traitement cytostatique (code ATC&nbsp;: V03AF07).</p>
<p>Chez l'homme, l'acide urique repr&eacute;sente l'&eacute;tape finale du catabolisme des purines. L'augmentation brutale de l'uric&eacute;mie cons&eacute;cutive &agrave; la lyse d'un nombre important de cellules malignes, observ&eacute;e dans les affections malignes et sous chimioth&eacute;rapie cytotoxique, peut entra&icirc;ner une alt&eacute;ration de la fonction r&eacute;nale et une insuffisance r&eacute;nale li&eacute;es &agrave; la pr&eacute;cipitation des cristaux d'acide urique dans les tubules r&eacute;naux. La rasburicase est un agent uricolytique puissant qui catalyse l'oxydation enzymatique de l'acide urique en allanto&iuml;ne, substance hydrosoluble, facilement excr&eacute;t&eacute;e par le rein, dans les urines.</p>
<p>L'oxydation enzymatique de l'acide urique conduit &agrave; la formation stoechiom&eacute;trique de peroxyde d'hydrog&egrave;ne. L'augmentation du taux de peroxyde d'hydrog&egrave;ne au-del&agrave; du niveau usuel peut &ecirc;tre normalis&eacute;e par les antioxydants endog&egrave;nes. Le risque accru d'h&eacute;molyse concerne donc uniquement les patients atteints d'un d&eacute;ficit en G6PD ou d'une an&eacute;mie h&eacute;r&eacute;ditaire.</p>
<p>Chez le volontaire sain, une diminution importante et dose-d&eacute;pendante des taux plasmatiques d'acide urique a &eacute;t&eacute; constat&eacute;e &agrave; des doses comprises entre 0,05&nbsp;mg/kg et 0,20&nbsp;mg/kg de Fasturtec.</p>
<p>Une &eacute;tude comparative randomis&eacute;e de phase&nbsp;III r&eacute;v&egrave;le que Fasturtec, administr&eacute; &agrave; la dose recommand&eacute;e, exerce une action significativement plus rapide que l'allopurinol. Quatre&nbsp;heures apr&egrave;s l'administration de la premi&egrave;re dose, une diff&eacute;rence significative (p&nbsp;&lt;&nbsp;0,0001) a &eacute;t&eacute; observ&eacute;e entre le pourcentage moyen de variation des concentrations plasmatiques d'acide urique par rapport aux valeurs initiales du groupe trait&eacute; par Fasturtec (-&nbsp;86,0&nbsp;%) et celui du groupe trait&eacute; par allopurinol (-&nbsp;12,1&nbsp;%).</p>
<p>Le d&eacute;lai de normalisation de l'acide urique chez les patients pr&eacute;sentant une hyperuric&eacute;mie est de 4&nbsp;heures pour Fasturtec et de 24&nbsp;heures pour l'allopurinol. De plus, chez ces patients, cette rapide normalisation de l'uric&eacute;mie s'accompagne d'une am&eacute;lioration de la fonction r&eacute;nale, qui permet alors une excr&eacute;tion efficace de la charge en phosphates s&eacute;riques et pr&eacute;vient ainsi toute nouvelle d&eacute;t&eacute;rioration de la fonction r&eacute;nale secondaire &agrave; la pr&eacute;cipitation des cristaux phosphocalciques.</p>
<div>
<dl>
<dt>
Donn&eacute;es p&eacute;diatriques&nbsp;:
</dt>
<dd>Dans les &eacute;tudes cliniques pivot, 246&nbsp;patients (&lt;&nbsp;18&nbsp;ans) ont &eacute;t&eacute; trait&eacute;s par la rasburicase &agrave; des doses de 0,15&nbsp;mg/kg/jour ou 0,20&nbsp;mg/kg/jour pendant 1 &agrave; 8&nbsp;jours (principalement durant 5 &agrave; 7&nbsp;jours). Les r&eacute;sultats d'efficacit&eacute; chez 229&nbsp;patients &eacute;valuables ont montr&eacute; un taux de r&eacute;ponse globale (normalisation du taux plasmatique d'acide urique) de 96,1&nbsp;%. Les r&eacute;sultats de tol&eacute;rance sur 246&nbsp;patients &eacute;taient coh&eacute;rents avec le profil de tol&eacute;rance de la population globale.</dd>
<dd>Dans les &eacute;tudes de tol&eacute;rance &agrave; long terme, une analyse des donn&eacute;es chez 867&nbsp;patients (&lt;&nbsp;18&nbsp;ans) trait&eacute;s par la rasburicase &agrave; la dose de 0,20&nbsp;mg/kg/jour pendant 1 &agrave; 24&nbsp;jours (principalement durant 1 &agrave; 4&nbsp;jours) a montr&eacute; des r&eacute;sultats coh&eacute;rents avec les &eacute;tudes cliniques pivot en termes d'efficacit&eacute; et de tol&eacute;rance.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s la perfusion de rasburicase &agrave; la dose de 0,20&nbsp;mg/kg/jour, le plateau est atteint en 2 &agrave; 3&nbsp;jours.</p>
<p>Aucune accumulation inattendue n'a &eacute;t&eacute; observ&eacute;e. Chez les patients, le volume de distribution varie de 110 &agrave; 127&nbsp;ml/kg, ce qui est comparable au volume vasculaire physiologique. La clairance de la rasburicase est d'environ 3,5&nbsp;ml/h/kg et la demi-vie d'&eacute;limination d'environ 19&nbsp;heures. Les patients inclus dans les &eacute;tudes de pharmacocin&eacute;tique &eacute;taient principalement des enfants et des adolescents. Sur la base de ces donn&eacute;es limit&eacute;es, il semble que la clairance soit augment&eacute;e (environ 35&nbsp;%) chez les enfants et les adolescents, en comparaison aux adultes, conduisant &agrave; une exposition syst&eacute;mique plus faible.</p>La rasburicase &eacute;tant une prot&eacute;ine&nbsp;:<ul>
<li type="disc">elle ne se lie pas aux prot&eacute;ines,<br>
</li>
<li type="disc">la d&eacute;gradation m&eacute;tabolique emprunte les voies m&eacute;taboliques communes aux autres prot&eacute;ines (hydrolyse peptidique),<br>
</li>
<li type="disc">elle est peu susceptible d'&ecirc;tre impliqu&eacute;e dans les interactions m&eacute;dicamenteuses.<br>
</li>
</ul>
<p>L'&eacute;limination r&eacute;nale est consid&eacute;r&eacute;e comme une voie mineure d'excr&eacute;tion pour la rasburicase. Le m&eacute;tabolisme se faisant par hydrolyse peptidique, une alt&eacute;ration de la fonction h&eacute;patique ne devrait pas influencer la pharmacocin&eacute;tique de la rasburicase.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, de toxicologie en administration r&eacute;p&eacute;t&eacute;e et de g&eacute;notoxicit&eacute;, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. L'interpr&eacute;tation des &eacute;tudes non cliniques est g&ecirc;n&eacute;e par la pr&eacute;sence d'urate oxydase endog&egrave;ne dans les mod&egrave;les animaux standard.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s de manipulation/&Eacute;limination.</p>
<p>Pour perfuser la solution de rasburicase, il est imp&eacute;ratif d'utiliser une tubulure diff&eacute;rente de celle employ&eacute;e pour administrer les agents de chimioth&eacute;rapie, afin d'&eacute;viter tout risque d'incompatibilit&eacute; m&eacute;dicamenteuse. Si la mise en place d'une tubulure diff&eacute;rente est impossible, la tubulure doit &ecirc;tre rinc&eacute;e avec du s&eacute;rum physiologique entre chaque perfusion d'agents cytotoxiques et de rasburicase. Ne pas utiliser de filtre pour perfuser.</p>
<p>Ne jamais utiliser de solut&eacute; glucos&eacute; pour diluer ce m&eacute;dicament en raison d'une potentielle incompatibilit&eacute;.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Poudre dans son flacon&nbsp;:
</dt>
<dd>A conserver au r&eacute;frig&eacute;rateur (entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C).</dd>
<dd>A conserver dans le conditionnement d'origine afin de prot&eacute;ger de la lumi&egrave;re.</dd>
<dd>Ne pas congeler.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution, ou dilution&nbsp;:
</dt>
<dd>Une utilisation imm&eacute;diate est recommand&eacute;e. Toutefois, la stabilit&eacute; en cours d'utilisation a &eacute;t&eacute; d&eacute;montr&eacute;e pour 24&nbsp;heures entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La rasburicase doit &ecirc;tre reconstitu&eacute;e avec la totalit&eacute; de l'ampoule de solvant fournie (1,5&nbsp;mg de rasburicase en flacon doit &ecirc;tre reconstitu&eacute; avec l'ampoule de 1&nbsp;ml de solvant&nbsp;; 7,5&nbsp;mg de rasburicase en flacon doit &ecirc;tre reconstitu&eacute; avec l'ampoule de 5&nbsp;ml de solvant). Le r&eacute;sultat de la reconstitution est une solution dos&eacute;e &agrave; 1,5&nbsp;mg/ml de rasburicase devant ensuite &ecirc;tre dilu&eacute;e dans une solution de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) pour perfusion intraveineuse.</p>
<div>
<dl>
<dt>
Reconstitution de la solution&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Ajouter le contenu d'une ampoule de solvant dans un flacon contenant la rasburicase et m&eacute;langer en agitant tr&egrave;s doucement dans des conditions aseptiques contr&ocirc;l&eacute;es et valid&eacute;es.<br>
</li>
<li type="disc">Ne pas secouer.<br>
</li>
<li type="disc">Proc&eacute;der &agrave; une v&eacute;rification visuelle avant toute utilisation. Seules des solutions limpides et incolores, exemptes de particules doivent &ecirc;tre utilis&eacute;es.<br>
</li>
<li type="disc">Le m&eacute;dicament est &agrave; usage unique. Toute solution non utilis&eacute;e doit &ecirc;tre &eacute;limin&eacute;e.<br>
</li>
<li type="disc">Le solvant ne contient pas de conservateur. La solution reconstitu&eacute;e doit donc &ecirc;tre imm&eacute;diatement dilu&eacute;e dans des conditions aseptiques contr&ocirc;l&eacute;es et valid&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dilution avant perfusion&nbsp;:
</dt>
<dd>Le volume n&eacute;cessaire de solution reconstitu&eacute;e d&eacute;pend du poids corporel du patient. L'utilisation de plusieurs ampoules peut &ecirc;tre n&eacute;cessaire pour obtenir la quantit&eacute; requise de rasburicase pour une administration. Le volume n&eacute;cessaire de solution reconstitu&eacute;e, d'une ou plusieurs ampoules, doit &ecirc;tre ensuite dilu&eacute; dans une solution de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) afin d'obtenir un volume total de 50&nbsp;ml. La concentration de rasburicase dans la solution finale pour perfusion d&eacute;pend du poids corporel du patient. La solution reconstitu&eacute;e &eacute;tant exempte de conservateur, la solution dilu&eacute;e doit &ecirc;tre perfus&eacute;e imm&eacute;diatement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Perfusion&nbsp;:
</dt>
<dd>La solution finale doit &ecirc;tre perfus&eacute;e en 30&nbsp;minutes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Manipulation des &eacute;chantillons&nbsp;:
</dt>
<dd>Si la surveillance de l'acide urique s'av&egrave;re n&eacute;cessaire, il convient de respecter la proc&eacute;dure de manipulation des &eacute;chantillons d&eacute;crite ci-apr&egrave;s afin d'&eacute;viter toute d&eacute;gradation ex vivo. Le sang sera recueilli dans des tubes h&eacute;parin&eacute;s pr&eacute;alablement r&eacute;frig&eacute;r&eacute;s. Les &eacute;chantillons doivent &ecirc;tre immerg&eacute;s dans un bain d'eau et de glace. Les &eacute;chantillons de plasma doivent &ecirc;tre pr&eacute;par&eacute;s par centrifugation dans une centrifugeuse pr&eacute;alablement refroidie (+&nbsp;4&nbsp;&deg;C). Enfin, le plasma doit &ecirc;tre conserv&eacute; dans un bain d'eau et de glace, le dosage de l'acide urique devant intervenir dans les 4&nbsp;heures.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re. Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie, ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/00/170/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5621391</b>7</font> (2001 r&eacute;v 26.02.2009) 1,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/00/170/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5634123</b>8</font> (2001 r&eacute;v 26.02.2009) 7,5&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9239116 (flacon de 1,5&nbsp;mg)&nbsp;: 60.00&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9239381 (flacon de 7,5&nbsp;mg)&nbsp;: 300.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%. Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

