<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">GLIVEC&reg;</font></b></center>
<meta name="version" content="17.3">



<br>
<b>imatinib</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 100&nbsp;mg (rond&nbsp;; portant l'inscription "NVR" sur une face et "SA" sur l'autre face avec barrette de rupture&nbsp;; jaune tr&egrave;s fonc&eacute; &agrave; brun orang&eacute;)&nbsp;: &nbsp;Bo&icirc;te de 60, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 400&nbsp;mg (ovalo&iuml;de, biconvexe, &agrave; bords biseaut&eacute;s&nbsp;; portant l'inscription "NVR" grav&eacute;e sur une face et "SL" sur l'autre&nbsp;; jaune tr&egrave;s fonc&eacute; &agrave; brun orang&eacute;)&nbsp;: &nbsp;Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p cp</td>
</tr>
<tr>
<td align="left">Imatinib&nbsp;(DCI) m&eacute;silate exprim&eacute;&nbsp;en&nbsp;imatinib&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">400&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				cellulose microcristalline, crospovidone, hypromellose, st&eacute;arate de magn&eacute;sium, silice collo&iuml;dale anhydre. Pelliculage&nbsp;: oxyde de fer rouge (E&nbsp;172), oxyde de fer jaune (E&nbsp;172), macrogol, talc, hypromellose.<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Glivec est indiqu&eacute; dans le traitement&nbsp;: <ul>
<li type="disc">Des patients adultes et enfants atteints de leuc&eacute;mie my&eacute;lo&iuml;de chronique (LMC) chromosome Philadelphie (BCR-ABL) positive (Ph+) nouvellement diagnostiqu&eacute;e lorsque la greffe de moelle osseuse ne peut &ecirc;tre envisag&eacute;e comme un traitement de premi&egrave;re intention.<br>
</li>
<li type="disc">Des patients adultes et enfants atteints de LMC Ph+ en phase chronique apr&egrave;s &eacute;chec du traitement par l'interf&eacute;ron alpha, ou en phase acc&eacute;l&eacute;r&eacute;e ou en crise blastique.<br>
</li>
<li type="disc">Des patients adultes atteints de leuc&eacute;mie aigu&euml; lympho&iuml;de chromosome Philadelphie positive (LAL Ph+) nouvellement diagnostiqu&eacute;e en association avec la chimioth&eacute;rapie. <br>
</li>
<li type="disc">Des patients adultes atteints de LAL&nbsp;Ph+ r&eacute;fractaire ou en rechute en monoth&eacute;rapie.<br>
</li>
<li type="disc">Des patients adultes atteints de syndromes my&eacute;lodysplasiques/my&eacute;loprolif&eacute;ratifs (SMD/SMP) associ&eacute;s &agrave; des r&eacute;arrangements du g&egrave;ne du PDGFR (platelet-derived growth factor receptor).<br>
</li>
<li type="disc">Des patients adultes atteints d'un syndrome hyper&eacute;osinophilique (SHE) &agrave; un stade avanc&eacute; et/ou d'une leuc&eacute;mie chronique &agrave; &eacute;osinophiles (LCE) associ&eacute;s &agrave; un r&eacute;arrangement du FIP1L1-PDGFRalpha.<br>
</li>
</ul>L'effet de Glivec sur l'issue d'une greffe de moelle osseuse n'a pas &eacute;t&eacute; &eacute;valu&eacute;. <br>Glivec est indiqu&eacute; dans&nbsp;:<ul>
<li type="disc">le traitement des patients adultes atteints de tumeurs stromales gastro-intestinales (GIST - gastro-intestinal stromal tumours) malignes Kit (CD&nbsp;117) positives non r&eacute;s&eacute;cables et/ou m&eacute;tastatiques&nbsp;;<br>
</li>
<li type="disc">le traitement adjuvant des patients adultes pr&eacute;sentant un risque significatif de rechute apr&egrave;s r&eacute;section d'une tumeur stromale gastro-intestinale GIST Kit (CD117) positive. Les patients qui pr&eacute;sentent un faible ou tr&egrave;s faible risque ne doivent pas &ecirc;tre trait&eacute;s&nbsp;;<br>
</li>
<li type="disc">le traitement des patients adultes atteints de dermatofibrosarcome protuberans (DFSP ou maladie de Darier-Ferrand) non r&eacute;s&eacute;cable et patients adultes atteints de DFSP en rechute et/ou m&eacute;tastatique ne relevant pas d'un traitement chirurgical.<br>
</li>
</ul>Chez l'adulte et les patients p&eacute;diatriques, l'efficacit&eacute; de Glivec est bas&eacute;e sur les taux de r&eacute;ponses h&eacute;matologiques et cytog&eacute;n&eacute;tiques globales et la survie sans progression dans la LMC, sur les taux de r&eacute;ponses h&eacute;matologique et cytog&eacute;nique des LAL&nbsp;Ph+, des SMD/SMP, sur les taux de r&eacute;ponses h&eacute;matologiques des SHE/LCE et sur les taux de r&eacute;ponses objectives des patients adultes dans les GIST r&eacute;s&eacute;cables et/ou m&eacute;tastatiques et les DFSP et la survie sans rechute dans le traitement adjuvant des GIST. L'exp&eacute;rience avec Glivec chez les patients atteints de SMD/SMP associ&eacute;s &agrave; des r&eacute;arrangements du g&egrave;ne du PDGFR est tr&egrave;s limit&eacute;e (<span>cf&nbsp;Pharmacodynamie</span>). A l'exception de la LMC en phase chronique nouvellement diagnostiqu&eacute;e, il n'existe pas d'&eacute;tude clinique contr&ocirc;l&eacute;e d&eacute;montrant un b&eacute;n&eacute;fice clinique ou une prolongation de la dur&eacute;e de vie pour ces maladies.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement doit &ecirc;tre instaur&eacute; par un m&eacute;decin ayant l'exp&eacute;rience du traitement des h&eacute;mopathies malignes ou des sarcomes.<br>Pour les doses autres que 400&nbsp;mg et 800&nbsp;mg, 1&nbsp;comprim&eacute; s&eacute;cable &agrave; 100&nbsp;mg est disponible et pour les doses de 400&nbsp;mg et plus, 1&nbsp;comprim&eacute; &agrave; 400&nbsp;mg (non s&eacute;cable) est disponible (voir les recommandations de doses ci-dessous).<br>La dose prescrite doit &ecirc;tre administr&eacute;e par voie orale avec un grand verre d'eau, au cours d'un repas pour r&eacute;duire le risque d'irritations gastro-intestinales. Les doses de 400&nbsp;mg ou 600&nbsp;mg devront &ecirc;tre administr&eacute;es en 1&nbsp;prise par jour, tandis que la dose journali&egrave;re de 800&nbsp;mg devra &ecirc;tre r&eacute;partie en 2&nbsp;prises de 400&nbsp;mg par jour, matin et soir.<br>Pour les patients incapables d'avaler les comprim&eacute;s pellicul&eacute;s, il est possible de disperser ces comprim&eacute;s dans un verre d'eau min&eacute;rale ou de jus de pomme. Le nombre de comprim&eacute;s requis devra &ecirc;tre plac&eacute; dans un volume de boisson appropri&eacute; (approximativement 50&nbsp;ml pour un comprim&eacute; &agrave; 100&nbsp;mg et 200&nbsp;ml pour un comprim&eacute; &agrave; 400&nbsp;mg) et &ecirc;tre remu&eacute; avec une cuill&egrave;re. La suspension devra &ecirc;tre administr&eacute;e imm&eacute;diatement apr&egrave;s d&eacute;sagr&eacute;gation compl&egrave;te du (des) comprim&eacute;(s).<br>
<div>
<dl>
<dt>
Posologie dans la LMC chez l'adulte&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Patients en phase chronique de LMC&nbsp;: la posologie recommand&eacute;e est de 400&nbsp;mg/j. La phase chronique est d&eacute;finie par l'ensemble des crit&egrave;res suivants&nbsp;: blastes &lt;&nbsp;15&nbsp;% dans le sang et la moelle osseuse, basophiles dans le sang &lt;&nbsp;20&nbsp;%, plaquettes &gt;&nbsp;100&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l.<br>Co&ucirc;t du traitement journalier : 83,96&nbsp;euro(s) (1&nbsp;cp &agrave; 400&nbsp;mg).
</li>
<li type="disc">Patients en phase acc&eacute;l&eacute;r&eacute;e&nbsp;: la posologie recommand&eacute;e est de 600&nbsp;mg/j. La phase acc&eacute;l&eacute;r&eacute;e est d&eacute;finie par la pr&eacute;sence d'un des crit&egrave;res suivants&nbsp;: blastes &gt;=&nbsp;15&nbsp;% mais &lt;&nbsp;30&nbsp;% dans le sang ou la moelle osseuse, blastes plus promy&eacute;locytes &gt;=&nbsp;30&nbsp;% dans le sang ou la moelle osseuse (&agrave; condition que blastes &lt;&nbsp;30&nbsp;%), basophiles dans le sang &gt;=&nbsp;20&nbsp;%, plaquettes &lt;&nbsp;100&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l ind&eacute;pendamment du traitement.<br>Co&ucirc;t du traitement journalier : 126,36&nbsp;euro(s) (1&nbsp;cp &agrave; 400&nbsp;mg + 2&nbsp;cp &agrave; 100&nbsp;mg).
</li>
<li type="disc">Patients en crise blastique&nbsp;: la posologie recommand&eacute;e est de 600&nbsp;mg/j. La crise blastique est d&eacute;finie par la pr&eacute;sence de blastes &gt;=&nbsp;30&nbsp;% dans le sang ou la moelle osseuse ou un envahissement extram&eacute;dullaire autre qu'une h&eacute;patospl&eacute;nom&eacute;galie.<br>Co&ucirc;t du traitement journalier : 126,36&nbsp;euro(s) (1&nbsp;cp &agrave; 400&nbsp;mg + 2&nbsp;cp &agrave; 100&nbsp;mg).
</li>
</ul>
</dd>
<dd>Dur&eacute;e du traitement&nbsp;: dans les &eacute;tudes cliniques, le traitement est poursuivi jusqu'&agrave; progression de la maladie. L'effet de l'arr&ecirc;t du traitement apr&egrave;s l'obtention d'une r&eacute;ponse cytog&eacute;n&eacute;tique compl&egrave;te n'a pas &eacute;t&eacute; &eacute;tudi&eacute;.</dd>
<dd>En l'absence d'effets ind&eacute;sirables s&eacute;v&egrave;res et de neutrop&eacute;nie ou de thrombop&eacute;nie s&eacute;v&egrave;res non imputables &agrave; la leuc&eacute;mie, une augmentation de la dose peut &ecirc;tre envisag&eacute;e&nbsp;:<ul>
<li type="disc">de 400&nbsp;mg &agrave; 600&nbsp;mg, ou 800&nbsp;mg chez les patients en phase chronique&nbsp;;<br>Co&ucirc;t du traitement journalier : 83,96 &agrave; 126,36&nbsp;euro(s) ou 167,91&nbsp;euro(s) (1&nbsp;cp &agrave; 400&nbsp;mg &agrave; 1&nbsp;cp &agrave; 400&nbsp;mg + 2&nbsp;cp &agrave; 100&nbsp;mg ou 2&nbsp;cp &agrave; 400&nbsp;mg)&nbsp;;
</li>
<li type="disc">ou de 600&nbsp;mg &agrave; un maximum de 800&nbsp;mg (en 2&nbsp;prises de 400&nbsp;mg par jour) chez les patients en phase acc&eacute;l&eacute;r&eacute;e ou en crise blastique&nbsp;;<br>Co&ucirc;t du traitement journalier : 126,36 &agrave; 167,91&nbsp;euro(s) (1&nbsp;cp &agrave; 400&nbsp;mg + 2&nbsp;cp &agrave; 100&nbsp;mg &agrave; 2&nbsp;cp &agrave; 400&nbsp;mg)&nbsp;;
</li>
</ul>dans les circonstances suivantes&nbsp;: &eacute;volution de la maladie (&agrave; tout moment), absence de r&eacute;ponse h&eacute;matologique satisfaisante apr&egrave;s un minimum de 3&nbsp;mois de traitement, absence de r&eacute;ponse cytog&eacute;n&eacute;tique apr&egrave;s 12&nbsp;mois de traitement, ou perte de la r&eacute;ponse h&eacute;matologique et/ou cytog&eacute;n&eacute;tique obtenue auparavant. Les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement apr&egrave;s augmentation de la dose, &eacute;tant donn&eacute; la possibilit&eacute; d'une incidence accrue des effets ind&eacute;sirables &agrave; plus fortes doses.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Posologie dans la LMC chez l'enfant&nbsp;:
</dt>
<dd>Chez l'enfant, la posologie devra &ecirc;tre &eacute;tablie en fonction de la surface corporelle (mg/m<font face="verdana" size="-1"><sup>2</sup></font>). La dose journali&egrave;re recommand&eacute;e chez l'enfant est de 340&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> dans la LMC en phase chronique et dans la LMC en phase avanc&eacute;e (ne doit pas d&eacute;passer une dose totale de 800&nbsp;mg). Le traitement peut &ecirc;tre administr&eacute; en une prise quotidienne ou bien &ecirc;tre divis&eacute; en deux prises (une le matin et une le soir). Ces recommandations posologiques reposent actuellement sur un faible nombre d'enfants (<span>cf&nbsp;Pharmacodynamie</span><span>, Pharmacocin&eacute;tique</span>). On ne dispose d'aucune donn&eacute;e chez l'enfant de moins de 2&nbsp;ans.</dd>
<dd>L'augmentation de doses de 340&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> jusqu'&agrave; 570&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> par jour (sans d&eacute;passer la dose totale de 800&nbsp;mg) peut &ecirc;tre envisag&eacute;e chez l'enfant en l'absence d'effets ind&eacute;sirables graves et de neutrop&eacute;nie ou thrombop&eacute;nie s&eacute;v&egrave;res non li&eacute;es &agrave; la leuc&eacute;mie dans les circonstances suivantes&nbsp;: progression de la maladie (&agrave; n'importe quel moment)&nbsp;; absence de r&eacute;ponse h&eacute;matologique satisfaisante apr&egrave;s au moins 3&nbsp;mois de traitement&nbsp;; absence de r&eacute;ponse cytog&eacute;n&eacute;tique apr&egrave;s 12&nbsp;mois de traitement&nbsp;; ou perte d'une r&eacute;ponse h&eacute;matologique et/ou cytog&eacute;n&eacute;tique ant&eacute;rieure. Les patients devront &ecirc;tre surveill&eacute;s attentivement au cours des escalades de doses compte tenu du risque accru d'effets ind&eacute;sirables &agrave; des doses plus &eacute;lev&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Posologie dans les LAL&nbsp;Ph+&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e de Glivec est de 600&nbsp;mg/jour chez les patients atteints de LAL&nbsp;Ph+. Le traitement devrait &ecirc;tre supervis&eacute; par des h&eacute;matologues experts dans la prise en charge de cette maladie pour toutes les phases de traitement.</dd>
<dd>Co&ucirc;t du traitement journalier : 126,36&nbsp;euro(s) (1&nbsp;cp &agrave; 400&nbsp;mg + 2&nbsp;cp &agrave; 100&nbsp;mg).
</dd>
<dd>Sch&eacute;ma th&eacute;rapeutique&nbsp;: sur la base des donn&eacute;es existantes, Glivec s'est montr&eacute; efficace et s&ucirc;r lorsqu'il est administr&eacute; &agrave; 600&nbsp;mg/j en association &agrave; une chimioth&eacute;rapie d'induction, de consolidation et d'entretien utilis&eacute;e des LAL&nbsp;Ph+ nouvellement diagnostiqu&eacute;es de l'adulte (<span>cf&nbsp;Pharmacodynamie</span>). La dur&eacute;e de traitement par Glivec peut varier en fonction du traitement appliqu&eacute;, mais g&eacute;n&eacute;ralement les traitements prolong&eacute;s de Glivec ont fourni de meilleurs r&eacute;sultats.</dd>
<dd>Chez les patients adultes atteints de LAL&nbsp;Ph+ en rechute ou r&eacute;fractaire, une monoth&eacute;rapie par Glivec &agrave; la dose de 600 mg/j est s&ucirc;re, efficace et peut &ecirc;tre poursuivie jusqu'&agrave; la progression de la maladie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Posologie dans les SMD/SMP&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e de Glivec est de 400&nbsp;mg/jour chez les patients atteints de SMD/SMP.</dd>
<dd>Co&ucirc;t du traitement journalier : 83,96&nbsp;euro(s) (1&nbsp;cp &agrave; 400&nbsp;mg).
</dd>
<dd>La dur&eacute;e de traitement&nbsp;: dans l'unique &eacute;tude clinique men&eacute;e &agrave; ce jour, le traitement par Glivec a &eacute;t&eacute; poursuivi jusqu'&agrave; la progression de la maladie (<span>cf&nbsp;Pharmacodynamie</span>). A la date de l'analyse, la dur&eacute;e m&eacute;diane de traitement &eacute;tait de 47&nbsp;mois (24&nbsp;jours &agrave; 60&nbsp;mois).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Posologie dans les SHE/LCE&nbsp;:
</dt>
<dd>La dose recommand&eacute;e de Glivec est de 100&nbsp;mg/jour chez les patients atteints de SHE/LCE.</dd>
<dd>Co&ucirc;t du traitement journalier : 21,20&nbsp;euro(s) (1&nbsp;cp &agrave; 100&nbsp;mg).
</dd>
<dd>Une augmentation de dose de 100&nbsp;mg &agrave; 400&nbsp;mg chez ces patients peut &ecirc;tre envisag&eacute;e si la r&eacute;ponse au traitement est insuffisante et en l'absence d'effets ind&eacute;sirables.</dd>
<dd>Le traitement doit &ecirc;tre poursuivi aussi longtemps qu'il est b&eacute;n&eacute;fique pour le patient.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Posologie dans les GIST&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Patients atteints de GIST malignes non r&eacute;s&eacute;cables et/ou m&eacute;tastatiques&nbsp;: la posologie recommand&eacute;e est de 400&nbsp;mg/j.<br>Co&ucirc;t du traitement journalier : 83,96&nbsp;euro(s) (1&nbsp;cp &agrave; 400&nbsp;mg).
</li>
<li type="disc">Les donn&eacute;es concernant l'effet de l'augmentation des doses de 400&nbsp;mg &agrave; 600&nbsp;mg, ou 800&nbsp;mg chez des patients en progression lorsqu'ils sont trait&eacute;s &agrave; la plus faible dose sont limit&eacute;es (<span>cf&nbsp;Pharmacodynamie</span>).<br>Co&ucirc;t du traitement journalier : 83,96 &agrave; 126,36&nbsp;euro(s) ou 167,91&nbsp;euro(s) (1&nbsp;cp &agrave; 400&nbsp;mg &agrave; 1&nbsp;cp &agrave; 400&nbsp;mg + 2&nbsp;cp &agrave; 100&nbsp;mg ou 2&nbsp;cp &agrave; 400&nbsp;mg).Dur&eacute;e du traitement&nbsp;: dans les &eacute;tudes cliniques men&eacute;es chez des patients atteints de GIST, le traitement par Glivec a &eacute;t&eacute; poursuivi jusqu'&agrave; la progression de la maladie. A la date de l'analyse, la dur&eacute;e m&eacute;diane de traitement &eacute;tait de 7&nbsp;mois (7&nbsp;jours &agrave; 13&nbsp;mois). L'effet de l'arr&ecirc;t du traitement apr&egrave;s l'obtention d'une r&eacute;ponse n'a pas &eacute;t&eacute; &eacute;tudi&eacute;.<br>
</li>
<li type="disc">Traitement adjuvant des patients adultes apr&egrave;s r&eacute;section d'une tumeur stromale gastro-intestinale (GIST)&nbsp;: la dose recommand&eacute;e de Glivec est de 400&nbsp;mg/j. La dur&eacute;e optimale de traitement n'a pas encore &eacute;t&eacute; &eacute;tablie. La dur&eacute;e de traitement dans les essais cliniques dans cette indication &eacute;tait de 12&nbsp;mois.<br>Co&ucirc;t du traitement journalier : 83,96&nbsp;euro(s) (1&nbsp;cp &agrave; 400&nbsp;mg).
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Posologie dans le DFSP&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e de Glivec est de 800&nbsp;mg/jour chez les patients atteints de DFSP.</dd>
<dd>Co&ucirc;t du traitement journalier : 167,91&nbsp;euro(s) (2&nbsp;cp &agrave; 400&nbsp;mg).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ajustement de la posologie en cas d'effets ind&eacute;sirables&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Effets ind&eacute;sirables extra-h&eacute;matologiques&nbsp;:<br>En cas de survenue d'un effet ind&eacute;sirable extra-h&eacute;matologique s&eacute;v&egrave;re, le traitement par Glivec doit &ecirc;tre interrompu jusqu'&agrave; r&eacute;solution de l'&eacute;v&eacute;nement. Le traitement peut ensuite &ecirc;tre repris de mani&egrave;re appropri&eacute;e en fonction de la s&eacute;v&eacute;rit&eacute; initiale de l'&eacute;v&eacute;nement.<br>En cas d'&eacute;l&eacute;vation de la bilirubine &gt;&nbsp;3&nbsp;fois la limite sup&eacute;rieure de la normale (LSN) fournie par le laboratoire d'analyses ou des transaminases &gt;&nbsp;5&nbsp;fois la LSN, Glivec doit &ecirc;tre interrompu jusqu'&agrave; un retour de la bilirubine &agrave; un taux &lt;&nbsp;1,5&nbsp;fois la LSN et des transaminases &agrave; un taux &lt;&nbsp;2,5&nbsp;fois la LSN. Le traitement peut alors &ecirc;tre repris &agrave; dose r&eacute;duite chez l'adulte, la dose sera diminu&eacute;e de 400 &agrave; 300&nbsp;mg ou de 600 &agrave; 400&nbsp;mg, ou de 800 &agrave; 600&nbsp;mg, et chez l'enfant la dose sera diminu&eacute;e de 340 &agrave; 260&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour.<br>
</li>
<li type="disc">Effets ind&eacute;sirables h&eacute;matologiques&nbsp;:<br>En cas de neutrop&eacute;nie ou thrombop&eacute;nie s&eacute;v&egrave;res, il est recommand&eacute; de diminuer la dose ou d'interrompre le traitement conform&eacute;ment au tableau ci-dessous&nbsp;:
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="3" align="center" valign="middle">Ajustements de posologie  en cas de neutrop&eacute;nie et de thrombocytop&eacute;nie</td>
</tr>
<tr>
<td valign="middle" align="left">SHE/LCE (dose initiale de 100&nbsp;mg)</td><td valign="middle" align="center">PN  &lt;&nbsp;1&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l  et/ou  plaquettes  &lt;&nbsp;50&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l</td><td valign="middle" align="left">
<ol>
<li>Arr&ecirc;ter Glivec jusqu'&agrave; ce que PN&nbsp;&gt;=&nbsp;1,5&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et plaquettes&nbsp;&gt;=&nbsp;75&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l.<br>
</li>
<li>Reprendre le traitement par Glivec &agrave; la dose ant&eacute;rieure (c'est-&agrave;-dire avant l'effet ind&eacute;sirable s&eacute;v&egrave;re).<br>
</li>
</ol>
</td>
</tr>
<tr>
<td valign="middle" align="left">LMC en&nbsp;phase chronique SMD/SMP et&nbsp;GIST (dose initiale 400&nbsp;mg)<br>SHE/LCE (&agrave;&nbsp;la&nbsp;dose de 400&nbsp;mg)</td><td valign="middle" align="center">PN  &lt;&nbsp;1&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l  et/ou  plaquettes  &lt;&nbsp;50&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l</td><td valign="middle" align="left">
<ol>
<li>Arr&ecirc;ter Glivec jusqu'&agrave; ce que PN&nbsp;&gt;=&nbsp;1,5&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et plaquettes&nbsp;&gt;=&nbsp;75&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l.<br>
</li>
<li>Reprendre le traitement par Glivec &agrave; la dose ant&eacute;rieure (c'est-&agrave;-dire avant l'effet ind&eacute;sirable s&eacute;v&egrave;re).<br>
</li>
<li>En cas de r&eacute;cidive de PN&nbsp;&lt;&nbsp;1&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et/ou plaquettes&nbsp;&lt;&nbsp;50&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l, r&eacute;p&eacute;ter l'&eacute;tape&nbsp;1 puis reprendre Glivec &agrave; la dose de 300&nbsp;mg.<br>
</li>
</ol>
</td>
</tr>
<tr>
<td valign="middle" align="left">LMC en&nbsp;phase chronique en p&eacute;diatrie (&agrave; la dose de 340 mg/m<font face="verdana" size="-1"><sup>2</sup></font>)</td><td valign="middle" align="center">PN  &lt;&nbsp;1&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l  et/ou  plaquettes  &lt;&nbsp;50&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l</td><td valign="middle" align="left">
<ol>
<li>Arr&ecirc;ter Glivec jusqu'&agrave; ce que PN&nbsp;&gt;=&nbsp;1,5&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et plaquettes&nbsp;&gt;=&nbsp;75&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l.<br>
</li>
<li>Reprendre le traitement par Glivec &agrave; la dose ant&eacute;rieure (c'est-&agrave;-dire avant l'effet ind&eacute;sirable s&eacute;v&egrave;re).<br>
</li>
<li>En cas de r&eacute;cidive de PN&nbsp;&lt;&nbsp;1&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et/ou plaquettes&nbsp;&lt;&nbsp;50&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l, r&eacute;p&eacute;ter l'&eacute;tape&nbsp;1 puis reprendre Glivec &agrave; la dose de 260&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>.<br>
</li>
</ol>
</td>
</tr>
<tr>
<td valign="middle" align="left">LMC en&nbsp;phase acc&eacute;l&eacute;r&eacute;e ou&nbsp;crise blastique et LAL&nbsp;Ph+ (dose initiale 600&nbsp;mg)</td><td valign="middle" align="center">PN  &lt;&nbsp;0,5&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l<sup>*</sup>  et/ou  plaquettes  &lt;&nbsp;10&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l<sup>*</sup></td><td valign="middle" align="left">
<ol>
<li>V&eacute;rifier si la cytop&eacute;nie est imputable &agrave; la leuc&eacute;mie (ponction&nbsp;ou&nbsp;biopsie m&eacute;dullaire).<br>
</li>
<li>Si la cytop&eacute;nie n'est pas imputable &agrave; la leuc&eacute;mie, diminuer la dose de Glivec &agrave;&nbsp;400&nbsp;mg.<br>
</li>
<li>Si la cytop&eacute;nie persiste pendant 2&nbsp;semaines, diminuer encore la dose &agrave; 300&nbsp;mg.<br>
</li>
<li>Si la cytop&eacute;nie persiste pendant 4&nbsp;semaines et n'est toujours pas imputable &agrave; la leuc&eacute;mie, arr&ecirc;ter Glivec jusqu'&agrave; ce que PN&nbsp;&gt;=&nbsp;1&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et plaquettes&nbsp;&gt;=&nbsp;20&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l, puis reprendre le traitement &agrave;&nbsp;300&nbsp;mg.<br>
</li>
</ol>
</td>
</tr>
<tr>
<td valign="middle" align="left">LMC en&nbsp;phase acc&eacute;l&eacute;r&eacute;e ou&nbsp;crise blastique en p&eacute;diatrie  (&agrave; la dose de 340 mg/m<font face="verdana" size="-1"><sup>2</sup></font>)</td><td valign="middle" align="center">PN  &lt;&nbsp;0,5&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l<sup>*</sup>  et/ou  plaquettes  &lt;&nbsp;10&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l<sup>*</sup></td><td valign="middle" align="left">
<ol>
<li>V&eacute;rifier si la cytop&eacute;nie est imputable &agrave; la leuc&eacute;mie (ponction&nbsp;ou&nbsp;biopsie m&eacute;dullaire).<br>
</li>
<li>Si la cytop&eacute;nie n'est pas imputable &agrave; la leuc&eacute;mie, diminuer la dose de Glivec &agrave;&nbsp;260&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>.<br>
</li>
<li>Si la cytop&eacute;nie persiste pendant 2&nbsp;semaines, diminuer encore la dose &agrave; 200&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>.<br>
</li>
<li>Si la cytop&eacute;nie persiste pendant 4&nbsp;semaines et n'est toujours pas imputable &agrave; la leuc&eacute;mie, arr&ecirc;ter Glivec jusqu'&agrave; ce que PN&nbsp;&gt;=&nbsp;1&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et plaquettes&nbsp;&gt;=&nbsp;20&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l, puis reprendre le traitement &agrave;&nbsp;200&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>.<br>
</li>
</ol>
</td>
</tr>
<tr>
<td valign="middle" align="left">DFSP (&agrave;&nbsp;la&nbsp;dose de&nbsp;800&nbsp;mg)</td><td valign="middle" align="center">PN  &lt;&nbsp;1,0&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l  et/ou  plaquettes  &lt;&nbsp;50&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l</td><td valign="middle" align="left">
<ol>
<li>Arr&ecirc;ter Glivec jusqu'&agrave; ce que PN&nbsp;&gt;=&nbsp;1,5&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et plaquettes&nbsp;&gt;=&nbsp;75&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l.<br>
</li>
<li>Reprendre le traitement par Glivec &agrave; la dose de 600&nbsp;mg.<br>
</li>
<li>En cas de r&eacute;cidive de PN&nbsp;&lt;&nbsp;1&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et/ou plaquettes&nbsp;&lt;&nbsp;50&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l, r&eacute;p&eacute;ter l'&eacute;tape&nbsp;1 puis reprendre Glivec &agrave; la dose r&eacute;duite de 400&nbsp;mg.<br>
</li>
</ol>
</td>
</tr>
</table>PN&nbsp;: polynucl&eacute;aires neutrophiles.
<sup>*</sup>&nbsp;
									<font size="-1">Survenant apr&egrave;s au moins 1&nbsp;mois de traitement.<br>
</font>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>Il n'y a pas d'exp&eacute;rience chez l'enfant de moins de 2&nbsp;ans (<span>cf&nbsp;Pharmacodynamie</span>). L'utilisation chez l'enfant atteint de LAL&nbsp;Ph+ est limit&eacute;e et l'utilisation chez l'enfant atteint de SMD/SMP et de DFSP est tr&egrave;s limit&eacute;e. Il n'y a pas d'exp&eacute;rience chez l'enfant et l'adolescent atteints de GIST et de SHE/LCE.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>L'imatinib est principalement m&eacute;tabolis&eacute; par le foie. Les patients pr&eacute;sentant une alt&eacute;ration de la fonction h&eacute;patique, l&eacute;g&egrave;re, mod&eacute;r&eacute;e ou importante devraient &ecirc;tre trait&eacute;s &agrave; la dose minimale recommand&eacute;e de 400&nbsp;mg. La dose peut &ecirc;tre r&eacute;duite si elle est mal tol&eacute;r&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Classification des alt&eacute;rations h&eacute;patiques&nbsp;:
</dt>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Alt&eacute;ration de&nbsp;la fonction h&eacute;patique</td><td valign="middle" align="center">Tests de la fonction h&eacute;patique</td>
</tr>
<tr>
<td valign="middle" align="left">L&eacute;g&egrave;re</td><td valign="top" align="left">Augmentation de la bilirubine totale de 1,5&nbsp;fois la LSN<br>ASAT&nbsp;: &gt;&nbsp;LSN (peut &ecirc;tre normale ou &lt;&nbsp;LSN si la bilirubine totale est &gt;&nbsp;LSN)</td>
</tr>
<tr>
<td valign="middle" align="left">Mod&eacute;r&eacute;e</td><td valign="top" align="left">Augmentation de la bilirubine totale &gt;&nbsp;1,5&nbsp;fois la LSN et &lt;&nbsp;3&nbsp;fois la LSN<br> ASAT, quelle que soit la valeur</td>
</tr>
<tr>
<td valign="middle" align="left">Importante</td><td valign="top" align="left">Augmentation de la bilirubine totale &gt;&nbsp;3&nbsp;fois la LSN et &lt;&nbsp;10&nbsp;fois la LSN<br>ASAT, quelle que soit la valeur</td>
</tr>
</table>
</dd>
<dd>LSN&nbsp;: limite sup&eacute;rieure de la normale du laboratoire.</dd>
<dd>ASAT&nbsp;: aspartate aminotransf&eacute;rase.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>L'imatinib n'&eacute;tant pas excr&eacute;t&eacute; par le rein de fa&ccedil;on significative, une diminution de la clairance de l'imatinib libre n'est pas attendue chez les patients ayant une insuffisance r&eacute;nale. Chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine =&nbsp;20-59&nbsp;ml/min), la dose initiale de traitement de 400&nbsp;mg par jour est recommand&eacute;e. Bien que l'information disponible soit tr&egrave;s limit&eacute;e chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;=&nbsp;20&nbsp;ml/min) et chez les patients dialys&eacute;s, le traitement pourra aussi &ecirc;tre initi&eacute; &agrave; la m&ecirc;me dose de 400&nbsp;mg. Toutefois, la prudence est recommand&eacute;e chez ces patients. La dose peut &ecirc;tre r&eacute;duite si elle est mal tol&eacute;r&eacute;e ou augment&eacute;e en l'absence d'efficacit&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient &acirc;g&eacute;&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique de l'imatinib n'a pas &eacute;t&eacute; sp&eacute;cifiquement &eacute;tudi&eacute;e chez le sujet &acirc;g&eacute;. Aucune diff&eacute;rence significative de pharmacocin&eacute;tique n'a &eacute;t&eacute; observ&eacute;e en fonction de l'&acirc;ge chez les patients adultes inclus dans les &eacute;tudes cliniques dont plus de 20&nbsp;% &eacute;taient &acirc;g&eacute;s de 65&nbsp;ans et plus. Par cons&eacute;quent, aucune recommandation particuli&egrave;re sur la posologie n'est requise pour ces patients.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Lorsque Glivec est coadministr&eacute; avec d'autres m&eacute;dicaments, des interactions m&eacute;dicamenteuses sont possibles (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">L'utilisation concomitante d'imatinib et de m&eacute;dicaments inducteurs du CYP3A4 (par exemple&nbsp;: dexam&eacute;thasone, ph&eacute;nyto&iuml;ne, carbamaz&eacute;pine, rifampicine, ph&eacute;nobarbital, ou Hypericum perforatum [millepertuis]), peut r&eacute;duire significativement l'exposition syst&eacute;mique &agrave; Glivec et augmenter potentiellement le risque d'&eacute;chec th&eacute;rapeutique. Par cons&eacute;quent, l'utilisation concomitante d'imatinib avec des inducteurs puissants du CYP3A4 devra &ecirc;tre &eacute;vit&eacute;e (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Des cas cliniques d'hypothyro&iuml;die ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par Glivec, ayant subi une thyro&iuml;dectomie et recevant un traitement par l&eacute;vothyroxine (<span>cf&nbsp;Interactions</span>). Les taux de TSH devront &ecirc;tre &eacute;troitement surveill&eacute;s chez ces patients.<br>
</li>
<li type="disc">Le m&eacute;tabolisme de Glivec est principalement h&eacute;patique, et seulement 13&nbsp;% de l'excr&eacute;tion est r&eacute;nale. Chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction h&eacute;patique (l&eacute;g&egrave;re, mod&eacute;r&eacute;e ou importante), la num&eacute;ration formule sanguine et les enzymes h&eacute;patiques devront &ecirc;tre &eacute;troitement surveill&eacute;es (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Effets ind&eacute;sirables</span><span>, Pharmacocin&eacute;tique</span>). Il est &agrave; noter que les patients atteints de GIST peuvent pr&eacute;senter des m&eacute;tastases h&eacute;patiques qui pourraient entra&icirc;ner une insuffisance h&eacute;patique. <br>
</li>
<li type="disc">Des cas d'alt&eacute;rations de la fonction h&eacute;patique, y compris des cas d'insuffisance h&eacute;patique et de n&eacute;crose h&eacute;patique, ont &eacute;t&eacute; observ&eacute;s avec l'imatinib. Lorsque l'imatinib est associ&eacute; &agrave; des chimioth&eacute;rapies &agrave; fortes doses, une augmentation des r&eacute;actions h&eacute;patiques graves a &eacute;t&eacute; mise en &eacute;vidence. Une surveillance &eacute;troite de la fonction h&eacute;patique est recommand&eacute;e lorsque l'imatinib est associ&eacute; &agrave; une chimioth&eacute;rapie connue comme pouvant &ecirc;tre associ&eacute;e &agrave; une alt&eacute;ration de la fonction h&eacute;patique (<span>cf&nbsp;Interactions</span><span>, Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Des cas de r&eacute;tention hydrique s&eacute;v&egrave;re (&eacute;panchement pleural, oed&egrave;me, oed&egrave;me pulmonaire, ascite, oed&egrave;me superficiel) ont &eacute;t&eacute; d&eacute;crits chez environ 2,5&nbsp;% des patients atteints de LMC nouvellement diagnostiqu&eacute;s trait&eacute;s par Glivec. Il est donc fortement recommand&eacute; de peser r&eacute;guli&egrave;rement les patients. Une prise de poids rapide et inattendue devra faire l'objet d'un examen plus approfondi et, si n&eacute;cessaire, l'instauration d'un traitement symptomatique et des mesures th&eacute;rapeutiques devront &ecirc;tre entreprises. Dans les &eacute;tudes cliniques, l'incidence de ces effets ind&eacute;sirables &eacute;tait augment&eacute;e chez les patients &acirc;g&eacute;s ainsi que chez ceux ayant des ant&eacute;c&eacute;dents cardiaques. La prudence est donc recommand&eacute;e chez des patients pr&eacute;sentant un dysfonctionnement cardiaque.<br>
</li>
<li type="disc">Les patients pr&eacute;sentant des pathologies cardiaques ou des facteurs de risque de survenue d'insuffisance cardiaque devront &ecirc;tre &eacute;troitement surveill&eacute;s, et tout patient pr&eacute;sentant des signes ou des sympt&ocirc;mes &eacute;vocateurs d'une insuffisance cardiaque doit faire l'objet d'une &eacute;valuation et &ecirc;tre trait&eacute;.<br>
</li>
<li type="disc">Chez des patients pr&eacute;sentant un syndrome hyper&eacute;osinophilique (HES) associ&eacute; &agrave; une atteinte cardiaque, des cas isol&eacute;s de choc cardiog&eacute;nique et d'alt&eacute;ration de la fonction ventriculaire gauche ont &eacute;t&eacute; rapport&eacute;s lors de l'instauration d'un traitement par Glivec. Cette situation s'est montr&eacute;e r&eacute;versible apr&egrave;s l'administration d'une corticoth&eacute;rapie syst&eacute;mique, des mesures d'assistance circulatoire et l'interruption temporaire de l'imatinib. Comme des effets ind&eacute;sirables cardiaques ont &eacute;t&eacute; observ&eacute;s peu fr&eacute;quemment avec l'imatinib, une &eacute;valuation du rapport b&eacute;n&eacute;fices/risques du traitement par l'imatinib devra &ecirc;tre envisag&eacute; chez les patients atteints de SHE/LCE avant l'instauration du traitement. Les syndromes my&eacute;lodysplasiques/my&eacute;loprolif&eacute;ratifs associ&eacute;s &agrave; des r&eacute;arrangements du g&egrave;ne du r&eacute;cepteur PDGFR pourront &ecirc;tre associ&eacute;s &agrave; des taux &eacute;lev&eacute;s d'&eacute;osinophiles. La prise en charge par un cardiologue, la r&eacute;alisation d'un &eacute;chocardiogramme et le dosage s&eacute;rique de la troponine devront donc &ecirc;tre envisag&eacute;s chez les patients atteints de SHE/LCE et chez les patients atteints de SMD/SMP associ&eacute;s &agrave; des taux &eacute;lev&eacute;s d'&eacute;osinophiles, avant l'administration de l'imatinib. Si l'un des ces examens est anormal, le suivi par un cardiologue et l'administration prophylactique d'une corticoth&eacute;rapie syst&eacute;mique (1-2&nbsp;mg/kg) pendant une &agrave; deux semaines en association avec l'imatinib devront &ecirc;tre envisag&eacute;s lors de l'instauration du traitement.<br>
</li>
<li type="disc">Dans l'&eacute;tude clinique men&eacute;e chez des patients atteints de GIST non r&eacute;s&eacute;cables et/ou m&eacute;tastatiques, des h&eacute;morragies gastro-intestinales et intratumorales ont &eacute;t&eacute; rapport&eacute;es (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Sur la base des donn&eacute;es disponibles, aucun facteur (exemples&nbsp;: taille de la tumeur, localisation de la tumeur, troubles de la coagulation) n'a &eacute;t&eacute; identifi&eacute;, pr&eacute;disposant les patients atteints de GIST &agrave; un risque plus &eacute;lev&eacute; de d&eacute;velopper l'un ou l'autre des deux types d'h&eacute;morragies. Puisqu'une augmentation de la vascularisation et une propension aux saignements font partie de la nature et l'&eacute;volution clinique de la maladie, des modalit&eacute;s standardis&eacute;es de suivi et de prise en charge des h&eacute;morragies devront &ecirc;tre adopt&eacute;es pour tous les patients.<br>
</li>
<li type="disc">En raison de la survenue possible de syndrome de lyse tumorale (SLT), il est recommand&eacute; de corriger toute d&eacute;shydratation cliniquement significative et de traiter l'hyperuric&eacute;mie avant l'initiation du traitement par Glivec (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
</li>
</ul>
<div>
<dl>
<dt>
Analyses biologiques&nbsp;: 
</dt>
<dd>Des num&eacute;rations formules sanguines doivent &ecirc;tre effectu&eacute;es r&eacute;guli&egrave;rement&nbsp;: le traitement par Glivec de patients atteints de LMC a &eacute;t&eacute; associ&eacute; &agrave; une neutrop&eacute;nie ou une thrombop&eacute;nie. Cependant, la survenue de ces cytop&eacute;nies est vraisemblablement li&eacute;e au stade de la maladie trait&eacute;e&nbsp;: elles ont &eacute;t&eacute; plus fr&eacute;quemment retrouv&eacute;es chez les patients en phase acc&eacute;l&eacute;r&eacute;e ou en crise blastique que chez ceux en phase chronique de la LMC. Le traitement peut alors &ecirc;tre interrompu ou la dose r&eacute;duite (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
<dd>La fonction h&eacute;patique (transaminases, bilirubine, phosphatases alcalines) doit faire l'objet d'une surveillance r&eacute;guli&egrave;re.</dd>
<dd>Chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction r&eacute;nale, l'exposition plasmatique &agrave; l'imatinib semble &ecirc;tre sup&eacute;rieure &agrave; celle des patients pr&eacute;sentant une fonction r&eacute;nale normale, probablement en raison d'un taux plasmatique &eacute;lev&eacute; de l'alphaglycoprot&eacute;ine acide, une prot&eacute;ine plasmatique li&eacute;e &agrave; l'imatinib, chez ces patients. Chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, la dose initiale de traitement de 400&nbsp;mg par jour est recommand&eacute;e. Les patients pr&eacute;sentant une alt&eacute;ration s&eacute;v&egrave;re de la fonction r&eacute;nale devront &ecirc;tre trait&eacute;s avec attention. La dose peut &ecirc;tre r&eacute;duite si elle est mal tol&eacute;r&eacute;e (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents&nbsp;:
</dt>
<dd>Des cas de retard de croissance chez les enfants et pr&eacute;adolescents recevant de l'imatinib ont &eacute;t&eacute; rapport&eacute;s. Les effets &agrave; long terme sur la croissance chez les enfants recevant un traitement prolong&eacute; par l'imatinib sont inconnus. En cons&eacute;quence, une surveillance &eacute;troite de la croissance chez les enfants trait&eacute;s par l'imatinib est recommand&eacute;e (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Substances actives pouvant augmenter les concentrations plasmatiques d'imatinib&nbsp;: 
</dt>
<dd>Les substances inhibant l'activit&eacute; de l'isoenzyme CYP3A4 du cytochrome P450 (par exemple&nbsp;: k&eacute;toconazole, itraconazole, &eacute;rythromycine, clarithromycine) pourraient diminuer le m&eacute;tabolisme d'imatinib et donc augmenter les concentrations plasmatiques de l'imatinib. Une augmentation significative de l'exposition syst&eacute;mique &agrave; l'imatinib (la valeur moyenne de la Cmax et de l'ASC [aire sous la courbe] a respectivement &eacute;t&eacute; augment&eacute;e de 26&nbsp;% et 40&nbsp;%) a &eacute;t&eacute; observ&eacute;e chez des volontaires sains lors de l'administration d'une dose unique de k&eacute;toconazole (un inhibiteur du CYP3A4). La prudence est requise lorsque Glivec est administr&eacute; avec des inhibiteurs du CYP3A4.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Substances actives pouvant diminuer les concentrations plasmatiques d'imatinib&nbsp;: 
</dt>
<dd>Les substances agissant comme inducteurs de l'activit&eacute; du CYP3A4 pourraient augmenter le m&eacute;tabolisme de l'imatinib et diminuer ses concentrations plasmatiques. Les traitements concomitants induisant le CYP3A4 (par exemple&nbsp;: dexam&eacute;thasone, ph&eacute;nyto&iuml;ne, carbamaz&eacute;pine, rifampicine, ph&eacute;nobarbital, fosph&eacute;nyto&iuml;ne, primidone, Hypericum perforatum [millepertuis]) pourraient donc r&eacute;duire significativement l'exposition syst&eacute;mique &agrave; Glivec, et potentiellement augmenter le risque d'&eacute;chec th&eacute;rapeutique. Un traitement pr&eacute;alable par 600&nbsp;mg de rifampicine &agrave; doses multiples suivies d'une dose unique de 400&nbsp;mg de Glivec, a entra&icirc;n&eacute; une diminution de Cmax et de l'ASC(<small>0-24</small>) d'au moins 54&nbsp;% et 74&nbsp;%, par rapport &agrave; leurs valeurs respectives sans traitement par rifampicine. Des r&eacute;sultats similaires ont &eacute;t&eacute; observ&eacute;s chez des patients atteints de gliomes malins trait&eacute;s par Glivec et avec des anti&eacute;pileptiques inducteurs enzymatiques tels que la carbamaz&eacute;pine, l'oxcarbaz&eacute;pine et la ph&eacute;nyto&iuml;ne. L'ASC plasmatique de l'imatinib a diminu&eacute; de 73&nbsp;% par rapport &agrave; celle des patients non trait&eacute;s par anti&eacute;pileptiques inducteurs enzymatiques. L'utilisation concomitante d'imatinib avec des inducteurs puissants du CYP3A4 devra &ecirc;tre &eacute;vit&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Substances actives dont la concentration plasmatique peut &ecirc;tre modifi&eacute;e par Glivec&nbsp;:
</dt>
<dd>L'imatinib augmente la valeur moyenne de la Cmax et l'ASC de la simvastatine (substrat du CYP3A4), respectivement 2&nbsp;fois et 3,5 fois, indiquant ainsi une inhibition du CYP3A4 par l'imatinib. Glivec doit donc &ecirc;tre associ&eacute; avec prudence &agrave; des substrats du CYP3A4 dont l'index th&eacute;rapeutique est &eacute;troit (par exemple&nbsp;: ciclosporine ou pimozide). Par ailleurs, Glivec peut augmenter la concentration plasmatique d'autres m&eacute;dicaments m&eacute;tabolis&eacute;s par le CYP3A4 (par exemple&nbsp;: triazolo-benzodiaz&eacute;pines, inhibiteurs calciques de type dihydropyridine, certains inhibiteurs de l'HMG Co-A r&eacute;ductase, c'est-&agrave;-dire les statines, etc.).</dd>
<dd>La warfarine &eacute;tant m&eacute;tabolis&eacute;e par le CYP2C9, les patients n&eacute;cessitant un traitement anticoagulant devront recevoir de l'h&eacute;parine standard ou de bas poids mol&eacute;culaire.</dd>
<dd>In vitro, Glivec inhibe l'activit&eacute; de l'isoenzyme CYP2D6 du cytochrome P450 &agrave; des concentrations similaires &agrave; celles affectant l'activit&eacute; du CYP3A4. L'imatinib &agrave; 400&nbsp;mg deux fois par jour avait un effet inhibiteur sur le m&eacute;tabolisme de m&eacute;toprolol via le CYP2D6, avec une augmentation approximativement de 23&nbsp;% du Cmax et de l'ASC du m&eacute;toprolol (IC 90&nbsp;% [1,16-1,30)]. Il ne semble pas n&eacute;cessaire d'adapter les doses lorsque l'imatinib est administr&eacute; avec des substrats du CYP2D6, toutefois la prudence est recommand&eacute;e avec les substrats du CYP2D6 pr&eacute;sentant une fen&ecirc;tre th&eacute;rapeutique &eacute;troite telle que le m&eacute;toprolol. Chez les patients trait&eacute;s par m&eacute;toprolol, la surveillance clinique devra &ecirc;tre envisag&eacute;e.</dd>
<dd>In vitro, Glivec inhibe l'O-glycuroconjugaison du parac&eacute;tamol (Ki&nbsp;=&nbsp;58,5 &micro;mol/l aux doses th&eacute;rapeutiques).</dd>
<dd>La prudence est donc requise lors de l'utilisation concomitante de Glivec et de parac&eacute;tamol, en particulier avec de fortes doses de parac&eacute;tamol.</dd>
<dd>Des cas cliniques d'hypothyro&iuml;die ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par Glivec, ayant subi une thyro&iuml;dectomie et recevant un traitement par l&eacute;vothyroxine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Toutefois, le m&eacute;canisme de cette interaction observ&eacute;e est &agrave; ce jour inconnu. La prudence est donc recommand&eacute;e. Les taux de TSH devront &ecirc;tre &eacute;troitement surveill&eacute;s chez ces patients.</dd>
<dd>Chez les patients atteints de LAL&nbsp;Ph+, on dispose d'une exp&eacute;rience clinique de l'administration concomitante de Glivec avec une chimioth&eacute;rapie (<span>cf&nbsp;Pharmacodynamie</span>)&nbsp;; cependant, les interactions m&eacute;dicamenteuses entre l'imatinib et les sch&eacute;mas th&eacute;rapeutiques de chimioth&eacute;rapie n'ont pas &eacute;t&eacute; clairement identifi&eacute;es. Les effets ind&eacute;sirables de l'imatinib, tels qu'une h&eacute;patotoxicit&eacute;, une my&eacute;losuppression ou d'autres effets, peuvent augmenter et il a &eacute;t&eacute; rapport&eacute; q'une utilisation concomitante de la L-asparaginase pourrait &ecirc;tre associ&eacute;e &agrave; une h&eacute;patotoxicit&eacute; augment&eacute;e (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Ainsi, l'administration de Glivec en association n&eacute;cessite des pr&eacute;cautions particuli&egrave;res.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de l'imatinib chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont toutefois mis en &eacute;vidence une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>) et le risque potentiel sur le foetus en clinique n'est pas connu. Glivec ne doit pas &ecirc;tre utilis&eacute; &agrave; moins d'une n&eacute;cessit&eacute; absolue. S'il est utilis&eacute; au cours de la grossesse, la patiente doit &ecirc;tre pr&eacute;venue du risque potentiel pour le foetus. Chez les femmes en &acirc;ge de procr&eacute;er, une contraception efficace doit &ecirc;tre conseill&eacute;e pendant le traitement.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les informations concernant la distribution de l'imatinib dans le lait maternel sont limit&eacute;es. Les &eacute;tudes chez deux patientes qui allaitaient ont montr&eacute; que l'imatinib et son m&eacute;tabolite actif peuvent &ecirc;tre distribu&eacute;s dans le lait maternel. Le rapport lait/plasma des concentrations d'imatinib mesur&eacute; chez une patiente &eacute;tait de&nbsp;0,5 et celui du m&eacute;tabolite &eacute;tait de&nbsp;0,9, sugg&eacute;rant une distribution plus &eacute;lev&eacute;e du m&eacute;tabolite dans le lait. En consid&eacute;rant la concentration de l'imatinib associ&eacute;e &agrave; celle de son m&eacute;tabolite et la quantit&eacute; de lait journali&egrave;re ing&eacute;r&eacute;e par les nourrissons, l'exposition totale attendue devrait &ecirc;tre faible (environ 10&nbsp;% de la dose th&eacute;rapeutique). Cependant, les effets d'une exposition de faible dose chez le nourrisson n'&eacute;tant pas connus, les femmes trait&eacute;es par l'imatinib ne doivent pas allaiter.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Toutefois, les patients devront &ecirc;tre inform&eacute;s qu'ils peuvent voir survenir des effets ind&eacute;sirables tels que sensations vertigineuses, troubles visuels au cours du traitement par l'imatinib. La prudence est donc recommand&eacute;e pour les utilisateurs de v&eacute;hicules ou de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les patients atteints de pathologies malignes &agrave; un stade avanc&eacute; peuvent pr&eacute;senter des affections intercurrentes. Ces affections peuvent rendre difficile l'&eacute;valuation du lien entre l'administration de Glivec et la survenue d'&eacute;v&eacute;nements ind&eacute;sirables en raison de la vari&eacute;t&eacute; des sympt&ocirc;mes li&eacute;s &agrave; la maladie sous-jacente, &agrave; sa progression ou &agrave; la coadministration de nombreux m&eacute;dicaments.<br>Au cours des &eacute;tudes cliniques men&eacute;es dans la LMC, un arr&ecirc;t du traitement motiv&eacute; par des effets ind&eacute;sirables imputables au m&eacute;dicament a &eacute;t&eacute; observ&eacute; chez 2,4&nbsp;% des patients nouvellement diagnostiqu&eacute;s, 4&nbsp;% des patients en phase chronique tardive apr&egrave;s &eacute;chec du traitement par l'interf&eacute;ron, 4&nbsp;% des patients en phase acc&eacute;l&eacute;r&eacute;e apr&egrave;s &eacute;chec du traitement par l'interf&eacute;ron et 5&nbsp;% des patients en crise blastique apr&egrave;s &eacute;chec du traitement par l'interf&eacute;ron. Dans les GIST, le produit &eacute;tudi&eacute; a &eacute;t&eacute; arr&ecirc;t&eacute; en raison d'effets ind&eacute;sirables imputables au m&eacute;dicament chez 4&nbsp;% des patients.<br>Les effets ind&eacute;sirables ont &eacute;t&eacute; comparables dans toutes les indications, &agrave; deux exceptions pr&egrave;s. Il y a eu plus de my&eacute;losuppressions observ&eacute;es chez les patients atteints de LMC que chez ceux atteints de GIST, ce qui est probablement d&ucirc; &agrave; la maladie sous-jacente. Dans l'&eacute;tude clinique men&eacute;e chez des patients atteints de GIST non r&eacute;s&eacute;cables et/ou m&eacute;tastatiques, 7&nbsp;patients (5&nbsp;%) ont pr&eacute;sent&eacute; des saignements de grade&nbsp;3/4 selon la classification CTC (Common Toxicity Criteria)&nbsp;: saignements gastro-intestinaux (3&nbsp;patients), saignements intratumoraux (3&nbsp;patients), les deux types (1&nbsp;patient). La localisation de la tumeur gastro-intestinale peut avoir &eacute;t&eacute; &agrave; l'origine des saignements gastro-intestinaux (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Les saignements gastro-intestinaux et intratumoraux peuvent &ecirc;tre s&eacute;rieux et, dans certains cas, fatals. Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s (&gt;=&nbsp;10&nbsp;%) pouvant &ecirc;tre imputables au traitement par Glivec dans les deux indications ont &eacute;t&eacute; des naus&eacute;es mod&eacute;r&eacute;es, vomissements, diarrh&eacute;e, douleur abdominale, fatigue, myalgies, crampes musculaires et rash. Des oed&egrave;mes superficiels ont &eacute;t&eacute; tr&egrave;s fr&eacute;quemment observ&eacute;s dans toutes les &eacute;tudes cliniques et d&eacute;crits principalement comme des oed&egrave;mes p&eacute;riorbitaires ou des membres inf&eacute;rieurs. Toutefois, ces oed&egrave;mes ont &eacute;t&eacute; rarement s&eacute;v&egrave;res et ont pu &ecirc;tre contr&ocirc;l&eacute;s par des diur&eacute;tiques, d'autres mesures symptomatiques ou en r&eacute;duisant la dose de Glivec.<br>Lorsque l'imatinib &eacute;tait associ&eacute; &agrave; des doses &eacute;lev&eacute;es de chimioth&eacute;rapie chez des patients atteints de LAL&nbsp;Ph+, une toxicit&eacute; h&eacute;patique transitoire se traduisant par une &eacute;l&eacute;vation des transaminases et une hyperbilirubin&eacute;mie a &eacute;t&eacute; observ&eacute;e.<br>Divers effets ind&eacute;sirables tels qu'&eacute;panchement pleural, ascite, oed&egrave;me pulmonaire, prise de poids rapide avec ou sans oed&egrave;me superficiel ont &eacute;t&eacute; d&eacute;crits dans le cadre de r&eacute;tention hydrique. Ces effets peuvent habituellement &ecirc;tre contr&ocirc;l&eacute;s par l'interruption temporaire de Glivec et par l'utilisation de diur&eacute;tiques et d'autres traitements symptomatiques appropri&eacute;s. Cependant, certains de ces effets peuvent &ecirc;tre graves, voire mettre en jeu le pronostic vital&nbsp;: plusieurs patients en crise blastique sont d&eacute;c&eacute;d&eacute;s avec un tableau clinique complexe associant un &eacute;panchement pleural, une insuffisance cardiaque congestive et une insuffisance r&eacute;nale. <br>Les &eacute;tudes cliniques men&eacute;es chez l'enfant n'ont pas r&eacute;v&eacute;l&eacute; de donn&eacute;es de tol&eacute;rance particuli&egrave;re &agrave; cette population.<br>
<div>
<dl>
<dt>
<b>Effets ind&eacute;sirables&nbsp;: </b>
</dt>
<dd>Les effets ind&eacute;sirables, en dehors des cas isol&eacute;s, sont repris ci-dessous par organe et par ordre de fr&eacute;quence. Les cat&eacute;gories de fr&eacute;quence sont d&eacute;finies selon la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).</dd>
<dd>Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables doivent &ecirc;tre pr&eacute;sent&eacute;s suivant un ordre de fr&eacute;quence, le plus fr&eacute;quent en premier.</dd>
<dd>Les effets ind&eacute;sirables et leurs fr&eacute;quences pr&eacute;sent&eacute;s dans la liste ci-dessous sont issus des principales &eacute;tudes d'enregistrement.</dd>
<dd>
<dl>
<dt>
Effets ind&eacute;sirables survenus lors des &eacute;tudes cliniques&nbsp;:
</dt>
<dd>Infections et infestations&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: zona, herp&egrave;s simplex, inflammation nasopharyng&eacute;e, pneumonie<sup>(1)</sup>, sinusite, cellulites, infection des voies respiratoires hautes, grippe, infection des voies urinaires, gastroent&eacute;rite, septic&eacute;mie.<br>
</li>
<li type="disc">Rare&nbsp;: infection fongique.<br>
</li>
</ul>
</dd>
<dd>Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant kystes et polypes)&nbsp;:<ul>
<li type="disc">Rare&nbsp;: syndrome de lyse tumorale.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: neutrop&eacute;nie, thrombop&eacute;nie, an&eacute;mie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: pancytop&eacute;nie, neutrop&eacute;nie f&eacute;brile.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: thrombocyth&eacute;mie, lymphop&eacute;nie, aplasie m&eacute;dullaire, &eacute;osinophilie, lymphad&eacute;nopathie.<br>
</li>
<li type="disc">Rare&nbsp;: an&eacute;mie h&eacute;molytique.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: anorexie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypokali&eacute;mie, augmentation de l'app&eacute;tit, hypophosphat&eacute;mie, diminution de l'app&eacute;tit, d&eacute;shydratation, goutte, hyperuric&eacute;mie, hypercalc&eacute;mie, hyperglyc&eacute;mie, hyponatr&eacute;mie.<br>
</li>
<li type="disc">Rare&nbsp;: hyperkali&eacute;mie, hypomagn&eacute;s&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: insomnie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: d&eacute;pression, diminution de libido, anxi&eacute;t&eacute;.<br>
</li>
<li type="disc">Rare&nbsp;: confusion.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es<sup>(2)</sup>.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: sensations vertigineuses, paresth&eacute;sies, troubles du go&ucirc;t, hypoesth&eacute;sie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: migraine, somnolence, syncope, neuropathie p&eacute;riph&eacute;rique, troubles de la m&eacute;moire, sciatique, syndrome des jambes sans repos, tremblement, h&eacute;morragie c&eacute;r&eacute;brale.<br>
</li>
<li type="disc">Rare&nbsp;: hypertension intracr&acirc;nienne, convulsions, n&eacute;vrite optique.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: oed&egrave;me des paupi&egrave;res, s&eacute;cr&eacute;tions lacrymales augment&eacute;es, h&eacute;morragie conjonctivale, conjonctivite, yeux secs, vision trouble.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: irritation oculaire, douleur oculaire, oed&egrave;me orbitaire, h&eacute;morragie scl&eacute;rale, h&eacute;morragie r&eacute;tinienne, bl&eacute;pharite, oed&egrave;me maculaire.<br>
</li>
<li type="disc">Rare&nbsp;: cataracte, glaucome, oed&egrave;me papillaire.<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: vertiges, acouph&egrave;nes, perte auditive.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: palpitations, tachycardie, insuffisance cardiaque congestive<sup>(3)</sup>, oed&egrave;me pulmonaire.<br>
</li>
<li type="disc">Rare&nbsp;: arythmie, fibrillation auriculaire, arr&ecirc;t cardiaque, infarctus du myocarde, angine de poitrine, &eacute;panchement p&eacute;ricardique.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires<sup>(4)</sup>&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: bouff&eacute;es vasomotrices, h&eacute;morragie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypertension, h&eacute;matome, extr&eacute;mit&eacute;s froides, hypotension, syndrome de Raynaud.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: dyspn&eacute;e, &eacute;pistaxis, toux.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;panchement pleural<sup>(5)</sup>, douleur pharyngolaryng&eacute;e, pharyngite.<br>
</li>
<li type="disc">Rare&nbsp;: douleur pleurale, fibrose pulmonaire, hypertension pulmonaire, h&eacute;morragie pulmonaire.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;es, diarrh&eacute;e, vomissements, dyspepsies, douleur abdominale<sup>(6)</sup>.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: flatulences, ballonnements, reflux gastro-oesophagien, constipation, s&eacute;cheresse de la bouche, gastrite.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: stomatite, mucite, h&eacute;morragie gastro-intestinale<sup>(6)</sup>, &eacute;ructation, m&eacute;l&eacute;na, oesophagite, ascite, ulc&egrave;re gastrique, h&eacute;mat&eacute;m&egrave;se, ch&eacute;ilite, dysphagie, pancr&eacute;atite.<br>
</li>
<li type="disc">Rare&nbsp;: colite, il&eacute;us, affection abdominale inflammatoire.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;l&eacute;vation des enzymes h&eacute;patiques.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hyperbilirubin&eacute;mie, h&eacute;patite, ict&egrave;re.<br>
</li>
<li type="disc">Rare&nbsp;: insuffisance h&eacute;patique<sup>(7)</sup>, n&eacute;crose h&eacute;patique.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: oed&egrave;me p&eacute;riorbitaire, dermatite/ecz&eacute;ma/rash.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: prurit, oed&egrave;me de la face, peau s&egrave;che, &eacute;ryth&egrave;me, alop&eacute;cie, sueurs nocturnes, r&eacute;action de photosensibilit&eacute;.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: rash pustuleux, contusion, hypersudation, urticaire, ecchymose, tendance augment&eacute;e aux ecchymoses, hypotrichose, hypopigmentation cutan&eacute;e, dermatite exfoliative, ongles cassants, folliculite, p&eacute;t&eacute;chies, psoriasis, purpura, hyperpigmentation cutan&eacute;e, &eacute;ruption bulleuse.<br>
</li>
<li type="disc">Rare&nbsp;: dermatose aigu&euml; f&eacute;brile neutrophilique (syndrome de Sweet), d&eacute;coloration des ongles, oed&egrave;me de Quincke, rash v&eacute;siculaire, &eacute;ryth&egrave;me polymorphe, vascularite leucocyclasique, syndrome de Stevens-Johnson, pustulose exanth&eacute;mateuse aigu&euml; g&eacute;n&eacute;ralis&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: crampes et spasmes musculaires, douleurs musculosquelettiques incluant les myalgies, arthralgies, douleurs osseuses<sup>(8)</sup>.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: gonflement des articulations.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: raideur articulaire et musculaire.<br>
</li>
<li type="disc">Rare&nbsp;: faiblesse musculaire, arthrite, rhabdomyolyse/myopathie.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur r&eacute;nale, h&eacute;maturie, insuffisance r&eacute;nale aigu&euml;, pollakiurie.<br>
</li>
</ul>
</dd>
<dd>Affections des organes de reproduction et du sein&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: gyn&eacute;comastie, dysfonctionnement &eacute;rectile, m&eacute;norragie, menstruation irr&eacute;guli&egrave;re, troubles sexuels, douleur des mamelons, gonflement des seins, oed&egrave;me du scrotum.<br>
</li>
<li type="disc">Rare&nbsp;: corps jaune h&eacute;morragique, kyste ovarien h&eacute;morragique.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: r&eacute;tention hydrique et oed&egrave;me, fatigue.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: faiblesse, pyrexie, anasarque, frissons, rigidit&eacute;.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur thoracique, malaise.<br>
</li>
</ul>
</dd>
<dd>Investigation&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: prise de poids.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: perte de poids.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: augmentation de la cr&eacute;atinin&eacute;mie, augmentation de la cr&eacute;atine phosphokinase, augmentation de la lacticod&eacute;shydrog&eacute;nase, augmentation des phosphatases alcalines.<br>
</li>
<li type="disc">Rare&nbsp;: augmentation de l'amylas&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">La pneumonie a &eacute;t&eacute; le plus fr&eacute;quemment observ&eacute;e chez les patients atteints de LMC en transformation et les patients atteints de GIST. <br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Les c&eacute;phal&eacute;es ont &eacute;t&eacute; le plus fr&eacute;quemment observ&eacute;es chez les patients atteints de GIST.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">Selon l'unit&eacute; de mesure patient-ann&eacute;e, les effets cardiaques incluant l'insuffisance cardiaque congestive ont &eacute;t&eacute; plus fr&eacute;quemment observ&eacute;s chez les patients ayant une LMC en transformation que chez ceux ayant une LMC en phase chronique.<br>
</font>
</dd>
<dd>
<sup>(4)</sup>&nbsp;
				<font size="-1">Les bouff&eacute;es vasomotrices ont &eacute;t&eacute; le plus fr&eacute;quemment observ&eacute;es chez les patients atteints de GIST et les saignements (h&eacute;matomes et h&eacute;morragies) ont &eacute;t&eacute; le plus fr&eacute;quemment observ&eacute;s chez les patients atteints de GIST et les patients atteints de LMC en transformation (LMC en phase acc&eacute;l&eacute;r&eacute;e et LMC en crise blastique).<br>
</font>
</dd>
<dd>
<sup>(5)</sup>&nbsp;
				<font size="-1">L'&eacute;panchement pleural a &eacute;t&eacute; rapport&eacute; plus fr&eacute;quemment chez les patients atteints de GIST et les patients ayant une LMC en transformation (LMC en phase acc&eacute;l&eacute;r&eacute;e et LMC en crise blastique) que chez les patients en phase chronique.<br>
</font>
</dd>
<dd>
<sup>(6)</sup>&nbsp;
				<font size="-1">Les douleurs abdominales et les h&eacute;morragies gastro-intestinales ont &eacute;t&eacute; le plus fr&eacute;quemment observ&eacute;es chez les patients atteints de GIST.<br>
</font>
</dd>
<dd>
<sup>(7)</sup>&nbsp;
				<font size="-1">Des cas mortels d'insuffisance h&eacute;patique et de n&eacute;crose h&eacute;patique ont &eacute;t&eacute; rapport&eacute;s.<br>
</font>
</dd>
<dd>
<sup>(8)</sup>&nbsp;
				<font size="-1">Les douleurs musculosquelettiques et les effets reli&eacute;s &agrave; ces douleurs ont &eacute;t&eacute; plus fr&eacute;quemment observ&eacute;s chez les patients atteints de LMC que chez les patients atteints de GIST.<br>
</font>
</dd>
</dl>
</dd>
<dd>Les types de r&eacute;actions suivantes ont principalement &eacute;t&eacute; observ&eacute;es au cours de la commercialisation de Glivec. Cela comprend les rapports spontan&eacute;s de cas individuels ainsi que les effets ind&eacute;sirables graves des &eacute;tudes cliniques en cours, des programmes d'acc&egrave;s &eacute;largi et des &eacute;tudes de pharmacologie clinique et des &eacute;tudes exploratoires men&eacute;es dans le cadre d'indications th&eacute;rapeutiques non enregistr&eacute;es. Comme ces effets sont issus d'une population dont la taille n'est pas d&eacute;termin&eacute;e, il n'est pas toujours possible d'estimer de mani&egrave;re fiable leur fr&eacute;quence ou d'&eacute;tablir la relation de causalit&eacute; avec l'exposition &agrave; l'imatinib.</dd>
<dd>
<dl>
<dt>
Effets ind&eacute;sirables des rapports &eacute;tablis apr&egrave;s commercialisation&nbsp;:
</dt>
<dd>Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant kystes et polypes)&nbsp;:<ul>
<li type="disc">Ind&eacute;termin&eacute;e&nbsp;: h&eacute;morragie tumorale, n&eacute;crose tumorale.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Ind&eacute;termin&eacute;e&nbsp;: choc anaphylactique.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Ind&eacute;termin&eacute;e&nbsp;: oed&egrave;me c&eacute;r&eacute;bral.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Ind&eacute;termin&eacute;e&nbsp;: h&eacute;morragie du corps vitr&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Ind&eacute;termin&eacute;e&nbsp;: p&eacute;ricardite, tamponnade.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Ind&eacute;termin&eacute;e&nbsp;: thrombose/embolie.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques, et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Ind&eacute;termin&eacute;e&nbsp;: insuffisance respiratoire aigu&euml;<sup>*</sup>, maladie pulmonaire interstitielle.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Ind&eacute;termin&eacute;e&nbsp;: ileus/obstruction intestinale, perforation gastro-intestinale, diverticulite.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Ind&eacute;termin&eacute;e&nbsp;: &eacute;rythrodysesth&eacute;sie palmo-plantaire, k&eacute;ratose lich&eacute;no&iuml;de, lichen plan, n&eacute;crolyse &eacute;pidermique toxique.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Ind&eacute;termin&eacute;e&nbsp;: n&eacute;crose avasculaire/n&eacute;crose de la hanche.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;e&nbsp;: retard de croissance chez l'enfant.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Des cas mortels ont &eacute;t&eacute; rapport&eacute;s chez des patients &agrave; un stade avanc&eacute; de la maladie, pr&eacute;sentant des infections s&eacute;v&egrave;res, des neutrop&eacute;nies s&eacute;v&egrave;res avec d'autres troubles cliniques concomitants s&eacute;v&egrave;res.<br>
</font>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Anomalies biologiques&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Param&egrave;tres h&eacute;matologiques&nbsp;:
</dt>
<dd>Dans les LMC, des cytop&eacute;nies, en particulier des neutrop&eacute;nies et des thrombop&eacute;nies, ont &eacute;t&eacute; r&eacute;guli&egrave;rement rapport&eacute;es dans toutes les &eacute;tudes cliniques avec une fr&eacute;quence plus &eacute;lev&eacute;e aux fortes doses &gt;=&nbsp;750&nbsp;mg (&eacute;tude de phase&nbsp;I). Cependant, la survenue des cytop&eacute;nies d&eacute;pendait aussi nettement du stade de la maladie&nbsp;: la fr&eacute;quence des neutrop&eacute;nies et des thrombop&eacute;nies de grade&nbsp;3 ou 4 (PN &lt;&nbsp;1&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l&nbsp;; taux de plaquettes &lt;&nbsp;50&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l) &eacute;tant 4 &agrave; 6&nbsp;fois plus &eacute;lev&eacute;e dans les LMC en crise blastique ou en phase acc&eacute;l&eacute;r&eacute;e (respectivement 59-64&nbsp;% pour les neutrop&eacute;nies et 44-63&nbsp;% pour les thrombop&eacute;nies) que dans les LMC en phase chronique nouvellement diagnostiqu&eacute;es (16,7&nbsp;% de neutrop&eacute;nie et 8,9&nbsp;% de thrombop&eacute;nie). Dans les LMC en phase chronique nouvellement diagnostiqu&eacute;e, les neutrop&eacute;nies et les thrombop&eacute;nies de grade&nbsp;4 (PN &lt;&nbsp;0,5&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l&nbsp;; plaquettes &lt;&nbsp;10&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l) ont &eacute;t&eacute; observ&eacute;es chez 3,6&nbsp;% et &lt;&nbsp;1&nbsp;% des patients, respectivement. La dur&eacute;e m&eacute;diane des &eacute;pisodes de neutrop&eacute;nie est habituellement de l'ordre de 2 &agrave; 3&nbsp;semaines, et de 3 &agrave; 4&nbsp;semaines pour les &eacute;pisodes de thrombop&eacute;nie. Ces &eacute;v&eacute;nements peuvent &ecirc;tre habituellement contr&ocirc;l&eacute;s soit par une r&eacute;duction de la dose soit par une interruption du traitement par Glivec, mais peuvent, dans de rares cas, conduire &agrave; une interruption d&eacute;finitive du traitement. En p&eacute;diatrie, chez les enfants atteints de LMC, les toxicit&eacute;s le plus fr&eacute;quemment observ&eacute;es &eacute;taient des cytop&eacute;nies de grade 3 ou 4 incluant des neutrop&eacute;nies, des thrombocytop&eacute;nies et des an&eacute;mies. Elles surviennent principalement dans les premiers mois de traitement.</dd>
<dd>Dans l'&eacute;tude men&eacute;e chez des patients atteints de GIST non r&eacute;s&eacute;cables et/ou m&eacute;tastatiques, une an&eacute;mie de grade&nbsp;3 ou 4 a &eacute;t&eacute; rapport&eacute;e respectivement chez 5,4&nbsp;% et 0,7&nbsp;% des patients. Ces cas d'an&eacute;mies pouvaient &ecirc;tre li&eacute;s &agrave; un saignement gastro-intestinal ou intratumoral, au moins chez certains de ces patients. Des neutrop&eacute;nies de grade&nbsp;3 ou 4 ont &eacute;t&eacute; rapport&eacute;es chez respectivement 7,5&nbsp;% et 2,7&nbsp;% des patients et une thrombop&eacute;nie de grade&nbsp;3 chez 0,7&nbsp;% des patients. Aucun patient n'a d&eacute;velopp&eacute; de thrombop&eacute;nie de grade&nbsp;4. Des diminutions du nombre de leucocytes et de neutrophiles ont principalement &eacute;t&eacute; observ&eacute;es au cours des six premi&egrave;res semaines du traitement, les valeurs demeurant relativement stables par la suite.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Param&egrave;tres biochimiques&nbsp;:
</dt>
<dd>Des augmentations importantes des transaminases (&lt;&nbsp;5&nbsp;%) ou de la bilirubine (&lt;&nbsp;1&nbsp;%) ont &eacute;t&eacute; observ&eacute;es chez des patients atteints de LMC et ont &eacute;t&eacute; habituellement contr&ocirc;l&eacute;es par une r&eacute;duction de la dose ou une interruption du traitement (la dur&eacute;e m&eacute;diane de ces &eacute;pisodes &eacute;tait d'environ une semaine). Le traitement a &eacute;t&eacute; interrompu d&eacute;finitivement en raison d'anomalies biologiques h&eacute;patiques chez moins de 1&nbsp;% des patients atteints de LMC. Chez les patients atteints de GIST (&eacute;tude B2222), on a observ&eacute; 6,8&nbsp;% d'augmentation de grade 3 &agrave; 4 des ALAT (alanine aminotransf&eacute;rase) et 4,8&nbsp;% d'augmentation de grade 3 &agrave; 4 des ASAT (aspartate aminotransf&eacute;rase). L'augmentation de la bilirubine &eacute;tait inf&eacute;rieure &agrave; 3&nbsp;%.</dd>
<dd>Il y a eu des cas d'h&eacute;patite cytolytique et cholestatique et de d&eacute;faillance h&eacute;patique. Dans certains cas l'issue fut fatale, notamment pour un patient sous dose &eacute;lev&eacute;e de parac&eacute;tamol.</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'exp&eacute;rience avec des doses sup&eacute;rieures aux doses th&eacute;rapeutiques recommand&eacute;es est limit&eacute;e. Des cas spontan&eacute;s de surdosage avec Glivec ont &eacute;t&eacute; rapport&eacute;s et publi&eacute;s dans la litt&eacute;rature. En cas de surdosage, le patient doit &ecirc;tre surveill&eacute; et un traitement symptomatique appropri&eacute; doit lui &ecirc;tre administr&eacute;. L'&eacute;volution rapport&eacute;e de ces cas &eacute;tait une am&eacute;lioration ou un r&eacute;tablissement. Les &eacute;v&eacute;nements qui ont &eacute;t&eacute; rapport&eacute;s &agrave; des doses diff&eacute;rentes sont les suivants&nbsp;:<ul>
<li type="disc">Population adulte&nbsp;:<br>
<ul>
<li type="disc">1200 &agrave; 1600&nbsp;mg (sur une dur&eacute;e allant de 1 &agrave; 10&nbsp;jours)&nbsp;: naus&eacute;e, vomissements, diarrh&eacute;es, rash, &eacute;ryth&egrave;me, oed&egrave;me, gonflement, fatigue, crampes musculaires, thrombop&eacute;nie, pancytop&eacute;nie, douleurs abdominales, c&eacute;phal&eacute;es, diminution de l'app&eacute;tit.<br>
</li>
<li type="disc">1800 &agrave; 3200&nbsp;mg (jusqu'&agrave; 3200&nbsp;mg par jour pendant 6&nbsp;jours)&nbsp;: faiblesse, myalgie, taux de cr&eacute;atine-phosphokinase augment&eacute;, taux de bilirubine augment&eacute;, douleur gastro-intestinale.<br>
</li>
<li type="disc">6400&nbsp;mg (dose unique)&nbsp;: un cas rapport&eacute; dans la litt&eacute;rature d'un patient qui a pr&eacute;sent&eacute; naus&eacute;es, vomissements, douleurs abdominales, fi&egrave;vre, oed&egrave;me du visage, diminution du taux de neutrophiles, augmentation des transaminases.<br>
</li>
<li type="disc">8 &agrave; 10&nbsp;g (dose unique)&nbsp;: vomissements et douleurs gastro-intestinales ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul>
</li>
<li type="disc">Population p&eacute;diatrique&nbsp;: un gar&ccedil;on &acirc;g&eacute; de 3&nbsp;ans ayant pris une dose unique de 400&nbsp;mg a pr&eacute;sent&eacute; des vomissements, une diarrh&eacute;e et une anorexie et un autre gar&ccedil;on &acirc;g&eacute; de 3&nbsp;ans ayant pris une dose unique de 980&nbsp;mg a pr&eacute;sent&eacute; une diminution du taux de globules blancs et une diarrh&eacute;e.<br>
</li>
</ul>En cas de surdosage, le patient devra &ecirc;tre plac&eacute; sous surveillance et recevoir un traitement symptomatique appropri&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: inhibiteur de prot&eacute;ine-tyrosine kinase (code ATC&nbsp;: L01XE01).</p>
<p>L'imatinib est un inhibiteur de prot&eacute;ine tyrosine kinase qui inhibe puissamment la tyrosine kinase BCR-ABL au niveau cellulaire in vitro et in vivo. Le produit inhibe s&eacute;lectivement la prolif&eacute;ration et induit une apoptose dans les lign&eacute;es cellulaires BCR-ABL positives ainsi que dans les cellules leuc&eacute;miques fra&icirc;ches provenant de patients atteints de LMC ou de leuc&eacute;mie aigu&euml; lymphoblastique (LAL) chromosome Philadelphie positive.</p>
<p>In vivo, le produit pr&eacute;sente une activit&eacute; antitumorale lorsqu'il est administr&eacute; en monoth&eacute;rapie chez l'animal porteur de cellules tumorales BCR-ABL positives.</p>
<p>L'imatinib est &eacute;galement un inhibiteur des tyrosine kinases du r&eacute;cepteur du PDGF (platelet-derived growth factor), PDGF-R et du SCF (stem cell factor) c-Kit et il inhibe les processus cellulaires m&eacute;di&eacute;s par le PDGF et le SCF. In vitro, l'imatinib inhibe la prolif&eacute;ration et induit une apoptose des cellules de tumeur stromale gastro-intestinale (GIST), qui expriment une mutation activatrice du kit. L'activation constitutive du r&eacute;cepteur du PDGF ou des tyrosine kinases Abl, r&eacute;sultant de la fusion &agrave; diff&eacute;rentes prot&eacute;ines partenaires ou de la production constitutive de PDGF, sont impliqu&eacute;es dans la pathogen&egrave;se des SMD/SMP, des SHE/LCE et du DFSP. L'imatinib inhibe la signalisation et la prolif&eacute;ration des cellules sensibles &agrave; l'activit&eacute; d&eacute;r&eacute;gul&eacute;e des kinases Abl ou PDGFR.</p>
<div>
<dl>
<dt>
<b>&Eacute;tudes cliniques dans la leuc&eacute;mie my&eacute;lo&iuml;de chronique&nbsp;: </b>
</dt>
<dd>L'efficacit&eacute; de Glivec est bas&eacute;e sur les taux de r&eacute;ponses cytog&eacute;n&eacute;tiques et h&eacute;matologiques globales et la survie sans progression. A l'exception de la LMC en phase chronique nouvellement diagnostiqu&eacute;e, il n'existe pas actuellement d'&eacute;tude contr&ocirc;l&eacute;e d&eacute;montrant un b&eacute;n&eacute;fice clinique tel qu'une am&eacute;lioration des sympt&ocirc;mes li&eacute;s &agrave; la maladie ou une prolongation de la dur&eacute;e de vie.</dd>
<dd>Trois grandes &eacute;tudes ouvertes internationales de phase&nbsp;II, non contr&ocirc;l&eacute;es, ont &eacute;t&eacute; men&eacute;es chez des patients atteints de LMC chromosome Philadelphie positive (Ph+) en phase avanc&eacute;e, crise blastique ou phase acc&eacute;l&eacute;r&eacute;e, ainsi que chez des patients atteints d'autres leuc&eacute;mies Ph+ ou de LMC en phase chronique en &eacute;chec d'un traitement ant&eacute;rieur par interf&eacute;ron alpha (IFN). Une vaste &eacute;tude randomis&eacute;e ouverte, multicentrique, internationale de phase III a &eacute;t&eacute; men&eacute;e chez des patients pr&eacute;sentant une LMC Ph+ nouvellement diagnostiqu&eacute;e. De plus, des enfants ont &eacute;t&eacute; trait&eacute;s dans deux &eacute;tudes de phase&nbsp;I et une &eacute;tude de phase&nbsp;II.</dd>
<dd>Dans toutes les &eacute;tudes cliniques, 38 &agrave; 40&nbsp;% des patients avaient &gt;=&nbsp;60&nbsp;ans et 10 &agrave; 12&nbsp;% des patients avaient &gt;=&nbsp;70&nbsp;ans.</dd>
<dd>
<dl>
<dt>
Phase chronique nouvellement diagnostiqu&eacute;e&nbsp;:
</dt>
<dd>Cette &eacute;tude de phase III, chez des patients adultes, a compar&eacute; l'administration de Glivec en monoth&eacute;rapie &agrave; une association d'interf&eacute;ron alpha (IFN) et de cytarabine (Ara-C). Les patients pr&eacute;sentant une absence de r&eacute;ponse (absence de r&eacute;ponse h&eacute;matologique compl&egrave;te [RHC] &agrave; 6&nbsp;mois, augmentation des leucocytes, absence de r&eacute;ponse cytog&eacute;n&eacute;tique majeure [RCyM] &agrave; 24&nbsp;mois), une perte de la r&eacute;ponse (perte de la RHC ou de la RCyM) ou une intol&eacute;rance s&eacute;v&egrave;re au traitement ont &eacute;t&eacute; autoris&eacute;s &agrave; permuter dans l'autre groupe de traitement. Dans le groupe recevant Glivec, les patients ont &eacute;t&eacute; trait&eacute;s par 400&nbsp;mg/jour. Dans le groupe recevant IFN, les patients ont re&ccedil;u une dose cible d'IFN de 5&nbsp;MUI/m<font face="verdana" size="-1"><sup>2</sup></font>/jour par voie sous-cutan&eacute;e, en association &agrave; une dose sous-cutan&eacute;e d'Ara-C de 20&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour pendant 10&nbsp;jours/mois. </dd>
<dd>Au total, 1106&nbsp;patients ont &eacute;t&eacute; randomis&eacute;s, soit 553&nbsp;patients par groupe de traitement. Les caract&eacute;ristiques initiales &eacute;taient bien &eacute;quilibr&eacute;es dans les deux groupes de traitement. L'&acirc;ge m&eacute;dian &eacute;tait de 51&nbsp;ans (extr&ecirc;mes&nbsp;: 18-70&nbsp;ans) dont 21,9&nbsp;% des patients &acirc;g&eacute;s de 60&nbsp;ans ou plus. Les groupes &eacute;taient compos&eacute;s de 59&nbsp;% d'hommes et 41&nbsp;% de femmes, de 89,9&nbsp;% de Blancs et 4,7&nbsp;% de Noirs. Sept ans apr&egrave;s l'inclusion du dernier patient, la dur&eacute;e m&eacute;diane de traitement en premi&egrave;re ligne &eacute;tait respectivement de 82&nbsp;mois et de 8&nbsp;mois dans les bras trait&eacute;s par Glivec et par l'IFN. La dur&eacute;e m&eacute;diane de traitement en seconde ligne par Glivec &eacute;tait de 64&nbsp;mois. Au total, chez les patients recevant Glivec en premi&egrave;re ligne, la dose moyenne quotidienne dispens&eacute;e &eacute;tait de 406&nbsp;mg &plusmn;&nbsp;76. Dans cette &eacute;tude, le param&egrave;tre d'&eacute;valuation principal de l'efficacit&eacute; est la survie sans progression de la maladie. La progression &eacute;tait d&eacute;finie par l'un des &eacute;v&eacute;nements suivants&nbsp;: &eacute;volution vers une phase acc&eacute;l&eacute;r&eacute;e ou une crise blastique, d&eacute;c&egrave;s, perte de la RHC ou de la RCyM, ou, chez les patients n'obtenant pas une RHC, augmentation des leucocytes malgr&eacute; une prise en charge th&eacute;rapeutique adapt&eacute;e. La r&eacute;ponse cytog&eacute;n&eacute;tique majeure, la r&eacute;ponse h&eacute;matologique, la r&eacute;ponse mol&eacute;culaire (&eacute;valuation de la maladie r&eacute;siduelle), le d&eacute;lai avant apparition d'une phase acc&eacute;l&eacute;r&eacute;e ou d'une crise blastique et la survie sont les principaux crit&egrave;res d'&eacute;valuation secondaires. Le tableau 1 pr&eacute;sente les donn&eacute;es relatives aux types de r&eacute;ponses.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 1&nbsp;: R&eacute;ponses observ&eacute;es dans l'&eacute;tude portant sur les LMC de diagnostic r&eacute;cent (donn&eacute;es &agrave; 84&nbsp;mois)&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Meilleurs taux de r&eacute;ponse</td><td valign="middle" align="center">Glivec<br>N&nbsp;=&nbsp;553</td><td valign="middle" align="center">IFN&nbsp;+&nbsp;Ara-C<br>N&nbsp;=&nbsp;553</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse h&eacute;matologique</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Taux de RHC n (%)</td><td valign="middle" align="center">534 (96,6)<sup>*</sup></td><td valign="middle" align="center">313 (56,6)<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">[95&nbsp;% IC]</td><td valign="middle" align="center">94,7-97,9</td><td valign="middle" align="center">52,4-60,8</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse cytog&eacute;n&eacute;tique</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse majeure n (%)</td><td valign="middle" align="center">490 (88,6)<sup>*</sup></td><td valign="middle" align="center">129 (23,3)<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">[95&nbsp;% IC]</td><td valign="middle" align="center">85,7-91,1</td><td valign="middle" align="center">19,9-27,1</td>
</tr>
<tr>
<td valign="middle" align="left">RCy compl&egrave;te n (%)</td><td valign="middle" align="center">456 (82,5)<sup>*</sup></td><td valign="middle" align="center">64 (11,6)<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">RCy partielle n (%)</td><td valign="middle" align="center">34 (6,1)</td><td valign="middle" align="center">65 (11,8)</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse mol&eacute;culaire<sup>**</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse majeure &agrave; 12&nbsp;mois (%) </td><td valign="middle" align="center">153/305&nbsp;=&nbsp;50,2</td><td valign="middle" align="center">8/83&nbsp;=&nbsp;9,6</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse majeure &agrave; 24&nbsp;mois (%)</td><td valign="middle" align="center">73/104&nbsp;=&nbsp;70,2 </td><td valign="middle" align="center">3/12&nbsp;=&nbsp;25</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse majeure &agrave; 84&nbsp;mois (%)</td><td valign="middle" align="center">102/116&nbsp;=&nbsp;87,9</td><td valign="middle" align="center">3/4&nbsp;=&nbsp;75</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">p&nbsp;&lt;&nbsp;0,001, Fischer's exact test.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Les pourcentages de r&eacute;ponses mol&eacute;culaires sont bas&eacute;s sur les pr&eacute;l&egrave;vements disponibles.<br>
<ul>
<li type="disc">Crit&egrave;res de r&eacute;ponse h&eacute;matologique (toutes les r&eacute;ponses devaient &ecirc;tre confirm&eacute;es apr&egrave;s &gt;=&nbsp;4&nbsp;semaines)&nbsp;: leucocytes &lt;&nbsp;10&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l, plaquettes &lt;&nbsp;450 &times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l, my&eacute;locytes + m&eacute;tamy&eacute;locytes &lt;&nbsp;5&nbsp;% dans le sang, aucun blaste ni promy&eacute;locyte dans le sang, basophiles &lt;&nbsp;20&nbsp;%, aucun envahissement extram&eacute;dullaire.<br>
</li>
<li type="disc">Crit&egrave;res de r&eacute;ponse cytog&eacute;n&eacute;tique&nbsp;: compl&egrave;te (0&nbsp;% de m&eacute;taphases Ph+), partielle (1-35&nbsp;%), mineure (36-65&nbsp;%) ou minime (66-95&nbsp;%). Une r&eacute;ponse majeure (0-35&nbsp;%) associe les r&eacute;ponses compl&egrave;tes ou partielles.<br>
</li>
<li type="disc">Crit&egrave;res de r&eacute;ponse mol&eacute;culaire majeure&nbsp;: dans le sang p&eacute;riph&eacute;rique, r&eacute;duction d'au moins 3&nbsp;log du taux de transcrits BCR-ABL (mesur&eacute; par un test de RT-PCR quantitatif en temps r&eacute;el) par rapport &agrave; une valeur de base standardis&eacute;e.<br>
</li>
</ul>
</font>
</dd>
<dd>Les taux de r&eacute;ponse h&eacute;matologique compl&egrave;te, de r&eacute;ponse cytog&eacute;n&eacute;tique majeure et de r&eacute;ponse cytog&eacute;n&eacute;tique compl&egrave;te au traitement en premi&egrave;re ligne ont &eacute;t&eacute; estim&eacute;s selon la m&eacute;thode de Kaplan-Meier, avec laquelle les non-r&eacute;ponses sont censur&eacute;es &agrave; la date du dernier examen. En utilisant cette approche, les taux estim&eacute;s de r&eacute;ponse cumul&eacute;e au traitement par Glivec en premi&egrave;re ligne se sont am&eacute;lior&eacute;s de 12&nbsp;mois &agrave; 84&nbsp;mois respectivement comme suit&nbsp;: RHC de 96,4&nbsp;% &agrave; 98,4&nbsp;% et RCyC de 69,5&nbsp;% &agrave; 87,2&nbsp;%.</dd>
<dd>Dans les 7&nbsp;ans de suivi, 93 (16,8&nbsp;%) progressions ont &eacute;t&eacute; observ&eacute;es dans le bras trait&eacute; par Glivec&nbsp;: 37 (6,7&nbsp;%) &eacute;taient des progressions vers une phase acc&eacute;l&eacute;r&eacute;e ou une crise blastique, 31 (5,6&nbsp;%) &eacute;taient une perte de la r&eacute;ponse cytog&eacute;n&eacute;tique majeure, 15 (2,7&nbsp;%) &eacute;taient une perte de la r&eacute;ponse h&eacute;matologique compl&egrave;te ou une augmentation du taux de leucocytes et 10 (1,8&nbsp;%) &eacute;taient des d&eacute;c&egrave;s non li&eacute;s &agrave; la LMC. Par opposition, dans le bras trait&eacute; par l'IFN + Ara-C 165 (29,8&nbsp;%) &eacute;v&eacute;nements ont &eacute;t&eacute; observ&eacute;s dont 130 sont apparus au cours du traitement en premi&egrave;re ligne par IFN + Ara-C.</dd>
<dd>Le taux estim&eacute; de patients sans progression vers une phase acc&eacute;l&eacute;r&eacute;e ou une crise blastique &agrave; 84&nbsp;mois est significativement plus &eacute;lev&eacute; dans le bras avec Glivec par rapport au bras IFN (92,5&nbsp;% versus 85,1&nbsp;%, p&nbsp;&lt;&nbsp;0,001). Le taux annuel de progression vers une phase acc&eacute;l&eacute;r&eacute;e ou une crise blastique a diminu&eacute; avec la dur&eacute;e de traitement, il &eacute;tait de moins de 1&nbsp;% par an dans la quatri&egrave;me et la cinqui&egrave;me ann&eacute;e de traitement. Le taux estim&eacute; de survie sans progression &agrave; 84&nbsp;mois &eacute;tait de 81,2&nbsp;% avec Glivec, contre 60,6&nbsp;% dans le groupe t&eacute;moin (p&nbsp;&lt;&nbsp;0,001). Les taux annuels de progression, quel que soit le type de progression, par ann&eacute;e de traitement par Glivec ont aussi diminu&eacute; avec le temps.</dd>
<dd>Il y a eu au total 71 (12,8&nbsp;%) et 85 (15,4&nbsp;%) d&eacute;c&egrave;s rapport&eacute;s respectivement dans les groupes Glivec et IFN + Ara-C. A 84&nbsp;mois, le taux de survie globale estim&eacute; est de 86,4&nbsp;% (83, 90) et 83,3&nbsp;% (80, 87) dans les groupes randomis&eacute;s trait&eacute;s par Glivec ou IFN + Ara-C (p = 0,073, test log rank). Ce crit&egrave;re &laquo;&nbsp;d&eacute;lai jusqu'&agrave; l'&eacute;v&eacute;nement&nbsp;&raquo; est fortement influenc&eacute; par le taux &eacute;lev&eacute; de cross-over du bras IFN + Ara-C vers le bras Glivec. L'effet du traitement par Glivec sur la survie des LMC en phase chronique nouvellement diagnostiqu&eacute;es a fait l'objet d'une &eacute;valuation suppl&eacute;mentaire avec une analyse r&eacute;trospective des donn&eacute;es de Glivec rapport&eacute;es ci-dessus avec celles issues d'une autre &eacute;tude de phase&nbsp;III &eacute;tudiant IFN + Ara-C (n =&nbsp;325) selon un sch&eacute;ma th&eacute;rapeutique identique. Dans cette analyse r&eacute;trospective, la sup&eacute;riorit&eacute; de Glivec par rapport &agrave; l'IFN + Ara-C sur la survie globale a &eacute;t&eacute; d&eacute;montr&eacute;e (p&nbsp;&lt;&nbsp;0,001)&nbsp;; &agrave; l'issue des 42&nbsp;mois de suivi, 47 (8,5&nbsp;%) patients trait&eacute;s par Glivec et 63 (19,4&nbsp;%) patients trait&eacute;s par l'IFN + Ara-C sont d&eacute;c&eacute;d&eacute;s.</dd>
<dd>Le degr&eacute; de r&eacute;ponse cytog&eacute;n&eacute;tique et de r&eacute;ponse mol&eacute;culaire a montr&eacute; un effet net sur le devenir &agrave; long terme des patients trait&eacute;s par Glivec. Alors que 96&nbsp;% (93&nbsp;%) des patients pr&eacute;sentant une RCy compl&egrave;te (RCy partielle) &agrave; 12&nbsp;mois n'avaient pas progress&eacute; vers une phase acc&eacute;l&eacute;r&eacute;e/crise blastique, uniquement 81&nbsp;% de patients ne pr&eacute;sentant pas de RCy majeure &agrave; 12&nbsp;mois n'ont pas progress&eacute; vers le stade avanc&eacute; de la LMC &agrave; 84&nbsp;mois (p&nbsp;&lt;&nbsp;0,001 globale, p&nbsp;= 0,25 entre RCy compl&egrave;te et RCy partielle). Chez les patients pr&eacute;sentant une r&eacute;duction d'au moins 3&nbsp;log du taux de transcrits BCR-ABL &agrave; 12&nbsp;mois, la probabilit&eacute; de maintenir l'absence de progression vers la phase acc&eacute;l&eacute;r&eacute;e/crise blastique &eacute;tait de 99&nbsp;% &agrave; 84&nbsp;mois. Des r&eacute;sultats similaires ont &eacute;t&eacute; mis en &eacute;vidence avec une analyse landmark &agrave; 18&nbsp;mois.</dd>
<dd>Dans cette &eacute;tude, des augmentations de dose de 400&nbsp;mg &agrave; 600&nbsp;mg par jour, puis de 600&nbsp;mg &agrave; 800&nbsp;mg par jour ont &eacute;t&eacute; autoris&eacute;es. Apr&egrave;s 42&nbsp;mois de suivi, une perte confirm&eacute;e (dans les 4&nbsp;semaines) de la r&eacute;ponse cytog&eacute;n&eacute;tique a &eacute;t&eacute; observ&eacute;e chez 11&nbsp;patients. Parmi ces 11&nbsp;patients, 4&nbsp;patients ont eu une augmentation de dose jusqu'&agrave; 800&nbsp;mg par jour et 2 d'entre eux ont obtenu de nouveau une r&eacute;ponse cytog&eacute;n&eacute;tique (1&nbsp;partielle et 1&nbsp;compl&egrave;te, cette derni&egrave;re associ&eacute;e &agrave; une r&eacute;ponse mol&eacute;culaire), tandis que parmi les 7&nbsp;patients qui n'ont pas eu d'augmentation de doses, un seul patient a pr&eacute;sent&eacute; de nouveau une r&eacute;ponse cytog&eacute;n&eacute;tique compl&egrave;te. Le pourcentage de certains effets ind&eacute;sirables observ&eacute;s &eacute;tait plus &eacute;lev&eacute; chez les 40&nbsp;patients dont la dose a &eacute;t&eacute; augment&eacute;e jusqu'&agrave; 800&nbsp;mg par rapport aux patients observ&eacute;e avant toute augmentation de la dose (n = 551). Les effets ind&eacute;sirables les plus fr&eacute;quents ont &eacute;t&eacute; des h&eacute;morragies gastro-intestinales, des conjonctivites et une augmentation des transaminases ou de la bilirubine. D'autres effets ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s &agrave; des fr&eacute;quences plus faibles ou &eacute;quivalentes.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Phase chronique, &eacute;chec de l'interf&eacute;ron&nbsp;:
</dt>
<dd>532&nbsp;patients adultes ont &eacute;t&eacute; trait&eacute;s avec une dose initiale de 400&nbsp;mg. Les patients ont &eacute;t&eacute; r&eacute;partis en trois cat&eacute;gories principales&nbsp;: &eacute;chec h&eacute;matologique (29&nbsp;%), &eacute;chec cytog&eacute;n&eacute;tique (35&nbsp;%) ou intol&eacute;rance &agrave; l'interf&eacute;ron (36&nbsp;%). Les patients avaient pr&eacute;c&eacute;demment re&ccedil;u un traitement par l'IFN &agrave; des doses &gt;=&nbsp;25&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>6</sup></font>&nbsp;UI/semaine pendant une dur&eacute;e m&eacute;diane de 14&nbsp;mois et &eacute;taient tous en phase chronique tardive, avec un diagnostic &eacute;tabli depuis une dur&eacute;e m&eacute;diane de 32 mois. Le crit&egrave;re principal d'efficacit&eacute; de l'&eacute;tude &eacute;tait le taux de r&eacute;ponse cytog&eacute;n&eacute;tique majeure (r&eacute;ponses compl&egrave;tes plus r&eacute;ponses partielles&nbsp;: 0 &agrave; 35&nbsp;% de m&eacute;taphases Ph+ dans la moelle osseuse).</dd>
<dd>Dans cette &eacute;tude, 65&nbsp;% des patients ont obtenu une r&eacute;ponse cytog&eacute;n&eacute;tique majeure, la r&eacute;ponse &eacute;tant compl&egrave;te chez 53&nbsp;% (confirm&eacute;e 43&nbsp;%) des patients (tableau&nbsp;2). Une r&eacute;ponse compl&egrave;te h&eacute;matologique a &eacute;t&eacute; observ&eacute;e chez 95&nbsp;% des patients.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Phase acc&eacute;l&eacute;r&eacute;e&nbsp;:
</dt>
<dd>L'&eacute;tude a inclus 235&nbsp;patients adultes en phase acc&eacute;l&eacute;r&eacute;e. Les 77&nbsp;premiers patients ont commenc&eacute; le traitement &agrave; 400&nbsp;mg. Par la suite, le protocole a &eacute;t&eacute; amend&eacute; pour autoriser une posologie plus &eacute;lev&eacute;e et les 158&nbsp;patients suivants ont commenc&eacute; le traitement &agrave; 600&nbsp;mg.</dd>
<dd>Le crit&egrave;re principal d'efficacit&eacute; &eacute;tait le taux de r&eacute;ponse h&eacute;matologique, d&eacute;fini comme une r&eacute;ponse compl&egrave;te h&eacute;matologique, ou bien une disparition des signes de leuc&eacute;mie (c'est-&agrave;-dire&nbsp;: disparition des blastes de la moelle osseuse et du sang, mais sans la r&eacute;cup&eacute;ration h&eacute;matologique p&eacute;riph&eacute;rique totale observ&eacute;e dans le cas de r&eacute;ponse compl&egrave;te), ou encore un retour en phase chronique de la LMC. Une r&eacute;ponse h&eacute;matologique confirm&eacute;e a &eacute;t&eacute; obtenue chez 71,5&nbsp;% des patients (tableau&nbsp;2). Fait important, 27,7&nbsp;% des patients ont &eacute;galement pr&eacute;sent&eacute; une r&eacute;ponse cytog&eacute;n&eacute;tique majeure, qui a &eacute;t&eacute; compl&egrave;te chez 20,4&nbsp;% des patients (confirm&eacute;e 16&nbsp;%). Pour les patients ayant re&ccedil;u une dose de&nbsp;600&nbsp;mg, les estimations actuelles de la m&eacute;diane de survie sans progression et de la survie globale ont &eacute;t&eacute; de 22,9&nbsp;mois et 42,5&nbsp;mois respectivement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Crise blastique my&eacute;lo&iuml;de&nbsp;:
</dt>
<dd>260&nbsp;patients en crise blastique my&eacute;lo&iuml;de ont &eacute;t&eacute; inclus. 95&nbsp;patients (37&nbsp;%) avaient re&ccedil;u une chimioth&eacute;rapie (patients pr&eacute;trait&eacute;s) comme traitement ant&eacute;rieur d'une phase acc&eacute;l&eacute;r&eacute;e ou d'une crise blastique alors que 165 (63&nbsp;%) n'en avaient pas re&ccedil;u (patients non pr&eacute;trait&eacute;s). Les 37&nbsp;premiers patients ont d&eacute;but&eacute; le traitement &agrave; 400&nbsp;mg. Le protocole a ensuite &eacute;t&eacute; amend&eacute; pour permettre une posologie plus &eacute;lev&eacute;e, et les 223&nbsp;patients suivants ont re&ccedil;u une dose initiale de 600&nbsp;mg.</dd>
<dd>Le crit&egrave;re principal d'efficacit&eacute; &eacute;tait le taux de r&eacute;ponse h&eacute;matologique, d&eacute;fini comme soit une r&eacute;ponse compl&egrave;te h&eacute;matologique, soit une disparition des signes de leuc&eacute;mie, soit un retour en phase chronique de la LMC, selon les m&ecirc;mes crit&egrave;res que ceux de l'&eacute;tude men&eacute;e chez des patients en phase acc&eacute;l&eacute;r&eacute;e. Dans cette &eacute;tude, 31&nbsp;% des patients ont obtenu une r&eacute;ponse h&eacute;matologique (36&nbsp;% chez les patients non pr&eacute;trait&eacute;s et 22&nbsp;% chez les patients pr&eacute;trait&eacute;s). Le taux de r&eacute;ponse a &eacute;galement &eacute;t&eacute; sup&eacute;rieur chez les patients trait&eacute;s par 600&nbsp;mg (33&nbsp;%) par rapport aux patients trait&eacute;s par 400&nbsp;mg (16&nbsp;%, p = 0,0220). L'estimation actuelle de la m&eacute;diane de survie des patients non pr&eacute;trait&eacute;s est de 7,7&nbsp;mois, contre 4,7&nbsp;mois chez les patients pr&eacute;trait&eacute;s.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Crise blastique lympho&iuml;de&nbsp;:
</dt>
<dd>Un nombre limit&eacute; de patients a &eacute;t&eacute; inclus dans les &eacute;tudes de phase&nbsp;I (n = 10). Le taux de r&eacute;ponse h&eacute;matologique &eacute;tait de 70&nbsp;% sur une dur&eacute;e de 2 &agrave; 3&nbsp;mois.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 2&nbsp;: R&eacute;ponses dans les &eacute;tudes LMC chez l'adulte&nbsp;:</caption>
<tr>
<td rowspan="3" align="center" valign="middle">&nbsp;</td><td valign="top" align="center">&Eacute;tude&nbsp;0110<br>Donn&eacute;es &agrave; 37&nbsp;mois<br>Phase chronique, &eacute;chec&nbsp;IFN</td><td valign="top" align="center">&Eacute;tude&nbsp;0109<br>Donn&eacute;es &agrave; 40,5&nbsp;mois<br>Phase acc&eacute;l&eacute;r&eacute;e</td><td valign="top" align="center">&Eacute;tude&nbsp;0102<br>Donn&eacute;es &agrave; 38&nbsp;mois<br>Crise blastique my&eacute;lo&iuml;de</td>
</tr>
<tr>
<td valign="middle" align="center">(N&nbsp;=&nbsp;532)</td><td valign="middle" align="center">(N&nbsp;=&nbsp;235)</td><td valign="middle" align="center">(N&nbsp;=&nbsp;260)</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle">% des patients (IC 95&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse h&eacute;matologique<sup>*</sup></td><td valign="middle" align="center">95 (92,3-96,3)</td><td valign="middle" align="center">71 (65,3-77,2)</td><td valign="middle" align="center">31 (25,2-36,8)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;RCH (r&eacute;ponse compl&egrave;te h&eacute;matologique)<br>
</td><td valign="bottom" align="center">95</td><td valign="bottom" align="center">42</td><td valign="bottom" align="center">8</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;ASL (absence de signe de leuc&eacute;mie)<br>
</td><td valign="bottom" align="center">Sans objet</td><td valign="bottom" align="center">12</td><td valign="bottom" align="center">5</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;RPC (retour &agrave; la phase chronique)<br>
</td><td valign="bottom" align="center">Sans objet</td><td valign="bottom" align="center">17</td><td valign="bottom" align="center">18</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse cytog&eacute;n&eacute;tique majeure<sup>**</sup></td><td valign="middle" align="center">65 (61,2-69,5)</td><td valign="middle" align="center">28 (22,0-33,9)</td><td valign="middle" align="center">15 (11,2-20,4)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;compl&egrave;te<br>
</td><td valign="middle" align="center">53</td><td valign="middle" align="center">20</td><td valign="middle" align="center">7</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;confirm&eacute;e<sup>***</sup> (IC&nbsp;95&nbsp;%)<br>
</td><td valign="middle" align="center">43 (38,6-47,2)</td><td valign="middle" align="center">16 (11,3-21,0)</td><td valign="middle" align="center">2 (0,6-4,4)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;partielle<br>
</td><td valign="middle" align="center">12</td><td valign="middle" align="center">7</td><td valign="middle" align="center">8</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Crit&egrave;res de r&eacute;ponse h&eacute;matologique (toutes les r&eacute;ponses &eacute;taient &agrave; confirmer apr&egrave;s &gt;=&nbsp;4&nbsp;semaines)&nbsp;:<ul>
<li type="disc">RCH&nbsp;: &Eacute;tude 0110 (GB &lt;&nbsp;10&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l, plaquettes &lt;&nbsp;450&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l, my&eacute;locytes&nbsp;+ m&eacute;tamy&eacute;locytes &lt;&nbsp;5&nbsp;% dans le sang, absence de cellules blastiques et de promy&eacute;locytes dans le sang, basophiles &lt;&nbsp;20&nbsp;%, absence d'atteinte extram&eacute;dullaire)&nbsp;; dans les &eacute;tudes 0102 et 0109 (PN&nbsp;&gt;=&nbsp;1,5&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l, plaquettes &gt;=&nbsp;100&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l, absence de cellules blastiques dans le sang, pr&eacute;sence de blastes dans la MO &lt;&nbsp;5&nbsp;%, absence d'atteinte extram&eacute;dullaire).<br>
</li>
<li type="disc">ASL&nbsp;: m&ecirc;mes crit&egrave;res que pour RCH mais PN &gt;=&nbsp;1&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et plaquettes &gt;=&nbsp;20&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l (uniquement pour les &eacute;tudes 0102 et 0109).<br>
</li>
<li type="disc">RPC&nbsp;: &lt;&nbsp;15&nbsp;% de blastes dans la MO et le SP, &lt;&nbsp;30&nbsp;% blastes&nbsp;+&nbsp;promy&eacute;locytes dans la MO et le SP, &lt;&nbsp;20&nbsp;% basophiles dans le SP, absence d'atteinte extram&eacute;dullaire en dehors de la rate et du foie (uniquement pour les &eacute;tudes 0102 et 0109).<br>
</li>
</ul>MO = moelle osseuse&nbsp;; SP = sang p&eacute;riph&eacute;rique.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Crit&egrave;res de r&eacute;ponse cytog&eacute;n&eacute;tique&nbsp;:<br>Une r&eacute;ponse majeure englobe les r&eacute;ponses compl&egrave;tes et partielles&nbsp;: compl&egrave;te (0&nbsp;% m&eacute;taphases Ph+)&nbsp;; partielle (1-35&nbsp;%).<br>
</font>
</dd>
<dd>
<sup>***</sup>&nbsp;
				<font size="-1">R&eacute;ponse compl&egrave;te cytog&eacute;n&eacute;tique confirm&eacute;e par une seconde &eacute;valuation cytog&eacute;n&eacute;tique de la moelle osseuse r&eacute;alis&eacute;e au moins un mois apr&egrave;s l'&eacute;tude initiale de moelle osseuse.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients p&eacute;diatriques&nbsp;: 
</dt>
<dd>Un total de 26&nbsp;patients p&eacute;diatriques &acirc;g&eacute;s de moins de 18&nbsp;ans, pr&eacute;sentant une LMC en phase chronique (n = 11) ou une LMC en crise blastique ou une leuc&eacute;mie aigu&euml; Ph+ (n = 15), ont &eacute;t&eacute; recrut&eacute;s dans une &eacute;tude de phase I avec escalade de doses. Il s'agissait d'une population de patients lourdement pr&eacute;trait&eacute;s, dans la mesure o&ugrave; 46&nbsp;% avaient d&eacute;j&agrave; b&eacute;n&eacute;fici&eacute; d'une transplantation m&eacute;dullaire et 73&nbsp;% d'une polychimioth&eacute;rapie. Les doses de Glivec administr&eacute;es &eacute;taient de 260&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour (n = 5), 340&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour (n = 9), 440&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour (n = 7) et 570&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour (n = 5). Parmi les 9&nbsp;patients atteints de LMC en phase chronique dont les donn&eacute;es cytog&eacute;n&eacute;tiques sont disponibles, 4 (44&nbsp;%) ont obtenu une r&eacute;ponse cytog&eacute;n&eacute;tique compl&egrave;te et 3 (33&nbsp;%) une r&eacute;ponse cytog&eacute;n&eacute;tique partielle, pour un taux de RCyM de 77&nbsp;%.</dd>
<dd>Un total de 51&nbsp;patients p&eacute;diatriques atteints d'une LMC en phase chronique nouvellement diagnostiqu&eacute;e non trait&eacute;e ont &eacute;t&eacute; inclus dans une &eacute;tude de phase&nbsp;II avec un seul bras, multicentrique en ouvert. Ces enfants &eacute;taient trait&eacute;s par Glivec &agrave; la dose de 340&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour, sans interruption de traitement due &agrave; une toxicit&eacute; dose limitante. Le traitement par Glivec induit une r&eacute;ponse rapide chez les patients p&eacute;diatriques atteints de LMC nouvellement diagnostiqu&eacute;s avec une RCH de 78&nbsp;% apr&egrave;s 8&nbsp;semaines de traitement. Le taux &eacute;lev&eacute; de RCH s'accompagne d'une r&eacute;ponse compl&egrave;te cytog&eacute;n&eacute;tique de 65&nbsp;% qui est comparable aux r&eacute;sultats observ&eacute;s chez les adultes. De plus, une r&eacute;ponse cytog&eacute;n&eacute;tique partielle &eacute;tait observ&eacute;e &agrave; un taux de 16&nbsp;% pour un taux de 81&nbsp;% de r&eacute;ponses cytog&eacute;n&eacute;tiques majeures. La majorit&eacute; des patients qui ont atteint une r&eacute;ponse cytog&eacute;n&eacute;tique compl&egrave;te ont d&eacute;velopp&eacute; cette r&eacute;ponse entre 3 et 10&nbsp;mois avec une estimation selon Kaplan-Meier de la dur&eacute;e m&eacute;diane de r&eacute;ponse &agrave; 5,6&nbsp;mois.</dd>
<dd>L'Agence europ&eacute;enne du m&eacute;dicament a accord&eacute; une d&eacute;rogation &agrave; l'obligation de soumettre les r&eacute;sultats d'&eacute;tudes r&eacute;alis&eacute;es avec Glivec dans tous les sous-groupes de la population p&eacute;diatrique atteinte de leuc&eacute;mie my&eacute;lo&iuml;de chronique chromosome Philadelphie positive (translocation bcr-abl)&nbsp;: <span>cf&nbsp;Posologie et Mode d'administration&nbsp;:  pour les informations concernant l'usage p&eacute;diatrique</span>.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;tudes cliniques dans la LAL&nbsp;Ph+&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
LAL&nbsp;Ph+ nouvellement diagnostiqu&eacute;e&nbsp;:
</dt>
<dd>Dans une &eacute;tude contr&ocirc;l&eacute;e (ADE10) comparant l'imatinib versus chimioth&eacute;rapie d'induction, chez 55&nbsp;patients nouvellement diagnostiqu&eacute;s &acirc;g&eacute;s de 55&nbsp;ans et plus, l'imatinib utilis&eacute; seul a induit un taux significativement plus &eacute;lev&eacute; de r&eacute;ponse h&eacute;matologique compl&egrave;te par rapport &agrave; la chimioth&eacute;rapie (96,3&nbsp;% versus 50&nbsp;%&nbsp;; p = 0,0001). Lorsque le traitement de rattrapage par l'imatinib a &eacute;t&eacute; administr&eacute; aux patients qui n'avaient pas r&eacute;pondu ou avaient mal r&eacute;pondu &agrave; la chimioth&eacute;rapie, 9&nbsp;patients (81,8&nbsp;%) sur les 11 ont atteint une r&eacute;ponse h&eacute;matologique compl&egrave;te. Cet effet clinique &eacute;tait associ&eacute; &agrave; une plus forte r&eacute;duction des taux de transcrits BCR-ABL apr&egrave;s deux semaines de traitement (p = 0,02) chez les patients trait&eacute;s par l'imatinib par rapport aux patients trait&eacute;s par chimioth&eacute;rapie. Tous les patients ont re&ccedil;u l'imatinib et une chimioth&eacute;rapie de consolidation (voir tableau&nbsp;3) apr&egrave;s le traitement d'induction et les taux de transcrits BCR-ABL &eacute;taient identiques entre les deux bras apr&egrave;s huit semaines de traitement. Comme on pouvait s'y attendre compte tenu du sch&eacute;ma de l'&eacute;tude, aucune diff&eacute;rence n'a &eacute;t&eacute; observ&eacute;e en termes de dur&eacute;e de r&eacute;mission, de survie sans maladie ou de survie globale, m&ecirc;me s'il faut noter que les patients en r&eacute;ponse mol&eacute;culaire compl&egrave;te chez qui persistait une maladie r&eacute;siduelle minime avait un pronostic plus favorable tant en termes de dur&eacute;e de r&eacute;mission (p = 0,01) que de survie sans maladie (p = 0,02).</dd>
<dd>Les r&eacute;sultats observ&eacute;s dans quatre &eacute;tudes cliniques non contr&ocirc;l&eacute;es (AAU02, ADE04, AJP01 et AUS01), dans une population de 211&nbsp;patients atteints de LAL&nbsp;Ph+ nouvellement diagnostiqu&eacute;e, sont consistants avec les r&eacute;sultats d&eacute;crits ci-dessus. L'imatinib en association avec la chimioth&eacute;rapie d'induction (voir tableau&nbsp;3) a permis d'obtenir un taux de r&eacute;ponse compl&egrave;te h&eacute;matologique de 93&nbsp;% (147 sur 158&nbsp;patients &eacute;valuables) et un taux de r&eacute;ponse cytog&eacute;n&eacute;tique majeure de 90&nbsp;% (19 sur 21&nbsp;patients &eacute;valuables). Le taux de r&eacute;ponse mol&eacute;culaire compl&egrave;te &eacute;tait de 48&nbsp;% (49 sur 102&nbsp;patients &eacute;valuables). La survie sans maladie et la survie globale ont constamment d&eacute;pass&eacute; un an et elles &eacute;taient sup&eacute;rieures aux donn&eacute;es historiques des groupes contr&ocirc;les (survie sans maladie p &lt;&nbsp;0,001&nbsp;; survie globale p &lt;&nbsp;0,0001) dans les deux &eacute;tudes (AJP01 et AUS01).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;3&nbsp;: Sch&eacute;ma des chimioth&eacute;rapies utilis&eacute;es en association avec l'imatinib&nbsp;:</caption>
<tr>
<td colspan="2" align="center" valign="middle">&Eacute;tude ADE10</td>
</tr>
<tr>
<td valign="middle" align="left">Pr&eacute;phase</td><td valign="middle" align="left">DEX 10&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> oral, jours 1 &agrave; 5&nbsp;; CP&nbsp;200&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> IV, jours 3, 4, 5&nbsp;; MTX&nbsp;12&nbsp;mg intrath&eacute;cal, jour&nbsp;1</td>
</tr>
<tr>
<td valign="middle" align="left">Traitement d'induction (r&eacute;mission) </td><td valign="middle" align="left">DEX 10&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> oral, jours 6 et 7, 13 &agrave; 16&nbsp;; VCR 1&nbsp;mg IV, jours 7, 14&nbsp;; IDA&nbsp;8&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> IV (0,5&nbsp;h), jours 7, 8, 14, 15&nbsp;; CP 500&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> IV (1&nbsp;h) jour 1&nbsp;; Ara-C 60&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> IV, jours 22 &agrave; 25, 29 &agrave; 32</td>
</tr>
<tr>
<td valign="middle" align="left">Traitement de consolidation&nbsp;I, III, V</td><td valign="middle" align="left">MTX 500&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> IV (24&nbsp;h), jours 1, 15&nbsp;;  6-MP 25&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> oral, jours 1 &agrave; 20</td>
</tr>
<tr>
<td valign="middle" align="left">Traitement de consolidation II,&nbsp;IV</td><td valign="middle" align="left">Ara-C 75&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> IV (1&nbsp;h), jours 1 &agrave; 5&nbsp;;  VM26 60&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> IV (1&nbsp;h), jours 1 &agrave; 5</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">&Eacute;tude AAU02</td>
</tr>
<tr>
<td valign="middle" align="left">Traitement d'induction (LAL&nbsp;Ph+ de&nbsp;novo) </td><td valign="middle" align="left">Daunorubicine 30&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> IV, jours 1 &agrave; 3, 15 et 16&nbsp;; VCR dose totale 2&nbsp;mg IV, jours 1, 8, 15, 22&nbsp;; CP 750&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> IV, jours 1, 8&nbsp;; prednisone 60&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> oral, jours 1 &agrave; 7, 15 &agrave; 21&nbsp;; IDA 9&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> oral, jours 1 &agrave; 28&nbsp;; MTX 15&nbsp;mg intrath&eacute;cal, jours 1, 8, 15, 22&nbsp;; Ara-C 40&nbsp;mg intrath&eacute;cal, jours 1, 8, 15, 22&nbsp;; m&eacute;thylprednisolone 40&nbsp;mg intrath&eacute;cal, jours 1, 8, 15, 22</td>
</tr>
<tr>
<td valign="middle" align="left">Consolidation (LAL&nbsp;Ph+ de&nbsp;novo) </td><td valign="middle" align="left"> Ara-C 1&nbsp;g/m<font face="verdana" size="-1"><sup>2</sup></font> toutes les 12&nbsp;h IV(en 3&nbsp;h), jours 1 &agrave; 4&nbsp;; mitoxantrone 10&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> IV, jours 3 &agrave; 5&nbsp;; MTX 15&nbsp;mg intrath&eacute;cal, jour&nbsp;1&nbsp;; m&eacute;thylprednisolone 40&nbsp;mg intrath&eacute;cal, jour&nbsp;1</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">&Eacute;tude ADE04</td>
</tr>
<tr>
<td valign="middle" align="left">Pr&eacute;phase</td><td valign="middle" align="left">DEX 10&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> oral, jours 1 &agrave; 5&nbsp;; CP&nbsp;200&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> IV, jours 3 &agrave; 5&nbsp;; MTX&nbsp;15&nbsp;mg intrath&eacute;cal, jour&nbsp;1</td>
</tr>
<tr>
<td valign="middle" align="left">Traitement d'induction&nbsp;I</td><td valign="middle" align="left">DEX 10&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> oral, jours 1 &agrave; 5&nbsp;; VCR 2&nbsp;mg IV, jours 6, 13, 20&nbsp;; daunorubicine 45&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> IV, jours 6 &agrave; 7, 13-14</td>
</tr>
<tr>
<td valign="middle" align="left"> Traitement d'induction&nbsp;II</td><td valign="middle" align="left">CP 1&nbsp;g/m<font face="verdana" size="-1"><sup>2</sup></font> IV (1&nbsp;h), jours 26, 46&nbsp;; Ara-C 75&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> IV (1&nbsp;h), jours 28 &agrave; 31, 35 &agrave; 38, 42 &agrave; 45 ; 6-MP 60&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> oral, jours&nbsp;26 &agrave; 46</td>
</tr>
<tr>
<td valign="middle" align="left">Traitement de consolidation</td><td valign="middle" align="left">DEX 10&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> oral, jours 1 &agrave; 5&nbsp;; vind&eacute;sine 3&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> IV, jour 1&nbsp;; MTX&nbsp;1,5&nbsp;g/m<font face="verdana" size="-1"><sup>2</sup></font> IV (24&nbsp;h), jour 1&nbsp;; &eacute;toposide&nbsp;250&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> IV (1&nbsp;h), jours 4 &agrave; 5&nbsp;; Ara-C&nbsp;2&nbsp;x &nbsp;2&nbsp;g/m<font face="verdana" size="-1"><sup>2</sup></font> IV (en 3&nbsp;h, toutes les 12&nbsp;h), jour 5</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">&Eacute;tude AJP01</td>
</tr>
<tr>
<td valign="middle" align="left">Traitement d'induction</td><td valign="middle" align="left">CP 1,2&nbsp;g/m<font face="verdana" size="-1"><sup>2</sup></font> IV (3&nbsp;h), jour 1&nbsp;; daunorubicine 60&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> IV (1&nbsp;h), jours 1 &agrave; 3&nbsp;; vincristine 1,3&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> IV, jours 1, 8, 15, 21&nbsp;; prednisolone 60&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour oral</td>
</tr>
<tr>
<td valign="middle" align="left">Traitement de consolidation</td><td valign="middle" align="left">R&eacute;gime de chimioth&eacute;rapie en alternance&nbsp;: chimioth&eacute;rapie &agrave; hautes doses de MTX 1&nbsp;g/m<font face="verdana" size="-1"><sup>2</sup></font> IV (24&nbsp;h), jour 1, et Ara-C 2&nbsp;g/m<font face="verdana" size="-1"><sup>2</sup></font> IV (toutes les 12&nbsp;h), jours 2 et 3, pour 4&nbsp;cycles</td>
</tr>
<tr>
<td valign="middle" align="left">Traitement d'entretien</td><td valign="middle" align="left">VCR 1,3&nbsp;g/m<font face="verdana" size="-1"><sup>2</sup></font> IV, jour 1&nbsp;; prednisolone 60&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> oral, jours 1 &agrave; 5</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">&Eacute;tude AUS01</td>
</tr>
<tr>
<td valign="middle" align="left">Traitement d'induction et de consolidation</td><td valign="middle" align="left">Protocole Hyper-CVAD&nbsp;: CP 300&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> IV (en 3&nbsp;h, toutes les 12&nbsp;h), jours 1 &agrave; 3&nbsp;; vincristine 2&nbsp;mg IV, jours 4 et 11&nbsp;; doxorubicine 50&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> IV (24&nbsp;h), jour 4&nbsp;; DEX 40&nbsp;mg/jour, jours 1 &agrave; 4 et 11 &agrave; 14, en alternance avec MTX 1&nbsp;g/m<font face="verdana" size="-1"><sup>2</sup></font> IV (24&nbsp;h), jour 1, Ara-C 1&nbsp;g/m<font face="verdana" size="-1"><sup>2</sup></font> IV (en 2&nbsp;h, toutes les 12&nbsp;h), jours 2 et 3 (pour un total de 8&nbsp;cycles)</td>
</tr>
<tr>
<td valign="middle" align="left">Traitement d'entretien</td><td valign="middle" align="left">VCR 2&nbsp;mg IV une fois par mois pendant 13&nbsp;mois&nbsp;; prednisolone 200&nbsp;mg oral, 5&nbsp;jours par mois pendant 13&nbsp;mois</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Tous les sch&eacute;mas th&eacute;rapeutiques comprennent l'administration de cortico&iuml;des en prophylaxie neurom&eacute;ning&eacute;e.</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Ara-C&nbsp;: cytarabine&nbsp;; CP&nbsp;: cyclophosphamide&nbsp;; DEX&nbsp;: dexam&eacute;thasone&nbsp;; MTX&nbsp;: m&eacute;thotrexate&nbsp;; 6-MP&nbsp;: 6-mercaptopurine&nbsp;; VM26&nbsp;: t&eacute;niposide&nbsp;; VCR&nbsp;: vincristine&nbsp;; IDA&nbsp;: idarubicine&nbsp;; IV&nbsp;: intraveineux</td>
</tr>
</table>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
LAL&nbsp;Ph+ en rechute ou r&eacute;fractaire&nbsp;:
</dt>
<dd>Lorsque l'imatinib a &eacute;t&eacute; utilis&eacute; en monoth&eacute;rapie chez des patients atteints de LAL&nbsp;Ph+ en rechute ou r&eacute;fractaire, il a &eacute;t&eacute; observ&eacute; un taux de r&eacute;ponse h&eacute;matologique de 30&nbsp;% (9&nbsp;% r&eacute;ponse compl&egrave;te) et un taux de r&eacute;ponse cytog&eacute;n&eacute;tique majeure de 23&nbsp;% parmi les 53&nbsp;patients &eacute;valuables pour la r&eacute;ponse sur un effectif total de 411&nbsp;patients. (A noter que sur ces 411&nbsp;patients, 353 avaient &eacute;t&eacute; trait&eacute;s dans le cadre d'un programme d'acc&egrave;s &eacute;largi au cours duquel la r&eacute;ponse primaire n'&eacute;tait pas collect&eacute;e.) La dur&eacute;e m&eacute;diane jusqu'&agrave; la progression de la maladie dans la population globale de 411&nbsp;patients atteints de LAL&nbsp;Ph+ en rechute ou r&eacute;fractaire &eacute;tait de 2,6 &agrave; 3,1&nbsp;mois, avec une m&eacute;diane de survie globale allant de 4,9 &agrave; 9&nbsp;mois chez 401&nbsp;patients &eacute;valuables. Les donn&eacute;es &eacute;taient identiques lorsque l'analyse a &eacute;t&eacute; de nouveau r&eacute;alis&eacute;e en prenant en compte uniquement les patients &acirc;g&eacute;s de 55&nbsp;ans et plus.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;tudes cliniques dans les SMD/SMP&nbsp;: </b>
</dt>
<dd>L'exp&eacute;rience avec Glivec dans cette indication est tr&egrave;s limit&eacute;e, elle est bas&eacute;e sur les taux de r&eacute;ponse h&eacute;matologique et cytog&eacute;n&eacute;tique. Il n'y a pas d'&eacute;tude contr&ocirc;l&eacute;e d&eacute;montrant un b&eacute;n&eacute;fice clinique tel que l'am&eacute;lioration des sympt&ocirc;mes li&eacute;s &agrave; la maladie ou l'augmentation de la survie. Une &eacute;tude ouverte multicentrique de phase&nbsp;II (&eacute;tude B2225) a &eacute;t&eacute; men&eacute;e avec Glivec chez des patients atteints de diverses maladies impliquant les tyrosine kinases ABL, Kit ou PDGFR et mena&ccedil;ant le pronostic vital. Cette &eacute;tude a inclus 7&nbsp;patients atteints de SMD/SMP trait&eacute;s par Glivec &agrave; 400&nbsp;mg/jour. Trois patients ont pr&eacute;sent&eacute; une r&eacute;ponse compl&egrave;te h&eacute;matologique (RCH) et un patient a pr&eacute;sent&eacute; une r&eacute;ponse partielle h&eacute;matologique (RPH). A la date de l'analyse, trois des quatre patients qui avaient des r&eacute;arrangements du g&egrave;ne du PDGFR ont pr&eacute;sent&eacute; une r&eacute;ponse h&eacute;matologique (2&nbsp;r&eacute;ponses h&eacute;matologiques compl&egrave;tes et 1&nbsp;r&eacute;ponse h&eacute;matologique partielle). L'&acirc;ge des patients allait de 20 &agrave; 72&nbsp;ans. De plus, 24&nbsp;patients suppl&eacute;mentaires atteints de SMD/SMP ont &eacute;t&eacute; rapport&eacute;s dans 13&nbsp;publications. 21&nbsp;patients ont &eacute;t&eacute; trait&eacute;s par Glivec &agrave; 400&nbsp;mg/j, alors que les 3&nbsp;autres patients ont re&ccedil;u des doses plus faibles. Chez les 11&nbsp;patients pour lesquels un r&eacute;arrangement du g&egrave;ne du r&eacute;cepteur PDGFR a &eacute;t&eacute; mis en &eacute;vidence, 9 d'entre eux ont pr&eacute;sent&eacute; une r&eacute;ponse h&eacute;matologique compl&egrave;te et 1&nbsp;patient une r&eacute;ponse h&eacute;matologique partielle. L'&acirc;ge allait de 2 &agrave; 79&nbsp;ans. Dans une publication r&eacute;cente, la mise &agrave; jour du suivi sur 6 de ces 11&nbsp;patients a montr&eacute; que tous restaient en r&eacute;mission cytog&eacute;n&eacute;tique (suivi de 32-38&nbsp;mois). La m&ecirc;me publication rapportait des donn&eacute;es du suivi &agrave; long terme de 12&nbsp;patients atteints de SMD/SMP associ&eacute;s &agrave; des r&eacute;arrangements du g&egrave;ne du r&eacute;cepteur PDGFR (dont 5&nbsp;patients de l'&eacute;tude clinique B2225). Ces patients ont re&ccedil;u Glivec sur une dur&eacute;e m&eacute;diane de 47&nbsp;mois (24&nbsp;jours &agrave; 60&nbsp;mois). Chez 6&nbsp;de ces patients, le suivi &agrave; ce jour est sup&eacute;rieur &agrave; 4&nbsp;ans. 11&nbsp;patients ont atteint une r&eacute;ponse h&eacute;matologique compl&egrave;te rapide&nbsp;; 10 ont pr&eacute;sent&eacute; une r&eacute;solution compl&egrave;te des anomalies cytog&eacute;n&eacute;tiques et une diminution ou une disparition du transcript de fusion (mesur&eacute; par un test RT-PCR). Les r&eacute;ponses h&eacute;matologiques et cytog&eacute;n&eacute;tiques ont &eacute;t&eacute; respectivement maintenues sur une dur&eacute;e m&eacute;diane de 49&nbsp;mois (19 &agrave; 60&nbsp;mois) et 47&nbsp;mois (16 &agrave; 59&nbsp;mois). La survie globale est de 65&nbsp;mois &agrave; partir du diagnostic (25 &agrave; 234&nbsp;mois). L'administration de Glivec chez des patients sans translocation g&eacute;n&eacute;tique n'a pas g&eacute;n&eacute;ralement entra&icirc;n&eacute; d'am&eacute;lioration.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;tudes cliniques dans les SHE/LEC&nbsp;: </b>
</dt>
<dd>Une &eacute;tude ouverte multicentrique de phase&nbsp;II (&eacute;tude B2225) a &eacute;t&eacute; men&eacute;e avec Glivec chez des patients atteints de diverses maladies impliquant les tyrosine kinases ABL, Kit ou PDGFR et mena&ccedil;ant le pronostic vital. Dans cette &eacute;tude, 14 de ces patients atteints de SHE/LEC ont &eacute;t&eacute; trait&eacute;s par Glivec &agrave; la dose de 100&nbsp;mg &agrave; 1000&nbsp;mg par jour. 162&nbsp;patients suppl&eacute;mentaires atteints de SHE/LEC, rapport&eacute;s dans 35&nbsp;publications sous la forme d'observations individuelles, ont re&ccedil;u Glivec &agrave; la dose allant de 75&nbsp;mg &agrave; 800&nbsp;mg par jour. Les anomalies cytog&eacute;n&eacute;tiques ont &eacute;t&eacute; &eacute;valu&eacute;es chez 117&nbsp;patients sur un total de 176&nbsp;patients. La prot&eacute;ine de fusion FIP1L1-PDGFRalpha a &eacute;t&eacute; identifi&eacute;e chez 61 des 117 patients. Quatre autres patients atteints de SHE, rapport&eacute;s dans 3&nbsp;publications, &eacute;taient FIP1L1-PDGFRalpha positifs. Les 65&nbsp;patients avec la prot&eacute;ine de fusion FIP1L1-PDGFRalpha ont atteint une RHC maintenue pendant des mois (de plus d'un mois &agrave; 44&nbsp;mois censur&eacute;s &agrave; la date du rapport). Comme cela a &eacute;t&eacute; rapport&eacute; dans une publication r&eacute;cente, 21 des 65&nbsp;patients ont aussi pr&eacute;sent&eacute; une r&eacute;mission mol&eacute;culaire avec une dur&eacute;e m&eacute;diane de suivi de 28&nbsp;mois (13 &agrave; 67&nbsp;mois). L'&acirc;ge de ces patients allait de 25 &agrave; 72&nbsp;ans. De plus, les investigateurs ont rapport&eacute; dans ces observations individuelles des am&eacute;liorations de la symptomatologie et des dysfonctionnements d'autres organes. Les am&eacute;liorations ont &eacute;t&eacute; observ&eacute;es sur les groupes d'organe cardiaque, nerveux, cutan&eacute;/sous-cutan&eacute;, respiratoire/thoracique/m&eacute;diastinal, musculosquelettique/tissu conjonctif/vasculaire, gastro-intestinal.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;tudes cliniques dans les GIST non r&eacute;s&eacute;cables et/ou m&eacute;tastatiques&nbsp;: </b>
</dt>
<dd>Une &eacute;tude de phase&nbsp;II, internationale, randomis&eacute;e, en ouvert et non contr&ocirc;l&eacute;e a &eacute;t&eacute; conduite chez des patients atteints de tumeurs stromales gastro-intestinales (GIST) malignes non r&eacute;s&eacute;cables ou m&eacute;tastatiques. Dans cette &eacute;tude, 147&nbsp;patients ont &eacute;t&eacute; inclus et randomis&eacute;s pour recevoir soit 400&nbsp;mg, soit 600&nbsp;mg de Glivec par jour par voie orale pour une dur&eacute;e pouvant atteindre 36&nbsp;mois. Ces patients &eacute;taient &acirc;g&eacute;s de 18 &agrave; 83&nbsp;ans et ils avaient un diagnostic pathologique de GIST malignes Kit-positives, non r&eacute;s&eacute;cables et/ou m&eacute;tastatiques. Le dosage immunohistochimique a &eacute;t&eacute; r&eacute;alis&eacute; en routine avec des anticorps antiKit (A-4502, antis&eacute;rum polyclonal de lapin, 1:100&nbsp;; Dako Corporation, Carpinteria, CA) par la m&eacute;thode utilisant le complexe peroxydase-biotine-avidine apr&egrave;s marquage de l'antig&egrave;ne.</dd>
<dd>Le crit&egrave;re principal d'efficacit&eacute; &eacute;tait bas&eacute; sur les taux de r&eacute;ponses objectives. Les tumeurs devaient &ecirc;tre mesurables pour au moins un site de la maladie et la caract&eacute;risation de la r&eacute;ponse &eacute;tait bas&eacute;e sur les crit&egrave;res du Southwestern Oncology Group (Swog). Les r&eacute;sultats sont pr&eacute;sent&eacute;s dans le tableau&nbsp;4.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau 4&nbsp;: Meilleure r&eacute;ponse tumorale dans l'essai STIB2222 (GIST)&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Meilleure r&eacute;ponse</td><td valign="middle" align="center">n<sup>*</sup>&nbsp;&nbsp;&nbsp;(%)</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse compl&egrave;te</td><td valign="middle" align="center">1 (0,7)</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse partielle</td><td valign="middle" align="center">98&nbsp;(66,7)</td>
</tr>
<tr>
<td valign="middle" align="left">Stabilisation de la maladie</td><td valign="middle" align="center">23&nbsp;(15,6)</td>
</tr>
<tr>
<td valign="middle" align="left">Progression de la maladie</td><td valign="middle" align="center">18&nbsp;(12,2)</td>
</tr>
<tr>
<td valign="middle" align="left">Non &eacute;valuable</td><td valign="middle" align="center">5&nbsp;&nbsp;&nbsp;(3,4)</td>
</tr>
<tr>
<td valign="middle" align="left">Inconnu</td><td valign="middle" align="center">2&nbsp;&nbsp;&nbsp;(1,4)</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Toutes les doses (n&nbsp;=&nbsp;147)&nbsp;; 400&nbsp;mg (n&nbsp;=&nbsp;73)&nbsp;; 600&nbsp;mg (n&nbsp;=&nbsp;74).<br>
</font>
</dd>
<dd>Aucune diff&eacute;rence des taux de r&eacute;ponses n'a &eacute;t&eacute; observ&eacute;e entre les deux groupes de dose. Un nombre important de patients qui pr&eacute;sentaient une stabilisation de la maladie au moment de l'analyse interm&eacute;diaire a atteint une r&eacute;ponse partielle apr&egrave;s une dur&eacute;e plus longue de traitement (m&eacute;diane de suivi de 31&nbsp;mois). La dur&eacute;e m&eacute;diane pour obtenir une r&eacute;ponse &eacute;tait de 13&nbsp;semaines (95&nbsp;%&nbsp;IC 12-23). La dur&eacute;e m&eacute;diane jusqu'&agrave; &eacute;chec du traitement chez les r&eacute;pondeurs &eacute;tait de 122&nbsp;semaines (95&nbsp;%&nbsp;IC 106-147) alors que pour la population totale de l'&eacute;tude, elle &eacute;tait de 84&nbsp;semaines (95&nbsp;%&nbsp;&nbsp;IC 71-109). La dur&eacute;e m&eacute;diane de survie globale n'a pas &eacute;t&eacute; atteinte. Apr&egrave;s un suivi de 36&nbsp;mois, l'estimation, selon Kaplan-Meier, du taux de survie est de 68&nbsp;%.</dd>
<dd>Dans les deux &eacute;tudes cliniques (&eacute;tude B2222 et &eacute;tude intergroupe S0033), la dose quotidienne de Glivec a &eacute;t&eacute; augment&eacute;e &agrave; 800&nbsp;mg chez les patients qui progressaient aux plus faibles doses de 400&nbsp;mg ou 600&nbsp;mg par jour. Au total, 103&nbsp;patients ont eu une augmentation de doses &agrave; 800&nbsp;mg&nbsp;: 6&nbsp;patients ont atteint une r&eacute;ponse partielle et 21, une stabilisation de leur maladie apr&egrave;s augmentation de la dose pour un b&eacute;n&eacute;fice clinique global de 26&nbsp;%. Sur la base des donn&eacute;es de tol&eacute;rance disponibles, l'augmentation de dose quotidienne &agrave; 800&nbsp;mg chez des patients progressant aux plus faibles doses de 400&nbsp;mg ou 600&nbsp;mg/jour ne semble pas affecter le profil de s&eacute;curit&eacute; d'emploi de Glivec.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Etude clinique dans le traitement adjuvant des GIST&nbsp;:</b>
</dt>
<dd>Dans le cadre du traitement adjuvant, Glivec a &eacute;t&eacute; &eacute;tudi&eacute; dans une &eacute;tude clinique de phase&nbsp;III multicentrique contr&ocirc;l&eacute;e men&eacute;e en double aveugle versus placebo (Z9001) impliquant 773&nbsp;patients. Leur &acirc;ge &eacute;tait de 18 &agrave; 91&nbsp;ans. Les patients inclus avaient eu un diagnostic histologique confirm&eacute; de GIST avec immunohistochimie positive pour Kit et une taille tumorale &gt;=&nbsp;3&nbsp;cm dans sa dimension maximale, avec une r&eacute;section compl&egrave;te de la masse tumorale dans les 14 &agrave; 70&nbsp;jours pr&eacute;c&eacute;dents l'inclusion. Apr&egrave;s la r&eacute;section du GIST primaire, les patients &eacute;taient randomis&eacute;s dans l'un des deux bras&nbsp;: Glivec &agrave; 400&nbsp;mg/j ou le placebo correspondant pendant 1&nbsp;an.</dd>
<dd>Le crit&egrave;re primaire de l'&eacute;tude &eacute;tait la survie sans rechute, d&eacute;finie comme le d&eacute;lai entre la date de randomisation jusqu'&agrave; la date d'une rechute ou d'un d&eacute;c&egrave;s quelle que soit la cause.</dd>
<dd>Glivec a prolong&eacute; significativement la survie sans rechute, 75&nbsp;% des patients &eacute;taient sans rechute &agrave; 38&nbsp;mois dans le groupe Glivec versus 20&nbsp;mois dans le groupe placebo (95&nbsp;% ICs [30&nbsp;- non estimable]&nbsp;; [14&nbsp;- non estimable], respectivement)&nbsp;: hazard ratio =&nbsp;0,398 ([0,259-0,610], p &lt;&nbsp;0.0001). A 1&nbsp;an la survie sans rechute globale &eacute;tait significativement meilleure pour Glivec (97,7&nbsp;%) versus placebo (82,3&nbsp;%, p &lt;&nbsp;0,0001). Le risque de rechute &eacute;tait r&eacute;duit de 89&nbsp;% approximativement par comparaison au placebo (hazard ratio =&nbsp;0,113 [0,049-0,264]).</dd>
<dd>Le risque de rechute apr&egrave;s chirurgie chez des patients atteints de GISTa &eacute;t&eacute; &eacute;valu&eacute; r&eacute;trospectivement en fonction des facteurs pronostiques suivants&nbsp;: taille de la tumeur, index mitotique, localisation de la tumeur. Les valeurs de l'index mitotique &eacute;taient disponibles chez 556&nbsp;patients sur les 773&nbsp;patients de la population en intention de traiter (ITT). Les r&eacute;sultats de l'analyse en sous-groupes selon les classifications de risque NIH (United States National Institutes of Health) et AFIP (Armed Forces Institute of Pathology) sont pr&eacute;sent&eacute;s dans le tableau&nbsp;5. Aucun b&eacute;n&eacute;fice n'a &eacute;t&eacute; observ&eacute; dans les groupes &agrave; faible et tr&egrave;s faible risque. Il n'a pas &eacute;t&eacute; observ&eacute; de b&eacute;n&eacute;fice sur la survie globale.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;5&nbsp;: R&eacute;sum&eacute; des r&eacute;sultats de l'analyse de la survie sans rechute selon les classifications NIH et AFIP de l'&eacute;tude Z9001</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Crit&egrave;res de&nbsp;risque
<br>-&nbsp;Risque (% de&nbsp;patients)<br>
</td><td rowspan="2" align="center" valign="middle">Nombre d'&eacute;v&eacute;nements/Nombre de patients<br>Glivec vs placebo</td><td rowspan="2" align="center" valign="middle">Hazard ratio global (95&nbsp;%&nbsp;IC)<sup>*</sup></td><td colspan="2" align="center" valign="middle">Taux de survie sans rechute (%)<br>Glivec vs placebo</td>
</tr>
<tr>
<td valign="middle" align="center">12&nbsp;mois</td><td valign="middle" align="center">24&nbsp;mois</td>
</tr>
<tr>
<td valign="middle" align="left">NIH&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Faible (29,5)<br>
</td><td valign="bottom" align="center">0/86 vs&nbsp;2/90</td><td valign="bottom" align="center">NE</td><td valign="bottom" align="center">100 vs&nbsp;98,7</td><td valign="bottom" align="center">100 vs&nbsp;95,5</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Interm&eacute;diaire (25,7)<br>
</td><td valign="bottom" align="center">4/75 vs&nbsp;6/78</td><td valign="bottom" align="center">0,59 (0,17&nbsp;;&nbsp;2,10)</td><td valign="bottom" align="center">100 vs&nbsp;94,8</td><td valign="bottom" align="center">97,8 vs&nbsp;89,5</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;&Eacute;lev&eacute; (44,8)<br>
</td><td valign="bottom" align="center">21/140 vs&nbsp;51/127</td><td valign="bottom" align="center">0,29 (0,18;&nbsp;0,49)</td><td valign="bottom" align="center">94,8 vs&nbsp;64,0</td><td valign="bottom" align="center">80,7 vs&nbsp;46,6</td>
</tr>
<tr>
<td valign="middle" align="left">AFIP&nbsp;:</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s faible (20,7)<br>
</td><td valign="bottom" align="center">0/52 vs&nbsp;2/63</td><td valign="bottom" align="center">NE</td><td valign="bottom" align="center">100 vs&nbsp;98,1</td><td valign="bottom" align="center">100 vs&nbsp;93,0</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Faible (25,0)<br>
</td><td valign="bottom" align="center">2/70 vs 0/69</td><td valign="bottom" align="center">NE</td><td valign="bottom" align="center">100 vs&nbsp;100</td><td valign="bottom" align="center">97,8 vs&nbsp;100</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Mod&eacute;r&eacute; (24,6)<br>
</td><td valign="bottom" align="center">2/70 vs&nbsp;11/67 </td><td valign="bottom" align="center">0,16 (0,03&nbsp;;&nbsp;0,70)</td><td valign="bottom" align="center"> 97,9 vs&nbsp;90,8</td><td valign="bottom" align="center">97,9 vs&nbsp;73,3</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;&Eacute;lev&eacute; (29,7)<br>
</td><td valign="bottom" align="center">16/84 vs&nbsp;39/81</td><td valign="bottom" align="center">0,27 (0,15&nbsp;;&nbsp;0,48)</td><td valign="bottom" align="center">98,7 vs&nbsp;56,1</td><td valign="bottom" align="center">79,9 vs&nbsp;41,5</td>
</tr>
</table>
</dd>
<dd>NE&nbsp;= non estimable.</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">P&eacute;riode compl&egrave;te de suivi.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;tudes cliniques dans le DFSP&nbsp;:</b>
</dt>
<dd>Une &eacute;tude ouverte multicentrique de phase&nbsp;II (&eacute;tude B2225) a &eacute;t&eacute; men&eacute;e incluant 12&nbsp;patients atteints de DFSP trait&eacute; par Glivec &agrave; 800&nbsp;mg/jour. L'&acirc;ge des patients atteints de DFSP allait de 23 &agrave; 75&nbsp;ans&nbsp;; leur maladie &eacute;tait m&eacute;tastatique ou en rechute locale apr&egrave;s une chirurgie d'ex&eacute;r&egrave;se initiale et n'&eacute;tait pas consid&eacute;r&eacute; comme relevant d'une chirurgie d'ex&eacute;r&egrave;se suppl&eacute;mentaire au moment de l'entr&eacute;e dans l'&eacute;tude. Le crit&egrave;re primaire d'efficacit&eacute; reposait sur les taux de r&eacute;ponse objective. Parmi les 12&nbsp;patients inclus, 9&nbsp;ont r&eacute;pondu, 1&nbsp;r&eacute;ponse compl&egrave;te et 8&nbsp;r&eacute;ponses partielles. Trois des r&eacute;pondeurs partiels ont &eacute;t&eacute; rendu indemnes de maladie par chirurgie. La dur&eacute;e m&eacute;diane de traitement dans l'&eacute;tude B2225 &eacute;tait de 6,2&nbsp;mois, avec une dur&eacute;e maximale de 24,3&nbsp;mois. 6&nbsp;autres patients atteints de DFSP et trait&eacute;s par Glivec ont &eacute;t&eacute; rapport&eacute;s sous la forme de 5&nbsp;observations individuelles, leur &acirc;ge allait de 18&nbsp;mois &agrave; 49&nbsp;ans. Les patients adultes rapport&eacute;s dans la litt&eacute;rature ont &eacute;t&eacute; trait&eacute;s par Glivec soit &agrave; la posologie de 400&nbsp;mg/jour (4&nbsp;cas) soit par 800&nbsp;mg/jour (1&nbsp;cas). Les enfants ont re&ccedil;u une posologie de 400&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour, augment&eacute; par la suite &agrave; 520&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour. 5&nbsp;patients ont r&eacute;pondu, 3&nbsp;compl&egrave;tement et 2&nbsp;partiellement. La dur&eacute;e m&eacute;diane de traitement dans la litt&eacute;rature allait de 4&nbsp;semaines &agrave; plus de 20&nbsp;mois. La translocation t(17 :22)[(q22 :q13)], ou la prot&eacute;ine issue de ce g&egrave;ne hybride &eacute;tait pr&eacute;sente chez pratiquement tous les r&eacute;pondeurs au traitement par Glivec.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Param&egrave;tres pharmacocin&eacute;tiques de Glivec&nbsp;: 
</dt>
<dd>La pharmacocin&eacute;tique de Glivec a &eacute;t&eacute; &eacute;valu&eacute;e &agrave; des doses comprises entre 25 et 1000&nbsp;mg. Les profils pharmacocin&eacute;tiques plasmatiques ont &eacute;t&eacute; analys&eacute;s &agrave; J1, puis &agrave; J7 ou J28, au moment o&ugrave; les concentrations plasmatiques ont atteint un &eacute;tat d'&eacute;quilibre.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>La biodisponibilit&eacute; absolue moyenne de l'imatinib est de 98&nbsp;%. Il existe une forte variabilit&eacute; interpatient de l'ASC de l'imatinib plasmatique apr&egrave;s une prise orale. Lorsqu'il est pris au cours d'un repas riche en lipides, le taux d'absorption de l'imatinib est peu r&eacute;duit (diminution de 11&nbsp;% de la Cmax et prolongation de 1,5 h de Tmax), avec une l&eacute;g&egrave;re diminution de l'ASC (7,4&nbsp;%) compar&eacute;e &agrave; une prise &agrave; jeun. L'effet d'une chirurgie gastro-intestinale ant&eacute;rieure sur l'absorption du produit n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>A des concentrations d'imatinib cliniquement significatives, la fraction li&eacute;e aux prot&eacute;ines plasmatiques est approximativement de 95&nbsp;%, sur la base des &eacute;tudes in vitro&nbsp;; il s'agit principalement d'une liaison &agrave; l'albumine et aux alphaglycoprot&eacute;ines acides et, dans une faible mesure, aux lipoprot&eacute;ines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Chez l'homme, le principal m&eacute;tabolite circulant est le d&eacute;riv&eacute; pip&eacute;razine N-d&eacute;m&eacute;thyl&eacute; qui pr&eacute;sente in vitro une activit&eacute; similaire &agrave; l'imatinib. L'ASC plasmatique de ce m&eacute;tabolisme n'atteint que 16&nbsp;% de l'ASC de l'imatinib. L'affinit&eacute; pour les prot&eacute;ines plasmatiques du m&eacute;tabolite N-d&eacute;m&eacute;thyl&eacute; est similaire &agrave; celle de la mol&eacute;cule m&egrave;re.</dd>
<dd>L'imatinib et le m&eacute;tabolite&nbsp;N-d&eacute;m&eacute;thyl&eacute; repr&eacute;sentent au total environ 65&nbsp;% du taux circulant de radioactivit&eacute; (ASC[0-48&nbsp;h]). Le taux circulant de radioactivit&eacute; restant correspond &agrave; un nombre de m&eacute;tabolites mineurs.</dd>
<dd>Les tests in vitro montrent que le CYP3A4 est le principal enzyme du cytochrome P450 humain catalysant la biotransformation de l'imatinib. Parmi un &eacute;ventail de m&eacute;dicaments potentiellement coadministr&eacute;s (parac&eacute;tamol, aciclovir, allopurinol, amphot&eacute;ricine, cytarabine, &eacute;rythromycine, fluconazole, hydroxyur&eacute;e, norfloxacine, p&eacute;nicilline&nbsp;V), seuls l'&eacute;rythromycine (IC<sub>50</sub> 50&nbsp;&micro;M) et le fluconazole (IC<sub>50</sub> 118&nbsp;&micro;M) ont montr&eacute; une inhibition du m&eacute;tabolisme de l'imatinib pouvant &ecirc;tre cliniquement significative.</dd>
<dd>In vitro, l'imatinib est un inhibiteur comp&eacute;titif des substrats marqu&eacute;s du CYP2C9, des CYP2D6 et des CYP3A4/5 avec des valeurs de Ki de 27, 7,5 et 7,9 respectivement obtenues sur les microsomes h&eacute;patiques humains. Les concentrations plasmatiques maximales de l'imatinib sont de 2&nbsp;-&nbsp;4&nbsp;&micro;mol/l.</dd>
<dd>Par cons&eacute;quent, une inhibition du m&eacute;tabolisme de produits coadministr&eacute;s mettant en jeu les CYP2D6 et CYP3A4/5 est possible. L'imatinib n'interf&egrave;re pas avec la biotransformation du 5-fluorouracile mais inhibe le m&eacute;tabolisme du paclitaxel par inhibition comp&eacute;titive du CYP2C8 (Ki = 34,7). Cette valeur de Ki est de loin sup&eacute;rieure aux taux plasmatiques d'imatinib pr&eacute;visibles chez les patients. Par cons&eacute;quent, aucune interaction n'est attendue en cas de coadministration de l'imatinib avec le 5-fluorouracile ou le paclitaxel.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Apr&egrave;s administration d'une dose orale d'imatinib marqu&eacute; au <font face="verdana" size="-1"><sup>14</sup></font>C, environ 81&nbsp;% de la dose est &eacute;limin&eacute;e au bout de 7&nbsp;jours (68&nbsp;% dans les f&egrave;ces et 13&nbsp;% dans les urines). La forme inchang&eacute;e repr&eacute;sente 25&nbsp;% de la dose (5&nbsp;% dans les urines, 20&nbsp;% dans les f&egrave;ces), le reste &eacute;tant compos&eacute; de m&eacute;tabolites.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique plasmatique&nbsp;: 
</dt>
<dd>Apr&egrave;s administration par voie orale chez le volontaire sain, la demi-vie, d'environ 18&nbsp;h, est compatible avec une prise quotidienne unique. L'augmentation de l'ASC moyenne de l'imatinib est lin&eacute;aire et proportionnelle &agrave; la dose administr&eacute;e &agrave; des doses orales allant de 25 &agrave; 1000&nbsp;mg. Lors d'administrations r&eacute;p&eacute;t&eacute;es en prise quotidienne unique, la cin&eacute;tique de l'imatinib n'est pas modifi&eacute;e, mais son accumulation, &agrave; l'&eacute;tat d'&eacute;quilibre, est augment&eacute;e d'un facteur de 1,5 &agrave; 2,5.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique chez des patients atteints de GIST&nbsp;: 
</dt>
<dd>Chez des patients atteints de GIST, l'exposition &agrave; l'&eacute;tat d'&eacute;quilibre &eacute;tait 1,5&nbsp;fois sup&eacute;rieure &agrave; celle observ&eacute;e &agrave; la m&ecirc;me dose (400&nbsp;mg/jour) chez des patients atteints de LMC. Sur la base d'une analyse pr&eacute;liminaire de pharmacocin&eacute;tique de population de patients atteints de GIST, on a identifi&eacute; 3&nbsp;variables (albumine, taux de globules blancs et bilirubine) qui pr&eacute;sentaient une relation statistiquement significative avec la pharmacocin&eacute;tique de l'imatinib. Des valeurs diminu&eacute;es de l'albumine &eacute;taient associ&eacute;es &agrave; une diminution de la clairance (Cl/f) et les valeurs plus &eacute;lev&eacute;es du taux de globules blancs &eacute;taient associ&eacute;es &agrave; une r&eacute;duction de la Cl/f. Toutefois, ces associations n'&eacute;taient pas suffisantes pour justifier un ajustement des doses. Dans cette population de patients, la pr&eacute;sence de m&eacute;tastases h&eacute;patiques pourrait potentiellement conduire &agrave; une insuffisance h&eacute;patique et &agrave; une diminution du m&eacute;tabolisme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique de population&nbsp;: 
</dt>
<dd>Une analyse de pharmacocin&eacute;tique de population de patients atteints de LMC a montr&eacute; une l&eacute;g&egrave;re influence de l'&acirc;ge sur le volume de distribution (augmentation de 12&nbsp;% chez les patients &gt;&nbsp;65&nbsp;ans), mais cette variation ne semble pas cliniquement significative. Bien que l'effet du poids corporel sur la clairance de l'imatinib laisse attendre une clairance moyenne de 8,5&nbsp;l/h pour un patient pesant 50&nbsp;kg, contre 11,8&nbsp;l/h pour un patient pesant 100&nbsp;kg, une adaptation de la posologie en fonction du poids n'est pas requise. Le sexe n'a aucune influence sur les param&egrave;tres cin&eacute;tiques de l'imatinib.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique chez l'enfant&nbsp;: 
</dt>
<dd>Comme chez l'adulte, l'imatinib a &eacute;t&eacute; rapidement absorb&eacute; apr&egrave;s administration orale chez le patient p&eacute;diatrique dans des &eacute;tudes de phase&nbsp;I et de phase&nbsp;II. Chez l'enfant, l'administration de doses de 260 et 340&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour a permis d'obtenir des concentrations plasmatiques &eacute;quivalentes aux doses de respectivement 400&nbsp;mg et 600&nbsp;mg chez l'adulte. La comparaison de l'ASC<sub>(0-24)</sub> &agrave; J8 et J1 pour une dose de 340&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour a r&eacute;v&eacute;l&eacute; une accumulation de 1,7&nbsp;fois apr&egrave;s des prises uniques quotidiennes it&eacute;ratives.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Alt&eacute;ration des fonctions organiques&nbsp;: 
</dt>
<dd>L'imatinib et ses m&eacute;tabolites ne sont pas excr&eacute;t&eacute;s de fa&ccedil;on significative par le rein. Les patients ayant une alt&eacute;ration de la fonction r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e pr&eacute;sentent une exposition plasmatique sup&eacute;rieure &agrave; celle des patients pr&eacute;sentant une fonction r&eacute;nale normale. L'augmentation est approximativement 1,5 &agrave; 2&nbsp;fois plus, correspondant &agrave; une augmentation de 1,5&nbsp;fois le taux plasmatique d'AGP &agrave; laquelle l'imatinib est fortement li&eacute;. La clairance de l'imatinib libre chez les patients ayant une alt&eacute;ration de la fonction r&eacute;nale est probablement similaire &agrave; celle des patients avec une fonction r&eacute;nale normale, puisque l'excr&eacute;tion r&eacute;nale repr&eacute;sente une voie d'&eacute;limination mineure de l'imatinib (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Bien que l'analyse des r&eacute;sultats pharmacocin&eacute;tiques ait montr&eacute; une variabilit&eacute; interindividuelle consid&eacute;rable, l'exposition moyenne &agrave; l'imatinib n'&eacute;tait pas augment&eacute;e chez des patients qui pr&eacute;sentaient une alt&eacute;ration de la fonction h&eacute;patique &agrave; des degr&eacute;s variables par comparaison aux patients ayant une fonction h&eacute;patique normale (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le profil de tol&eacute;rance pr&eacute;clinique de l'imatinib a &eacute;t&eacute; &eacute;valu&eacute; chez le rat, le chien, le singe et le lapin.</p>
<p>Des &eacute;tudes de toxicit&eacute; &agrave; doses multiples ont mis en &eacute;vidence des modifications h&eacute;matologiques l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es chez le rat, le chien et le singe, avec des modifications de la moelle osseuse chez le rat et le chien.</p>
<p>Le foie est un organe cible chez le rat et le chien. Des augmentations faibles &agrave; mod&eacute;r&eacute;es des transaminases et de l&eacute;g&egrave;res diminutions des taux de cholest&eacute;rol, triglyc&eacute;rides, prot&eacute;ines totales et albumine ont &eacute;t&eacute; observ&eacute;es chez les deux esp&egrave;ces. Aucune modification histopathologique n'a &eacute;t&eacute; mise en &eacute;vidence sur le foie du rat. Une toxicit&eacute; h&eacute;patique s&eacute;v&egrave;re a &eacute;t&eacute; observ&eacute;e chez des chiens trait&eacute;s pendant deux semaines, avec une &eacute;l&eacute;vation des enzymes h&eacute;patiques, une n&eacute;crose h&eacute;patocellulaire, une n&eacute;crose des canaux biliaires et une hyperplasie des canaux biliaires.</p>
<p>Une toxicit&eacute; r&eacute;nale a &eacute;t&eacute; observ&eacute;e chez des singes trait&eacute;s pendant deux semaines, avec une min&eacute;ralisation et une dilatation focales des tubules r&eacute;naux et une n&eacute;phrose tubulaire. Une augmentation de la cr&eacute;atinine et de l'azot&eacute;mie a &eacute;t&eacute; observ&eacute;e chez plusieurs de ces animaux. Chez les rats, une hyperplasie de l'&eacute;pith&eacute;lium de transition dans la papille r&eacute;nale et dans la vessie a &eacute;t&eacute; observ&eacute;e &agrave; des doses &gt;&nbsp;6&nbsp;mg/kg dans l'&eacute;tude de 13&nbsp;semaines, sans modification des param&egrave;tres urinaires et sanguins. Une augmentation du nombre d'infections opportunistes a &eacute;t&eacute; observ&eacute;e avec le traitement chronique par l'imatinib.</p>
<p>Dans une &eacute;tude de 39&nbsp;semaines chez le singe, la dose d&eacute;pourvue d'effet ind&eacute;sirable observable n'a pu &ecirc;tre d&eacute;finie avec la plus faible dose de 15&nbsp;mg/kg, correspondant approximativement &agrave; un tiers de la dose maximale de 800&nbsp;mg chez l'homme, bas&eacute;e sur la surface corporelle. Le traitement a entra&icirc;n&eacute; une aggravation des infections palud&eacute;ennes normalement r&eacute;prim&eacute;es chez ces animaux.</p>
<p>L'imatinib n'a pas &eacute;t&eacute; consid&eacute;r&eacute; comme g&eacute;notoxique dans un test sur cellules bact&eacute;riennes in vitro (test d'Ames), dans un test sur cellules de mammif&egrave;res in vitro (lymphome de souris) et dans un test sur micronoyaux de rat in vivo. Toutefois, des effets g&eacute;notoxiques positifs ont &eacute;t&eacute; obtenus avec l'imatinib dans un test de clastogen&egrave;se (aberration chromosomique) sur cellules de mammif&egrave;res in vitro (cellules ovariennes de hamster chinois) avec activation m&eacute;tabolique. Deux interm&eacute;diaires de synth&egrave;se, pr&eacute;sents dans le produit final, sont positifs au test de mutagen&egrave;se d'Ames. L'un de ces interm&eacute;diaires &eacute;tait aussi positif dans le test sur le lymphome de souris.</p>
<p>Dans une &eacute;tude de fertilit&eacute;, chez le rat m&acirc;le trait&eacute; pendant 70&nbsp;jours avant accouplement, le poids des testicules et de l'&eacute;pididyme et le pourcentage de mobilit&eacute; des spermatozo&iuml;des ont diminu&eacute; &agrave; la dose de 60&nbsp;mg/kg, approximativement &eacute;quivalente &agrave; la dose clinique maximale de 800&nbsp;mg/jour, bas&eacute;e sur la surface corporelle. Cela n'a pas &eacute;t&eacute; observ&eacute; &agrave; des doses &lt;=&nbsp;20&nbsp;mg/kg. Une r&eacute;duction l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e de la spermatogen&egrave;se a aussi &eacute;t&eacute; observ&eacute;e chez le chien &agrave; des doses orales &gt;&nbsp;30 mg/kg. Chez des rats femelles trait&eacute;es pendant 14&nbsp;jours avant accouplement et pendant 6&nbsp;jours de gestation, aucun effet n'a &eacute;t&eacute; observ&eacute; sur l'accouplement ou sur le nombre de femelles gestantes. Par contre, &agrave; la dose de 60&nbsp;mg/kg, les rats femelles ont pr&eacute;sent&eacute; une perte foetale postimplantation significative et un nombre de foetus vivants r&eacute;duit significativement. Ceci n'a pas &eacute;t&eacute; observ&eacute; &agrave; des doses &lt;=&nbsp;20&nbsp;mg/kg.</p>
<p>Apr&egrave;s administration orale au cours d'une &eacute;tude sur le d&eacute;veloppement pr&eacute;natal et postnatal chez le rat, un &eacute;coulement vaginal rouge a &eacute;t&eacute; observ&eacute; dans le groupe sous 45&nbsp;mg/kg/jour au 14-15<font face="verdana" size="-1"><sup>e</sup></font> jour de gestation. A la m&ecirc;me dose, le nombre de ratons mort-n&eacute;s ou d&eacute;c&eacute;dant au cours des 4&nbsp;premiers jours du post-partum &eacute;tait plus &eacute;lev&eacute;. Dans la descendance F<small>1</small>, &agrave; la m&ecirc;me dose, les poids moyens &eacute;taient r&eacute;duits de la naissance jusqu'au sacrifice final et le nombre de port&eacute;es atteignant le crit&egrave;re de s&eacute;paration pr&eacute;putiale &eacute;tait l&eacute;g&egrave;rement plus faible. La fertilit&eacute; de la descendance F<small>1</small> n'&eacute;tait pas modifi&eacute;e alors qu'un nombre accru de r&eacute;sorptions foetales et une diminution du nombre de foetus viables &eacute;taient observ&eacute;s &agrave; 45&nbsp;mg/kg/jour. La dose sans effet observable (DSEO) pour les m&egrave;res et la g&eacute;n&eacute;ration F<small>1</small> &eacute;tait de 15&nbsp;mg/kg/jour (soit un quart de la dose maximale humaine de 800&nbsp;mg).</p>
<p>L'imatinib est t&eacute;ratog&egrave;ne chez les rats lorsqu'il est administr&eacute; au cours de l'organogen&egrave;se, &agrave; des doses &gt;=&nbsp;100&nbsp;mg/kg, approximativement &eacute;quivalentes &agrave; la dose clinique maximale de 800&nbsp;mg/jour, bas&eacute;e sur la surface corporelle. Les effets t&eacute;ratog&egrave;nes observ&eacute;s sont&nbsp;: une exenc&eacute;phalie, une enc&eacute;phaloc&egrave;le, une r&eacute;duction/absence de l'os frontal et une absence des os pari&eacute;taux. Ces effets n'ont pas &eacute;t&eacute; observ&eacute;s &agrave; des doses &lt;=&nbsp;30&nbsp;mg/kg.</p>
<p>Dans une &eacute;tude de carcinog&eacute;nicit&eacute; d'une dur&eacute;e de deux ans men&eacute;e chez le rat avec imatinib administr&eacute; &agrave; la dose de 15, 30 et 60&nbsp;mg/kg/j, une r&eacute;duction statistiquement significative de la long&eacute;vit&eacute; a &eacute;t&eacute; observ&eacute;e chez les m&acirc;les &agrave; la dose de 60&nbsp;mg/kg/j et chez les femelles &agrave; une dose &gt;=&nbsp;30&nbsp;mg/kg/j. L'examen histopathologique des animaux a mis en &eacute;vidence comme cause principale de d&eacute;c&egrave;s ou de sacrifice des cardiomyopathies (pour les deux sexes), des n&eacute;phropathies chroniques en progression (chez les femelles) et des papillomes des glandes pr&eacute;putiales. Les organes cibles des modifications n&eacute;oplasiques &eacute;taient les reins, la vessie, l'ur&egrave;tre, les glandes pr&eacute;putiales et clitoridiennes, l'intestin gr&ecirc;le, les glandes parathyro&iuml;des, les glandes surr&eacute;nales, et l'estomac (hors tissu glandulaire).</p>
<p>Des papillomes/carcinomes des glandes pr&eacute;putiales et clitoridiennes ont &eacute;t&eacute; observ&eacute;s &agrave; partir des doses de 30&nbsp;mg/kg/j repr&eacute;sentant approximativement 0,5 ou 0,3&nbsp;fois l'exposition journali&egrave;re (bas&eacute;e sur l'ASC) chez l'homme trait&eacute; par 400&nbsp;mg/j ou 800&nbsp;mg/j respectivement et 0,4&nbsp;fois l'exposition journali&egrave;re (bas&eacute;e sur l'ASC) chez l'enfant trait&eacute; par 340&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour. La dose sans effet observable (DSEO) &eacute;tait de 15&nbsp;mg/kg/j. Les ad&eacute;nomes/carcinomes r&eacute;naux et les papillomes de la vessie et de l'ur&egrave;tre, les ad&eacute;nocarcinomes de l'intestin gr&ecirc;le, les ad&eacute;nomes des parathyro&iuml;des, les tumeurs m&eacute;dullaires b&eacute;nignes et malignes des glandes surr&eacute;nales et les carcinomes/papillomes de l'estomac (hors tissu glandulaire) ont &eacute;t&eacute; observ&eacute;s &agrave; la dose de 60&nbsp;mg/kg/j, repr&eacute;sentant approximativement 1,7 ou 1&nbsp;fois l'exposition journali&egrave;re (bas&eacute;e sur l'ASC) chez l'homme trait&eacute; par 400&nbsp;mg/j ou 800&nbsp;mg/j respectivement et 1,2&nbsp;fois l'exposition journali&egrave;re (bas&eacute;e sur l'ASC) chez l'enfant trait&eacute; par 340&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour. La dose sans effet observable (DSEO) &eacute;tait de 30&nbsp;mg/kg/j.</p>
<p>Le m&eacute;canisme et la pertinence chez l'homme des r&eacute;sultats de l'&eacute;tude de carcinog&eacute;nicit&eacute; men&eacute;e chez le rat ne sont pas encore clarifi&eacute;s.</p>
<p>Des l&eacute;sions non n&eacute;oplasiques qui n'avaient pas &eacute;t&eacute; identifi&eacute;es au cours d'&eacute;tudes pr&eacute;cliniques ant&eacute;rieures, ont &eacute;t&eacute; observ&eacute;es sur le syst&egrave;me cardiovasculaire, le pancr&eacute;as, les glandes endocrines et les dents. Les modifications les plus importantes comprenaient l'hypertrophie et la dilatation cardiaque responsables de signes d'insuffisance cardiaque.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C, dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription initiale hospitali&egrave;re de 6&nbsp;mois. Prescription initiale et renouvellement r&eacute;serv&eacute;s aux sp&eacute;cialistes en h&eacute;matologie, en oncologie, en m&eacute;decine interne ou en gastro-ent&eacute;rologie, ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/01/198/008&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3622475</b>9</font> (2003, RCP r&eacute;v 21.02.2011) 100&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/01/198/010&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3622498</b>8</font> (2003, RCP r&eacute;v 21.02.2011) 400&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">1272.16&nbsp;euros (100&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>2518.67&nbsp;euros (400&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<p>Des informations d&eacute;taill&eacute;es sur ce m&eacute;dicament sont disponibles sur le site internet de l'Agence europ&eacute;enne du m&eacute;dicament&nbsp;: http://www.ema.europa.eu.</p>
<p>
Titulaire de l'AMM&nbsp;: Novartis Europharm Limited, Horsham, Royaume-Uni.</p>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

