<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">OVITRELLE&reg;</font></b></center>
<meta name="version" content="14.5">



<br>
<b>choriogonadotropine alfa</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable SC &agrave; 250&nbsp;&micro;g/0,5&nbsp;ml (incolore, limpide)&nbsp;: &nbsp;Seringue pr&eacute;remplie de 0,5&nbsp;ml avec aiguille pour injection, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;seringue</td>
</tr>
<tr>
<td align="left">Choriogonadotropine alfa<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">250&nbsp;&micro;g<sup>**</sup></td>
</tr>
</table>
Excipients : mannitol, m&eacute;thionine, poloxam&egrave;re&nbsp;188, acide phosphorique dilu&eacute;, hydroxyde de sodium, eau ppi.
<sup>*</sup>&nbsp;<font size="-1">produite par des techniques d'ADN recombinant &agrave; partir de cellules&nbsp;CHO.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">&eacute;quivalant &agrave; environ 6500&nbsp;UI.<br>
</font>
<p>Le pH de la solution est de 7,0 (&plusmn;&nbsp;0,3) et son osmolarit&eacute; est de 250 &agrave; 400&nbsp;mOsm/l.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement des femmes entreprenant une superovulation en vue d'une assistance m&eacute;dicale &agrave; la procr&eacute;ation telle que la f&eacute;condation in vitro (FIV)&nbsp;: Ovitrelle est administr&eacute; pour d&eacute;clencher la maturation folliculaire finale et la lut&eacute;inisation apr&egrave;s stimulation de la croissance folliculaire.<br>
</li>
<li type="disc">Traitement des femmes anovulatoires ou oligo-ovulatoires&nbsp;: Ovitrelle est administr&eacute; pour d&eacute;clencher l'ovulation et la lut&eacute;inisation chez les patientes anovulatoires ou oligo-ovulatoires apr&egrave;s stimulation de la croissance folliculaire.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ovitrelle est administr&eacute; par voie sous-cutan&eacute;e.<br>Le traitement par Ovitrelle doit &ecirc;tre effectu&eacute; sous la surveillance d'un m&eacute;decin ayant l'exp&eacute;rience du traitement des probl&egrave;mes de fertilit&eacute;.<br>Le sch&eacute;ma th&eacute;rapeutique suivant doit &ecirc;tre utilis&eacute;&nbsp;: <br>
<ul>
<li type="disc">Femmes entreprenant une superovulation en vue d'une assistance m&eacute;dicale &agrave; la procr&eacute;ation telle que la f&eacute;condation in vitro (FIV)&nbsp;: 1&nbsp;seringue pr&eacute;remplie d'Ovitrelle (250 &nbsp;&micro;g) est administr&eacute;e 24 &agrave; 48&nbsp;heures apr&egrave;s la derni&egrave;re administration de FSH ou d'hMG, c'est-&agrave;-dire lorsqu'une croissance folliculaire ad&eacute;quate est obtenue.<br>
</li>
<li type="disc">Femmes anovulatoires ou oligo-ovulatoires&nbsp;: 1&nbsp;seringue pr&eacute;remplie d'Ovitrelle (250&nbsp;&micro;g) est administr&eacute;e 24 &agrave; 48&nbsp;heures apr&egrave;s obtention d'une croissance folliculaire ad&eacute;quate. On recommandera alors &agrave; la patiente d'avoir un rapport sexuel le jour m&ecirc;me et le jour suivant l'injection d'Ovitrelle.<br>
</li>
</ul>Co&ucirc;t du traitement journalier : 36,11&nbsp;euro(s).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Par s&eacute;curit&eacute;, Ovitrelle est contre-indiqu&eacute; dans les cas suivants&nbsp;:<ul>
<li type="disc">Tumeurs de l'hypothalamus ou de l'hypophyse.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Hypertrophie ovarienne ou kystes sans relation avec un syndrome des ovaires polykystiques.<br>
</li>
<li type="disc">Saignements gyn&eacute;cologiques d'&eacute;tiologie ind&eacute;termin&eacute;e.<br>
</li>
<li type="disc">Carcinome de l'ovaire, de l'ut&eacute;rus ou du sein.<br>
</li>
<li type="disc">Grossesse extra-ut&eacute;rine au cours des 3&nbsp;derniers mois.<br>
</li>
<li type="disc">Accidents thromboemboliques &eacute;volutifs.<br>
</li>
</ul>Ovitrelle ne doit pas &ecirc;tre utilis&eacute; lorsqu'une r&eacute;ponse efficace ne pourra pas &ecirc;tre obtenue, par exemple&nbsp;:<ul>
<li type="disc">Insuffisance ovarienne primaire.<br>
</li>
<li type="disc">Malformations des organes g&eacute;nitaux incompatibles avec une grossesse.<br>
</li>
<li type="disc">Fibrome ut&eacute;rin incompatible avec une grossesse.<br>
</li>
<li type="disc">Femmes m&eacute;nopaus&eacute;es.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>A ce jour, il n'existe pas d'exp&eacute;rience clinique avec Ovitrelle dans les autres indications habituellement trait&eacute;es par choriogonadotropine humaine d'origine urinaire.<br>Avant de commencer le traitement, les couples infertiles devront subir des examens et les &eacute;ventuelles contre-indications &agrave; une grossesse devront &ecirc;tre recherch&eacute;es. Les examens porteront tout particuli&egrave;rement sur l'hypothyro&iuml;die et l'insuffisance corticosurr&eacute;nalienne, l'hyperprolactin&eacute;mie et les tumeurs hypophysaires ou hypothalamiques pour lesquelles des traitements sp&eacute;cifiques seront prescrits.<br>Des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre prises avant d'administrer Ovitrelle &agrave; des patientes dont l'&eacute;tat clinique g&eacute;n&eacute;ral est alt&eacute;r&eacute;, et chez lesquelles une grossesse pourrait entra&icirc;ner une aggravation de celui-ci.<br>Les patientes suivant un traitement de stimulation ovarienne ont plus de risque de d&eacute;velopper un syndrome d'hyperstimulation ovarienne (SHO) d&ucirc; &agrave; un d&eacute;veloppement folliculaire multiple.<br>Le syndrome d'hyperstimulation ovarienne peut devenir un effet ind&eacute;sirable grave caract&eacute;ris&eacute; par de volumineux kystes ovariens proches de la rupture et la survenue d'une ascite dans un tableau clinique de dysfonctionnement circulatoire. Un syndrome d'hyperstimulation ovarienne li&eacute; &agrave; une r&eacute;ponse ovarienne excessive peut &ecirc;tre &eacute;vit&eacute; en supprimant l'administration d'hCG. On conseillera alors aux patientes de ne pas avoir de rapport sexuel ou d'utiliser des moyens contraceptifs m&eacute;caniques pendant au moins 4&nbsp;jours.<br>Le suivi attentif des taux d'oestradiol et de la r&eacute;ponse ovarienne, bas&eacute; sur l'examen &eacute;chographique, est recommand&eacute; avant et pendant le cycle de stimulation, pour toutes les patientes.<br>Le risque de grossesses multiples apr&egrave;s assistance m&eacute;dicale &agrave; la procr&eacute;ation est corr&eacute;l&eacute; au nombre d'embryons transf&eacute;r&eacute;s. Chez les patientes suivant un traitement d'induction de l'ovulation, l'incidence des grossesses et des naissances multiples (souvent g&eacute;mellaires) est accrue compar&eacute;e &agrave; une conception naturelle.<br>Afin de limiter les risques de SHO et de grossesses multiples, il est recommand&eacute; de pratiquer des examens &eacute;chographiques et de mesurer les taux s&eacute;riques d'oestradiol. Chez les patientes anovulatoires, le risque de SHO est accru pour un taux s&eacute;rique d'oestradiol &gt;&nbsp;1500&nbsp;pg/ml (5400&nbsp;pmol/l) et plus de 3&nbsp;follicules de diam&egrave;tre sup&eacute;rieur ou &eacute;gal &agrave; 14&nbsp;mm. Avec les techniques d'assistance m&eacute;dicale &agrave; la procr&eacute;ation, le risque d'hyperstimulation ovarienne est accru pour un taux s&eacute;rique d'oestradiol &gt;&nbsp;3000&nbsp;pg/ml (11&nbsp;000&nbsp;pmol/l) et 20&nbsp;follicules ou plus de diam&egrave;tre sup&eacute;rieur ou &eacute;gal &agrave; 12&nbsp;mm. Lorsque le taux d'oestradiol est sup&eacute;rieur &agrave; 5500&nbsp;pg/ml (20&nbsp;000&nbsp;pmol/l) avec un total de 40&nbsp;follicules ou plus, il est recommand&eacute; de ne pas administrer l'hCG.<br>Les syndromes d'hyperstimulation ovarienne s&eacute;v&egrave;res peuvent, dans de rares cas, se compliquer d'h&eacute;mop&eacute;ritoine, de d&eacute;tresse respiratoire aigu&euml;, de torsion des ovaires ou d'accident thromboembolique.<br>L'incidence de l'hyperstimulation ovarienne et des grossesses multiples sera minimis&eacute;e si l'on se conforme &agrave; la posologie recommand&eacute;e d'Ovitrelle, au sch&eacute;ma th&eacute;rapeutique et si le traitement est &eacute;troitement surveill&eacute;.<br>Les taux de fausse couche spontan&eacute;e sont plus &eacute;lev&eacute;s chez les patientes anovulatoires et les femmes entreprenant des techniques d'assistance m&eacute;dicale &agrave; la procr&eacute;ation que ceux observ&eacute;s dans la population g&eacute;n&eacute;rale, toutefois comparables &agrave; ceux observ&eacute;s chez des femmes pr&eacute;sentant d'autres causes d'infertilit&eacute;.<br>Au cours d'un traitement par Ovitrelle, une l&eacute;g&egrave;re stimulation thyro&iuml;dienne, dont la pertinence clinique est inconnue, est possible.<br>L'auto-injection d'Ovitrelle ne devra &ecirc;tre r&eacute;alis&eacute;e que par des patientes correctement entra&icirc;n&eacute;es et conseill&eacute;es par une personne comp&eacute;tente.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude d'interaction m&eacute;dicamenteuse n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec Ovitrelle. Cependant, aucune interaction m&eacute;dicamenteuse cliniquement significative n'a &eacute;t&eacute; rapport&eacute;e lors de traitements par hCG.<br>Dans les 10&nbsp;jours suivant l'administration, Ovitrelle peut interf&eacute;rer avec le dosage immunologique d'hCG s&eacute;rique/urinaire, conduisant &agrave; des r&eacute;sultats faux-positifs de test de grossesse.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>&Eacute;tant donn&eacute; son indication, Ovitrelle ne doit pas &ecirc;tre administr&eacute; pendant la grossesse et l'allaitement.<br>Il n'existe pas de donn&eacute;es sur l'utilisation de ce m&eacute;dicament chez la femme enceinte. Aucune &eacute;tude des fonctions de reproduction avec la choriogonadotropine alfa n'a &eacute;t&eacute; men&eacute;e chez l'animal (cf S&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel en clinique n'est pas connu.<br>Il n'y a aucune donn&eacute;e sur le passage de la choriogonadotropine&nbsp;alfa dans le lait.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Au cours d'essais comparatifs avec diff&eacute;rentes doses d'Ovitrelle, les effets ind&eacute;sirables suivants ont &eacute;t&eacute; consid&eacute;r&eacute;s comme associ&eacute;s &agrave; la dose administr&eacute;e d'Ovitrelle&nbsp;: syndrome d'hyperstimulation ovarienne, vomissements et naus&eacute;es. Un syndrome d'hyperstimulation ovarienne a &eacute;t&eacute; observ&eacute; chez approximativement 4&nbsp;% des patientes trait&eacute;es par Ovitrelle. Moins de 0,5&nbsp;% des patientes ont pr&eacute;sent&eacute; un syndrome d'hyperstimulation ovarienne grave (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Dans de rares cas, des accidents thromboemboliques ont &eacute;t&eacute; associ&eacute;s au traitement par m&eacute;notropine/hCG. Bien que cet &eacute;v&eacute;nement ind&eacute;sirable n'ait pas &eacute;t&eacute; observ&eacute;, il y a une possibilit&eacute; pour qu'il puisse survenir &eacute;galement avec Ovitrelle.<br>Des grossesses ectopiques, torsions ovariennes et autres complications ont &eacute;t&eacute; observ&eacute;es chez les patientes apr&egrave;s administration d'hCG. Ces effets sont consid&eacute;r&eacute;s comme &eacute;tant li&eacute;s aux techniques d'assistance m&eacute;dicale &agrave; la procr&eacute;ation (AMP).<br>Apr&egrave;s analyse, les effets ind&eacute;sirables suivants (pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute; au sein de chaque groupe de fr&eacute;quence) peuvent &ecirc;tre imput&eacute;s &agrave; l'administration d'Ovitrelle&nbsp;: <br>
<div>
<dl>
<dt>
Fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Affections gastro-intestinales&nbsp;: vomissements/naus&eacute;es, douleur abdominale.<br>
</li>
<li type="disc">Affections des organes de reproduction et du sein&nbsp;: syndrome d'hyperstimulation ovarienne d'intensit&eacute; l&eacute;g&egrave;re ou mod&eacute;r&eacute;e.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: maux de t&ecirc;te, fatigue, r&eacute;action locale/douleur au site d'injection.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Affections psychiatriques&nbsp;: d&eacute;pression, irritabilit&eacute;, nervosit&eacute;.<br>
</li>
<li type="disc">Affections gastro-intestinales&nbsp;: diarrh&eacute;e.<br>
</li>
<li type="disc">Affections des organes de reproduction et du sein&nbsp;: syndrome d'hyperstimulation ovarienne s&eacute;v&egrave;re, douleur mammaire.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Affections du syst&egrave;me immunitaire&nbsp;: r&eacute;actions allergiques.<br>
</li>
<li type="disc">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: r&eacute;actions cutan&eacute;es r&eacute;versibles d'intensit&eacute; l&eacute;g&egrave;re telles qu'&eacute;ruptions cutan&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;.<br>N&eacute;anmoins, la survenue d'un syndrome d'hyperstimulation ovarienne (SHO) est possible en cas de surdosage d'Ovitrelle (cf Mises en garde/Pr&eacute;cautions d'emploi).<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: gonadotrophines (code ATC&nbsp;: G03GA08).</p>
<p>Ovitrelle est un m&eacute;dicament compos&eacute; de choriogonadotropine alfa produite par des techniques d'ADN recombinant. Sa s&eacute;quence d'acides amin&eacute;s est identique &agrave; celle de l'hCG urinaire. La choriogonadotropine se lie aux cellules de la th&egrave;que (et de la granulosa) de l'ovaire, par l'interm&eacute;diaire d'un r&eacute;cepteur commun avec l'hormone lut&eacute;inisante, le r&eacute;cepteur LH/hCG.</p>
<p>L'activit&eacute; pharmacodynamique principale chez la femme est la reprise de la m&eacute;iose de l'ovocyte, la rupture folliculaire (ovulation), la formation du corps jaune et la production de progest&eacute;rone et d'oestradiol par le corps jaune.</p>
<p>Chez la femme, la choriogonadotropine agit comme substitut de lib&eacute;ration de LH et d&eacute;clenche l'ovulation.</p>
<p>Ovitrelle est utilis&eacute; pour d&eacute;clencher la maturation folliculaire finale et la lut&eacute;inisation pr&eacute;coce, apr&egrave;s utilisation de m&eacute;dicaments stimulant la croissance folliculaire.</p>
<p>Dans les &eacute;tudes comparatives, l'administration d'une dose de 250&nbsp;&micro;g d'Ovitrelle &eacute;tait aussi efficace qu'une dose de 5000&nbsp;UI et de 10&nbsp;000&nbsp;UI d'u-hCG pour induire la maturation folliculaire finale et la lut&eacute;inisation dans les techniques d'assistance m&eacute;dicale &agrave; la procr&eacute;ation et aussi efficace qu'une dose de 5000&nbsp;UI d'u-hCG pour l'induction de l'ovulation.</p>
<p>Jusqu'&agrave; pr&eacute;sent, il n'y a aucun signe de d&eacute;veloppement d'anticorps vis-&agrave;-vis d'Ovitrelle chez l'homme. Une exposition r&eacute;p&eacute;t&eacute;e &agrave; Ovitrelle n'a &eacute;t&eacute; &eacute;tudi&eacute;e que chez les hommes. La recherche clinique chez les femmes dans les indications d'AMP et d'anovulation a &eacute;t&eacute; limit&eacute;e &agrave; un cycle de traitement.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration par voie intraveineuse, la choriogonadotropine&nbsp;alfa a une demi-vie de distribution dans le liquide extracellulaire d'environ 4,5&nbsp;heures. Le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre et la clairance totale sont respectivement de&nbsp;6&nbsp;l et 0,2&nbsp;l/h. Aucune donn&eacute;e ne sugg&egrave;re que la choriogonadotropine&nbsp;alfa soit m&eacute;tabolis&eacute;e et excr&eacute;t&eacute;e d'une fa&ccedil;on diff&eacute;rente de l'hCG endog&egrave;ne.</p>
<p>Apr&egrave;s administration par voie sous-cutan&eacute;e, la choriogonadotropine alfa est &eacute;limin&eacute;e avec une demi-vie terminale d'environ 30&nbsp;heures et la biodisponibilit&eacute; absolue est d'environ 40&nbsp;%.</p>
<p>Une &eacute;tude comparative entre la forme lyophilis&eacute;e et la forme liquide montre une bio&eacute;quivalence de ces deux formulations.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es de s&eacute;curit&eacute; non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e et g&eacute;notoxicit&eacute; n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. Aucune &eacute;tude sur le potentiel carcinog&egrave;ne n'a &eacute;t&eacute; men&eacute;e. Ceci est justifi&eacute; par la nature prot&eacute;ique de la substance active et les essais de g&eacute;notoxicit&eacute; qui n'ont rien r&eacute;v&eacute;l&eacute;.</p>
<p>Aucune &eacute;tude sur la reproduction n'a &eacute;t&eacute; men&eacute;e chez l'animal.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C) dans l'emballage ext&eacute;rieur d'origine.</p>
<p>Pendant sa dur&eacute;e de conservation, la solution peut &ecirc;tre conserv&eacute;e jusqu'&agrave; 30&nbsp;jours &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C sans &ecirc;tre remise au r&eacute;frig&eacute;rateur durant cette p&eacute;riode, et doit &ecirc;tre jet&eacute;e, si non utilis&eacute;e, &agrave; l'issue de ces 30&nbsp;jours.</p>
<div>
<dl>
<dt>
Apr&egrave;s ouverture&nbsp;:
</dt>
<dd>Le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. Cependant, la stabilit&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e entre 2&nbsp;&deg;C et 8&nbsp;&deg;C pendant 24&nbsp;heures.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Seule une solution limpide, d&eacute;pourvue de particules, doit &ecirc;tre utilis&eacute;e.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur. A usage unique.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr>
<td colspan="2">Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en gyn&eacute;cologie et/ou gyn&eacute;cologie-obst&eacute;trique et/ou endocrinologie et m&eacute;tabolisme.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/00/165/007&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3622452</b>0</font> (RCP r&eacute;v&nbsp;15.03.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">36.11&nbsp;euros (seringue&nbsp;250&nbsp;&micro;g/0,5&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Merck Serono Europe Limited.</p>
<center>
<br>
<b>MERCK SERONO</b>
<br>37, rue Saint-Romain. 69379 Lyon cdx 08<br>T&eacute;l : 04 72 78 25 25<br>Info m&eacute;dic/Pharmacovigilance&nbsp;: <br>T&eacute;l Vert&nbsp;: 08 00 88 80 24
		E-mail&nbsp;:&nbsp;infoqualit@merck.fr<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.merckserono.fr">
http://www.merckserono.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

