<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><h1>ZOFENIL&reg;</h1></center>
<meta name="version" content="11.5">



<br>
<b>zof&eacute;nopril</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; (oblong&nbsp; avec une barre de confort&nbsp;; blanc) &agrave; 15&nbsp;mg et &agrave; 30&nbsp;mg&nbsp;: &nbsp;Bo&icirc;tes de 30 et de&nbsp;90, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p cp</td>
</tr>
<tr>
<td align="left">Zof&eacute;nopril&nbsp;(DCI) calcium&nbsp;<br>
</td><td align="right">15&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">30&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en zof&eacute;nopril&nbsp;: 14,3&nbsp;mg/cp 15&nbsp;mg&nbsp;; 28,7&nbsp;mg/cp 30&nbsp;mg)</td>
</tr>
</table>
Excipients (communs) : 
				cellulose microcristalline, lactose monohydrat&eacute;, amidon de ma&iuml;s, st&eacute;arate de magn&eacute;sium, silice collo&iuml;dale anhydre. Pelliculage&nbsp;: hypromellose, dioxyde de titane (E&nbsp;171), macrogol 400, macrogol 6000.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Hypertension&nbsp;: 
</dt>
<dd>Zofenil est indiqu&eacute; dans le traitement de l'hypertension art&eacute;rielle essentielle l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Infarctus du myocarde en phase aigu&euml;&nbsp;: 
</dt>
<dd>Zofenil est indiqu&eacute; dans le traitement instaur&eacute; au cours des 24&nbsp;premi&egrave;res heures d'un infarctus du myocarde en phase aigu&euml;, avec ou sans signes ou sympt&ocirc;mes d'insuffisance cardiaque, chez les patients h&eacute;modynamiquement stables n'ayant pas re&ccedil;u de traitement thrombolytique.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Zofenil peut &ecirc;tre pris avant, pendant ou apr&egrave;s les repas.<br>La posologie doit &ecirc;tre ajust&eacute;e selon la r&eacute;ponse du patient au traitement.<br>
<div>
<dl>
<dt>
<b>Hypertension&nbsp;: </b>
</dt>
<dd>L'adaptation posologique est fonction de la valeur de la pression art&eacute;rielle mesur&eacute;e juste avant l'administration de la dose suivante. L'augmentation de la dose doit se faire par paliers de 4&nbsp;semaines.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,54 &agrave; 1,23&nbsp;euro(s).
</dd>
<dd>
<dl>
<dt>
Patient sans d&eacute;pl&eacute;tion hydrosod&eacute;e&nbsp;: 
</dt>
<dd>Le traitement doit &ecirc;tre d&eacute;but&eacute; avec une posologie de 15&nbsp;mg par jour en 1&nbsp;prise qui peut &ecirc;tre augment&eacute;e jusqu'&agrave; l'obtention d'un contr&ocirc;le optimal de la pression art&eacute;rielle.</dd>
<dd>La posologie usuelle est de 30 mg par jour.</dd>
<dd>La dose maximale est de 60&nbsp;mg par jour en 1&nbsp;ou 2&nbsp;prises.</dd>
<dd>En cas de r&eacute;ponse insuffisante, d'autres agents antihypertenseurs comme les diur&eacute;tiques peuvent &ecirc;tre ajout&eacute;s.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patient susceptible d'avoir une d&eacute;pl&eacute;tion hydrosod&eacute;e&nbsp;: 
</dt>
<dd>La premi&egrave;re administration peut entra&icirc;ner une hypotension chez les patients &agrave; haut risque (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi). La mise en route du traitement par les inhibiteurs de l'enzyme de conversion (IEC) n&eacute;cessite une correction des d&eacute;pl&eacute;tions en sel et/ou en eau, un arr&ecirc;t du traitement par les diur&eacute;tiques 2 &agrave; 3&nbsp;jours avant l'instauration du traitement par les IEC et une dose initiale de 15&nbsp;mg par jour. Si cela n'est pas possible, une dose initiale de 7,5&nbsp;mg sera administr&eacute;e.</dd>
<dd>Les patients pr&eacute;sentant un risque aigu d'hypotension s&eacute;v&egrave;re doivent &ecirc;tre suivis, de pr&eacute;f&eacute;rence &agrave; l'h&ocirc;pital, aussi longtemps que l'effet maximal est attendu apr&egrave;s l'administration de la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;dose et &agrave; chaque fois que la posologie de l'IEC et/ou des diur&eacute;tiques est augment&eacute;e. Cela s'applique aussi aux patients avec angor ou maladie c&eacute;r&eacute;brovasculaire, chez qui une hypotension excessive peut entra&icirc;ner un infarctus du myocarde ou un accident vasculaire c&eacute;r&eacute;bral.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patient avec insuffisance r&eacute;nale et dialyse&nbsp;: 
</dt>
<dd>Chez les patients hypertendus avec une insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine &gt;&nbsp;45&nbsp;ml/min), la m&ecirc;me posologie peut &ecirc;tre employ&eacute;e que pour les patients ayant une fonction r&eacute;nale normale. Chez les patients ayant une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;45&nbsp;ml/min), on administrera la moiti&eacute; de la dose th&eacute;rapeutique de Zofenil&nbsp;; le sch&eacute;ma posologique &agrave; raison d'une prise par jour ne n&eacute;cessite pas de modification.</dd>
<dd>La dose initiale et le sch&eacute;ma posologique de Zofenil chez les patients hypertendus sous dialyse doit &ecirc;tre le quart de la dose administr&eacute;e par rapport aux patients ayant une fonction r&eacute;nale normale.</dd>
<dd>De r&eacute;centes observations cliniques ont montr&eacute; une incidence &eacute;lev&eacute;e de r&eacute;actions anaphylacto&iuml;des chez les patients recevant des IEC durant une h&eacute;modialyse utilisant des membranes de haut flux ou lors d'aph&eacute;r&egrave;ses des lipoprot&eacute;ines de basse densit&eacute; (LDL)&nbsp;: cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Chez les sujets &acirc;g&eacute;s avec une clairance de la cr&eacute;atinine normale, aucun ajustement n'est n&eacute;cessaire.</dd>
<dd>Chez les sujets &acirc;g&eacute;s avec une clairance de la cr&eacute;atinine r&eacute;duite (moins de 45&nbsp;ml/min), la moiti&eacute; de la dose quotidienne est recommand&eacute;e.</dd>
<dd>La clairance de la cr&eacute;atinine peut &ecirc;tre estim&eacute;e &agrave; partir de la cr&eacute;atinine s&eacute;rique selon la formule suivante&nbsp;:</dd>
<dd>Clcr (ml/min) = [&nbsp;(140&nbsp;-&nbsp;&acirc;ge) &times; poids (kg)&nbsp;]&nbsp;/&nbsp;[&nbsp;Cr&eacute;atinine s&eacute;rique (mg/dl) &times; 72&nbsp;]
		</dd>
<dd>Cette m&eacute;thode de calcul est valable pour les sujets de sexe masculin. Elle doit &ecirc;tre corrig&eacute;e pour les femmes en multipliant le r&eacute;sultat par 0,85.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
En cas d'insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Chez les patients hypertendus avec une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, la dose initiale de Zofenil est la moiti&eacute; de la dose administr&eacute;e aux patients ayant une fonction h&eacute;patique normale.</dd>
<dd>Chez les patients hypertendus avec une insuffisance h&eacute;patique s&eacute;v&egrave;re, Zofenil est contre-indiqu&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant&nbsp;: 
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; de Zofenil chez l'enfant n'ont pas &eacute;t&eacute; &eacute;tablies. Par cons&eacute;quent, il ne doit pas &ecirc;tre utilis&eacute; chez l'enfant.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Infarctus du myocarde en phase aigu&euml;&nbsp;: </b>
</dt>
<dd>Le traitement par Zofenil devra d&eacute;buter dans les 24&nbsp;premi&egrave;res heures apr&egrave;s le d&eacute;but des sympt&ocirc;mes de l'infarctus du myocarde et &ecirc;tre poursuivi pendant 6&nbsp;semaines.</dd>
<dd>La posologie devra &ecirc;tre la suivante&nbsp;:</dd>
<dd>1<font face="verdana" size="-1"><sup>er</sup></font> et 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jours&nbsp;: 7,5&nbsp;mg toutes les 12&nbsp;heures.</dd>
<dd>3<font face="verdana" size="-1"><sup>e</sup></font> et 4<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jours&nbsp;: 15&nbsp;mg toutes les 12&nbsp;heures.</dd>
<dd>Du 5<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour jusqu'&agrave; la fin du traitement&nbsp;: 30&nbsp;mg toutes les 12&nbsp;heures.</dd>
<dd>En cas de pression art&eacute;rielle systolique inf&eacute;rieure ou &eacute;gale &agrave; 120 mm&nbsp;Hg au d&eacute;but du traitement ou dans les 3&nbsp;jours suivant l'infarctus, la posologie journali&egrave;re ne devra pas &ecirc;tre augment&eacute;e. En cas de survenue d'une hypotension art&eacute;rielle (pression art&eacute;rielle systolique inf&eacute;rieure ou &eacute;gale &agrave; 100&nbsp;mm&nbsp;Hg), le traitement peut &ecirc;tre continu&eacute; avec la posologie pr&eacute;c&eacute;demment tol&eacute;r&eacute;e. En cas de survenue d'une hypotension s&eacute;v&egrave;re (pression art&eacute;rielle systolique inf&eacute;rieure &agrave; 90&nbsp;mm&nbsp;Hg sur deux mesures cons&eacute;cutives &eacute;loign&eacute;es d'au moins une heure), le traitement devra &ecirc;tre interrompu.</dd>
<dd>Apr&egrave;s 6&nbsp;semaines de traitement, les patients devront &ecirc;tre r&eacute;&eacute;valu&eacute;s et le traitement devra &ecirc;tre interrompu chez les patients ne pr&eacute;sentant pas de signes d'insuffisance ventriculaire gauche ou d'insuffisance cardiaque. Si ces signes sont pr&eacute;sents, le traitement devra &ecirc;tre poursuivi &agrave; long terme.</dd>
<dd>Les patients devront aussi recevoir, de fa&ccedil;on appropri&eacute;e, les traitements standards tels que les d&eacute;riv&eacute;s nitr&eacute;s, l'aspirine ou les b&ecirc;tabloquants.</dd>
<dd>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Zofenil doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients de plus de 75&nbsp;ans.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patient ayant un dysfonctionnement r&eacute;nal ou patient dialys&eacute;&nbsp;: 
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance de Zofenil au cours de l'infarctus du myocarde n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients ayant un dysfonctionnement r&eacute;nal ou qui sont dialys&eacute;s. C'est pourquoi Zofenil ne doit pas &ecirc;tre utilis&eacute; chez ces patients.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patient ayant un dysfonctionnement h&eacute;patique&nbsp;: 
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance de Zofenil au cours de l'infarctus du myocarde n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients ayant une insuffisance h&eacute;patique. C'est pourquoi Zofenil ne doit pas &ecirc;tre utilis&eacute; chez ces patients.</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au zof&eacute;nopril ou &agrave; tout autre IEC, ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'angio-oed&egrave;me (oed&egrave;me de Quincke) li&eacute; &agrave; la prise d'un IEC.<br>
</li>
<li type="disc">Angio-oed&egrave;me h&eacute;r&eacute;ditaire/idiopathique.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Deuxi&egrave;me et troisi&egrave;me trimestres de la grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
<li type="disc">Femme en p&eacute;riode d'activit&eacute; g&eacute;nitale sans contraception efficace.<br>
</li>
<li type="disc">St&eacute;nose bilat&eacute;rale de l'art&egrave;re r&eacute;nale ou st&eacute;nose unilat&eacute;rale dans le cadre d'un rein unique.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Hypotension&nbsp;: 
</dt>
<dd>Comme les autres IEC, Zofenil peut provoquer une chute importante de la pression art&eacute;rielle, particuli&egrave;rement lors de la premi&egrave;re administration, m&ecirc;me si une hypotension symptomatique est rarement observ&eacute;e chez les patients ayant une hypertension non compliqu&eacute;e.</dd>
<dd>Cela peut davantage se produire chez les patients ayant une d&eacute;pl&eacute;tion volumique et &eacute;lectrolytique suite &agrave; un traitement diur&eacute;tique, un r&eacute;gime sans sel, une dialyse, une diarrh&eacute;e ou des vomissements, ou qui pr&eacute;sentent une hypertension r&eacute;nine-d&eacute;pendante s&eacute;v&egrave;re (<span>cf&nbsp;Interactions</span><span>, Effets ind&eacute;sirables</span>).</dd>
<dd>Chez les patients ayant une insuffisance cardiaque, avec ou sans insuffisance r&eacute;nale associ&eacute;e, une hypotension symptomatique a &eacute;t&eacute; observ&eacute;e. Cela peut davantage se produire chez ces patients avec des stades plus s&eacute;v&egrave;res d'insuffisance cardiaque, se refl&eacute;tant par l'utilisation de doses &eacute;lev&eacute;es de diur&eacute;tiques de l'anse, une hyponatr&eacute;mie ou une insuffisance r&eacute;nale fonctionnelle. Chez les patients &agrave; risque &eacute;lev&eacute; d'hypotension symptomatique, le traitement devra d&eacute;marrer sous surveillance m&eacute;dicale de pr&eacute;f&eacute;rence &agrave; l'h&ocirc;pital avec des doses faibles et une adaptation posologique prudente.</dd>
<dd>Si possible, le traitement diur&eacute;tique sera interrompu temporairement quand le traitement par Zofenil est instaur&eacute;. De telles consid&eacute;rations s'appliquent aussi aux patients avec angine de poitrine ou pathologies c&eacute;r&eacute;brovasculaires chez qui une chute de pression art&eacute;rielle excessive pourrait g&eacute;n&eacute;rer un infarctus du myocarde ou un accident c&eacute;r&eacute;brovasculaire.</dd>
<dd>Si une hypotension se produit, le patient doit &ecirc;tre plac&eacute; en position couch&eacute;e. La compensation volumique par voie intraveineuse avec un solut&eacute; isotonique de chlorure de sodium peut &ecirc;tre n&eacute;cessaire. L'apparition d'une hypotension apr&egrave;s la dose initiale ne doit pas exclure ult&eacute;rieurement une adaptation posologique prudente.</dd>
<dd>Chez certains patients insuffisants cardiaques ayant une pression art&eacute;rielle normale ou basse, une diminution suppl&eacute;mentaire de la pression art&eacute;rielle syst&eacute;mique peut se produire avec Zofenil. Cet effet est attendu et ne justifie normalement pas l'arr&ecirc;t du traitement. Si l'hypotension devient symptomatique, une diminution de la dose ou l'arr&ecirc;t du traitement par Zofenil peut s'av&eacute;rer n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypotension dans l'infarctus aigu du myocarde&nbsp;: 
</dt>
<dd>Le traitement par Zofenil ne doit pas &ecirc;tre administr&eacute; chez les patients pr&eacute;sentant un infarctus aigu du myocarde s'il y a un risque de d&eacute;t&eacute;rioration h&eacute;modynamique s&eacute;v&egrave;re (pression art&eacute;rielle systolique inf&eacute;rieure ou &eacute;gale &agrave; 100&nbsp;mm&nbsp;Hg ou choc cardiog&eacute;nique) apr&egrave;s traitement par vasodilatateur. Le traitement par Zofenil chez les patients pr&eacute;sentant un infarctus du myocarde en phase aigu&euml; peut contribuer &agrave; une hypotension s&eacute;v&egrave;re. En cas d'hypotension persistante (pression art&eacute;rielle systolique inf&eacute;rieure &agrave; 90&nbsp;mm&nbsp;Hg pendant plus d'une heure), Zofenil devra &ecirc;tre interrompu. Chez les patients ayant une insuffisance cardiaque s&eacute;v&egrave;re suivant un infarctus aigu du myocarde, Zofenil ne doit &ecirc;tre administr&eacute; que si le patient est h&eacute;modynamiquement stable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Infarctus du myocarde chez des patients ayant un dysfonctionnement h&eacute;patique&nbsp;: 
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance de Zofenil en cas d'infarctus du myocarde chez les patients ayant un dysfonctionnement h&eacute;patique n'a pas &eacute;t&eacute; &eacute;tablie. C'est pourquoi Zofenil ne doit pas &ecirc;tre utilis&eacute; chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Zofenil doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas d'infarctus du myocarde chez les sujets de plus de 75&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient avec une hypertension r&eacute;novasculaire&nbsp;: 
</dt>
<dd>Sous traitement par IEC, le risque d'hypotension s&eacute;v&egrave;re et d'insuffisance r&eacute;nale est augment&eacute; chez les patients pr&eacute;sentant une hypertension r&eacute;novasculaire et une st&eacute;nose bilat&eacute;rale de l'art&egrave;re r&eacute;nale pr&eacute;existante ou une st&eacute;nose de l'art&egrave;re sur un rein unique.</dd>
<dd>Le traitement par diur&eacute;tiques peut &ecirc;tre un facteur favorisant. La perte de la fonction r&eacute;nale peut se produire avec uniquement des changements mod&eacute;r&eacute;s de la cr&eacute;atinin&eacute;mie, m&ecirc;me chez les patients ayant une st&eacute;nose unilat&eacute;rale de l'art&egrave;re r&eacute;nale. S'il est consid&eacute;r&eacute; comme absolument n&eacute;cessaire, le traitement avec Zofenil peut d&eacute;buter &agrave; l'h&ocirc;pital sous surveillance m&eacute;dicale &eacute;troite avec des doses faibles et une adaptation posologique prudente.</dd>
<dd>Le traitement par diur&eacute;tiques doit &ecirc;tre interrompu temporairement lors de l'instauration du traitement par Zofenil et la fonction r&eacute;nale sera surveill&eacute;e attentivement durant les premi&egrave;res semaines de traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient avec insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Zofenil doit &ecirc;tre utilis&eacute; avec prudence chez les patients ayant une insuffisance r&eacute;nale, bien qu'ils requi&egrave;rent des doses r&eacute;duites. Une surveillance &eacute;troite de la fonction r&eacute;nale doit &ecirc;tre r&eacute;alis&eacute;e, si n&eacute;cessaire, durant le traitement. Une insuffisance r&eacute;nale a &eacute;t&eacute; rapport&eacute;e en association avec les IEC, principalement chez les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re ou une maladie r&eacute;nale sous-jacente, y compris une st&eacute;nose de l'art&egrave;re r&eacute;nale. Chez certains patients sans pathologie r&eacute;nale sous-jacente apparente, une augmentation des concentrations plasmatiques d'ur&eacute;e et de cr&eacute;atinine peut survenir, particuli&egrave;rement quand un diur&eacute;tique est donn&eacute; de fa&ccedil;on concomitante. Une diminution de la posologie des IEC et/ou un arr&ecirc;t du traitement par les diur&eacute;tiques peut &ecirc;tre n&eacute;cessaire. Il est recommand&eacute; de surveiller &eacute;troitement la fonction r&eacute;nale durant les premi&egrave;res semaines de traitement.</dd>
<dd>L'efficacit&eacute; et la s&eacute;curit&eacute; de Zofenil dans l'infarctus du myocarde chez des patients ayant une insuffisance r&eacute;nale n'ont pas &eacute;t&eacute; &eacute;tablies. Ainsi, en cas d'insuffisance r&eacute;nale (cr&eacute;atinine s&eacute;rique &gt;=&nbsp;2,1 mg/dl et prot&eacute;inurie &gt;= 500 mg/jour) associ&eacute; &agrave; un infarctus du myocarde, Zofenil ne doit pas &ecirc;tre utilis&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient dialys&eacute;&nbsp;:
</dt>
<dd>Les patients dialys&eacute;s utilisant des membranes de haut flux en polyacrylonitrile (par exemple AN&nbsp;69) et trait&eacute;s par inhibiteurs de l'enzyme de conversion peuvent d&eacute;velopper des r&eacute;actions anaphylacto&iuml;des telles que gonflement facial, rougeur, hypotension et dyspn&eacute;e d&egrave;s les premi&egrave;res minutes de l'h&eacute;modialyse. Il est recommand&eacute; d'utiliser des membranes alternatives ou un traitement antihypertenseur alternatif.</dd>
<dd>L'efficacit&eacute; et la s&eacute;curit&eacute; de Zofenil dans l'infarctus du myocarde chez des patients h&eacute;modialys&eacute;s n'ont pas &eacute;t&eacute; &eacute;tablies. Ainsi chez ces patients, Zofenil ne doit pas &ecirc;tre utilis&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient en aph&eacute;r&egrave;se des LDL&nbsp;: 
</dt>
<dd>Les patients trait&eacute;s par IEC lors d'aph&eacute;r&egrave;ses des LDL avec du sulfate de dextrane peuvent d&eacute;velopper des r&eacute;actions anaphylacto&iuml;des similaires &agrave; celles des patients sous h&eacute;modialyse utilisant des membranes de haut flux (cf au-dessus). Il est recommand&eacute; d'utiliser chez ces patients un traitement appartenant &agrave; une autre classe d'antihypertenseurs.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions anaphylacto&iuml;des lors de la d&eacute;sensibilisation ou apr&egrave;s piq&ucirc;re d'insectes&nbsp;: 
</dt>
<dd>Rarement, les patients recevant des IEC lors d'un traitement de d&eacute;sensibilisation (par exemple venin d'hym&eacute;nopt&egrave;res) ou apr&egrave;s piq&ucirc;re d'insectes ont pr&eacute;sent&eacute; des r&eacute;actions anaphylacto&iuml;des potentiellement mortelles. Chez ces patients, ces r&eacute;actions ont &eacute;t&eacute; &eacute;vit&eacute;es en suspendant transitoirement le traitement par IEC mais elles ont r&eacute;apparu &agrave; la suite de la r&eacute;administration par inadvertance du m&eacute;dicament. Ainsi, la prudence est recommand&eacute;e chez les patients trait&eacute;s par IEC et suivant des traitements de d&eacute;sensibilisation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Transplantation r&eacute;nale&nbsp;: 
</dt>
<dd>Il n'existe pas de donn&eacute;es concernant l'administration de Zofenil chez des transplant&eacute;s r&eacute;naux r&eacute;cents.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyperaldost&eacute;ronisme primaire&nbsp;: 
</dt>
<dd>Les patients pr&eacute;sentant un hyperaldost&eacute;ronisme primaire ne sont g&eacute;n&eacute;ralement pas r&eacute;pondeurs aux traitements antihypertenseurs agissant par inhibition du syst&egrave;me r&eacute;nine-angiotensine. Ainsi, l'utilisation de ce produit n'est pas recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Angio-oed&egrave;me&nbsp;: 
</dt>
<dd>Un angio-oed&egrave;me de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, des muqueuses, de la langue, de la glotte et/ou du larynx peut se produire chez les patients trait&eacute;s par les IEC et plus particuli&egrave;rement au cours des premi&egrave;res semaines de traitement. Cependant, dans de rares cas, un oed&egrave;me s&eacute;v&egrave;re peut se produire apr&egrave;s un traitement prolong&eacute; par IEC. Le traitement doit &ecirc;tre interrompu imm&eacute;diatement et remplac&eacute; par un agent appartenant &agrave; une autre classe.</dd>
<dd>L'angio-oed&egrave;me mettant en jeu la langue, la glotte ou le larynx peut &ecirc;tre fatal. Un traitement d'urgence doit &ecirc;tre administr&eacute; incluant, mais pas n&eacute;cessairement limit&eacute; &agrave;, une solution d'adr&eacute;naline sous-cutan&eacute;e au 1/1000 (0,3 &agrave; 0,5&nbsp;ml) ou une solution d'adr&eacute;naline en intraveineuse lente &agrave; 1&nbsp;mg/ml (qui peut &ecirc;tre dilu&eacute;e selon les recommandations) avec une surveillance de l'ECG et de la tension art&eacute;rielle. Le patient doit &ecirc;tre hospitalis&eacute; et surveill&eacute; pendant au moins 12 &agrave; 24&nbsp;heures et il ne doit pas sortir tant qu'il n'y a pas disparition compl&egrave;te des sympt&ocirc;mes.</dd>
<dd>M&ecirc;me dans les cas o&ugrave; seul un gonflement de la langue se manifeste, sans d&eacute;tresse respiratoire, les patients peuvent n&eacute;cessiter une surveillance car le traitement par antihistaminiques et corticost&eacute;ro&iuml;des peut s'av&eacute;rer insuffisant.</dd>
<dd>Les IEC entra&icirc;nent un plus fort taux d'angio-oed&egrave;mes chez les patients noirs.</dd>
<dd>Les patients ayant des ant&eacute;c&eacute;dents d'angio-oed&egrave;mes non li&eacute;s &agrave; un traitement par IEC peuvent pr&eacute;senter un risque accru de d&eacute;velopper un angio-oed&egrave;me lors de l'administration d'un IEC (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toux&nbsp;: 
</dt>
<dd>Durant le traitement avec Zofenil, une toux s&egrave;che et non productive a &eacute;t&eacute; rapport&eacute;e. Elle dispara&icirc;t &agrave; l'arr&ecirc;t du traitement. La toux induite par les IEC doit &ecirc;tre prise en compte dans le diagnostic diff&eacute;rentiel de la toux.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Rarement, les IEC ont &eacute;t&eacute; associ&eacute;s &agrave; un syndrome d&eacute;butant par un ict&egrave;re chol&eacute;statique et &eacute;voluant vers une n&eacute;crose h&eacute;patique fulminante et (parfois) la mort. Le m&eacute;canisme de ce syndrome n'est pas compris. Les patients recevant des IEC et qui d&eacute;veloppent un ict&egrave;re ou des &eacute;l&eacute;vations importantes des enzymes h&eacute;patiques doivent arr&ecirc;ter le traitement par IEC et faire l'objet d'un suivi m&eacute;dical appropri&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyperkali&eacute;mie&nbsp;: 
</dt>
<dd>Une hyperkali&eacute;mie peut se produire durant le traitement par les IEC.</dd>
<dd>Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie comprennent ceux atteints d'insuffisance r&eacute;nale, de diab&egrave;te sucr&eacute; ou ceux recevant de mani&egrave;re concomitante des diur&eacute;tiques &eacute;pargneurs de potassium, des compl&eacute;ments potassiques ou des sels de potassium&nbsp;; ou ceux recevant en association d'autres substances actives augmentant la kali&eacute;mie (par exemple l'h&eacute;parine). Si un traitement concomitant par ces produits doit &ecirc;tre instaur&eacute;, ils doivent &ecirc;tre utilis&eacute;s avec une surveillance fr&eacute;quente de la kali&eacute;mie (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chirurgie, anesth&eacute;sie&nbsp;:
</dt>
<dd>Les IEC peuvent conduire &agrave; une hypotension ou m&ecirc;me &agrave; un choc hypotensif chez les patients qui subissent une intervention majeure ou durant l'anesth&eacute;sie, car ils peuvent bloquer la formation d'angiotensine&nbsp;II secondaire &agrave; la lib&eacute;ration compensatoire de r&eacute;nine. S'il n'est pas possible de renoncer aux IEC, les volumes intravasculaire et plasmatique doivent &ecirc;tre suivis rigoureusement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;tr&eacute;cissement des valves aortique et mitrale /Cardiomyopathie hypertrophique&nbsp;: 
</dt>
<dd>Les IEC doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patients pr&eacute;sentant une st&eacute;nose mitrale et un obstacle &agrave; l'&eacute;jection du ventricule gauche.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Neutrop&eacute;nie, agranulocytose&nbsp;: 
</dt>
<dd>Des neutrop&eacute;nies/agranulocytoses, thrombocytop&eacute;nies et an&eacute;mies ont &eacute;t&eacute; rapport&eacute;es chez les patients recevant des IEC. Le risque de neutrop&eacute;nie para&icirc;t &ecirc;tre li&eacute; &agrave; la posologie et est d&eacute;pendant du statut clinique du patient. Cela se voit rarement chez les patients ne pr&eacute;sentant pas de complication mais pourrait se produire chez les patients insuffisants r&eacute;naux, sp&eacute;cialement en cas d'association avec des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, scl&eacute;rodermie) ou des traitements immunosuppresseurs, le traitement par allopurinol ou proca&iuml;namide, ou une association de ces facteurs. Certains patients d&eacute;veloppent des infections graves qui, dans certains cas, ne r&eacute;pondent pas aux traitements antibiotiques intensifs.</dd>
<dd>Si le zof&eacute;nopril est utilis&eacute; chez ces patients, il est recommand&eacute; de r&eacute;aliser une num&eacute;ration-formule leucocytaire avant le traitement, puis toutes les 2&nbsp;semaines durant les 3&nbsp;premiers mois de traitement par zof&eacute;nopril, et r&eacute;guli&egrave;rement par la suite. Durant le traitement, tous les patients doivent recevoir la consigne de signaler tout signe d'infection (par exemple mal de gorge, fi&egrave;vre) et une num&eacute;ration-formule leucocytaire doit &ecirc;tre pratiqu&eacute;e le cas &eacute;ch&eacute;ant. Le zof&eacute;nopril et les autres traitements concomitants (<span>cf&nbsp;Interactions</span>) doivent &ecirc;tre arr&ecirc;t&eacute;s si une neutrop&eacute;nie (neutrophiles &lt;&nbsp;1000/mm<font face="verdana" size="-1"><sup>3</sup></font>) est d&eacute;tect&eacute;e ou suspect&eacute;e. Cela est r&eacute;versible apr&egrave;s l'arr&ecirc;t du traitement par les IEC.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Psoriasis&nbsp;: 
</dt>
<dd>Les IEC doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patients atteints de psoriasis.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Prot&eacute;inurie&nbsp;: 
</dt>
<dd>Une prot&eacute;inurie peut se produire, particuli&egrave;rement chez les patients avec une insuffisance r&eacute;nale ou avec des doses relativement &eacute;lev&eacute;es d'IEC. Une estimation de la prot&eacute;inurie (test bandelette sur la premi&egrave;re urine du matin) doit &ecirc;tre r&eacute;alis&eacute;e chez les patients avec une n&eacute;phropathie pr&eacute;existante, avant le traitement, et r&eacute;guli&egrave;rement par la suite.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients diab&eacute;tiques&nbsp;:
</dt>
<dd>La glyc&eacute;mie doit &ecirc;tre &eacute;troitement surveill&eacute;e chez les patients diab&eacute;tiques d&eacute;j&agrave; trait&eacute;s par antidiab&eacute;tiques oraux ou insuline, durant le premier mois de traitement par un IEC (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lithium&nbsp;:
</dt>
<dd>L'association du lithium avec Zofenil est g&eacute;n&eacute;ralement d&eacute;conseill&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ethnie&nbsp;:
</dt>
<dd>Comme les autres IEC, le zof&eacute;nopril peut &ecirc;tre moins efficace dans la baisse de la pression art&eacute;rielle chez les sujets noirs. Les IEC entra&icirc;nent un plus fort taux d'angio-oed&egrave;mes chez les patients noirs.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Grossesse&nbsp;:
</dt>
<dd>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; chez les patientes qui envisagent une grossesse de modifier le traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute; (<span>cf&nbsp;Contre-indications</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres&nbsp;:
</dt>
<dd>Ce m&eacute;dicament contient du lactose. Les patients pr&eacute;sentant des troubles h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, de d&eacute;ficit en lactase ou de malabsorption du glucose/galactose ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques hyperkali&eacute;miants ou suppl&eacute;ments potassiques&nbsp;: les IEC att&eacute;nuent la perte de potassium induite par les diur&eacute;tiques. Les diur&eacute;tiques &eacute;pargnant le potassium tels que spironolactone, triamt&eacute;r&egrave;ne ou amiloride, les suppl&eacute;ments potassiques ou les sels de potassium peuvent conduire &agrave; une augmentation significative de la kali&eacute;mie. Si une utilisation concomitante est indiqu&eacute;e en raison d'une hypokali&eacute;mie document&eacute;e, ils devront &ecirc;tre utilis&eacute;s avec pr&eacute;caution et contr&ocirc;le fr&eacute;quent de la kali&eacute;mie et de l'ECG (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques (thiazides ou diur&eacute;tiques de l'anse)&nbsp;: le traitement par de hautes doses de diur&eacute;tiques peut conduire &agrave; une d&eacute;pl&eacute;tion volumique et un risque d'hypotension &agrave; l'instauration du traitement par zof&eacute;nopril (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Les effets hypotensifs peuvent &ecirc;tre r&eacute;duits &agrave; l'arr&ecirc;t des diur&eacute;tiques, par l'augmentation de la prise de sel ou par l'initiation du traitement par zof&eacute;nopril &agrave; faible dose.<br>
</li>
<li type="disc">Lithium&nbsp;: des hausses r&eacute;versibles de la concentration s&eacute;rique et de la toxicit&eacute; du lithium ont &eacute;t&eacute; rapport&eacute;es durant l'administration concomitante des IEC avec le lithium. L'utilisation concomitante des diur&eacute;tiques thiazidiques peut accro&icirc;tre la toxicit&eacute; du lithium et potentialiser le risque d&eacute;j&agrave; augment&eacute; par l'administration des IEC. Ainsi, l'association de Zofenil avec le lithium n'est pas recommand&eacute;e et la lithi&eacute;mie doit &ecirc;tre surveill&eacute;e &eacute;troitement si une association est n&eacute;cessaire.<br>
</li>
<li type="disc">Or&nbsp;: des r&eacute;actions telles que celles observ&eacute;es avec les d&eacute;riv&eacute;s nitr&eacute;s (sympt&ocirc;mes &agrave; type de vasodilatation incluant flush, naus&eacute;es, tremblements et hypotensions, qui peuvent &ecirc;tre tr&egrave;s s&eacute;v&egrave;res) suite &agrave; l'injection d'or (par exemple l'aurothiomalate de sodium) ont &eacute;t&eacute; rapport&eacute;s plus fr&eacute;quemment chez les patients trait&eacute;s par IEC.<br>
</li>
<li type="disc">Produits anesth&eacute;siques&nbsp;: les IEC peuvent potentialiser les effets hypotenseurs de certains produits anesth&eacute;siques.<br>
</li>
<li type="disc">Stup&eacute;fiants, antid&eacute;presseurs tricycliques, antipsychotiques, barbituriques&nbsp;: une hypotension orthostatique peut se produire.<br>
</li>
<li type="disc">Autres agents antihypertenseurs (tels que &szlig;-bloquants, alpha-bloquants, antagonistes calciques)&nbsp;: une addition ou une potentialisation des effets hypotensifs peut se produire. Le traitement par la trinitrine et autres d&eacute;riv&eacute;s nitr&eacute;s, ou les autres vasodilatateurs, doit &ecirc;tre envisag&eacute; avec pr&eacute;caution.<br>
</li>
<li type="disc">Cim&eacute;tidine&nbsp;: peut potentialiser le risque d'hypotension.<br>
</li>
<li type="disc">Ciclosporine&nbsp;: risque accru de dysfonctionnement r&eacute;nal quand les IEC sont utilis&eacute;s simultan&eacute;ment.<br>
</li>
<li type="disc">Allopurinol, proca&iuml;namide, m&eacute;dicaments cytostatiques ou immunosuppresseurs&nbsp;: risque augment&eacute; de r&eacute;actions d'hypersensibilit&eacute; quand les IEC sont utilis&eacute;s simultan&eacute;ment. Des donn&eacute;es provenant d'autres IEC montrent un risque accru de leucop&eacute;nie lors d'utilisation simultan&eacute;e.<br>
</li>
<li type="disc">Antidiab&eacute;tiques&nbsp;: rarement, les IEC peuvent potentialiser les effets hypoglyc&eacute;miants de l'insuline et des antidiab&eacute;tiques oraux tels que les sulfamides hypoglyc&eacute;miants, chez les sujets diab&eacute;tiques. Le cas &eacute;ch&eacute;ant, il peut s'av&eacute;rer n&eacute;cessaire de diminuer la posologie des antidiab&eacute;tiques quand les IEC sont utilis&eacute;s simultan&eacute;ment.<br>
</li>
<li type="disc">H&eacute;modialyse utilisant des membranes de haute perm&eacute;abilit&eacute;&nbsp;: augmentation du risque de r&eacute;actions anaphylacto&iuml;des quand les IEC sont utilis&eacute;s simultan&eacute;ment.<br>
</li>
<li type="disc">M&eacute;dicaments cytostatiques ou immunosuppresseurs, cortico&iuml;des syst&eacute;miques ou proca&iuml;namide&nbsp;: l'administration concomitante d'IEC peut conduire &agrave; augmenter le risque de leucop&eacute;nie.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">AINS (incluant l'aspirine &gt;=&nbsp;3&nbsp;g / jour)&nbsp;: l'administration d'AINS peut r&eacute;duire l'effet antihypertenseur des IEC. De plus, il a &eacute;t&eacute; d&eacute;crit un effet additif sous AINS et IEC sur l'augmentation de la kali&eacute;mie alors que la fonction r&eacute;nale peut &ecirc;tre diminu&eacute;e. Ces effets sont en principe r&eacute;versibles, et apparaissent particuli&egrave;rement chez les patients avec une fonction r&eacute;nale alt&eacute;r&eacute;e. Rarement, une insuffisance r&eacute;nale s&eacute;v&egrave;re peut survenir, particuli&egrave;rement chez les patients dont la fonction r&eacute;nale est alt&eacute;r&eacute;e, tels que les sujets &acirc;g&eacute;s ou d&eacute;shydrat&eacute;s. <br>
</li>
<li type="disc">Antiacides&nbsp;: r&eacute;duisent la biodisponibilit&eacute; des IEC.<br>
</li>
<li type="disc">Sympathomim&eacute;tiques&nbsp;: peuvent r&eacute;duire les effets antihypertenseurs des IEC&nbsp;; un suivi &eacute;troit des patients doit &ecirc;tre r&eacute;alis&eacute; pour s'assurer que l'effet recherch&eacute; est obtenu.<br>
</li>
<li type="disc">Nourriture&nbsp;: peut r&eacute;duire la vitesse mais pas l'importance de l'absorption du zof&eacute;nopril calcium.<br>
</li>
</ul>
<b>Informations compl&eacute;mentaires&nbsp;:</b>
<br>
<p>Des donn&eacute;es cliniques &eacute;tudiant directement l'interaction du zof&eacute;nopril avec d'autres m&eacute;dicaments m&eacute;tabolis&eacute;s par les enzymes CYP ne sont pas disponibles. Cependant, des &eacute;tudes de m&eacute;tabolisme in vitro avec le zof&eacute;nopril ont d&eacute;montr&eacute; qu'il n'existait pas d'interactions potentielles avec les m&eacute;dicaments m&eacute;tabolis&eacute;s par les enzymes CYP.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<hr>
<p>L'utilisation des IEC est d&eacute;conseill&eacute;e pendant le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). L'utilisation des IEC est contre-indiqu&eacute;e aux 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<hr>
<p>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition aux IEC au 1<font face="verdana" size="-1"><sup>er</sup></font> trimestre de la grossesse ne permettent pas de conclure. Cependant, une petite augmentation du risque de malformations cong&eacute;nitales ne peut &ecirc;tre exclue. A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif sera d&eacute;but&eacute;.</p>
<p>L'exposition aux IEC au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligohydramnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie)&nbsp;: <span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>. En cas d'exposition &agrave; un IEC &agrave; partir du 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de la grossesse, il est recommand&eacute; d'effectuer une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par IEC doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En raison de l'absence d'information disponible sur l'utilisation de Zofenil au cours de l'allaitement, Zofenil est d&eacute;conseill&eacute;. Il est pr&eacute;f&eacute;rable d'utiliser d'autres traitements ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant l'allaitement, particuli&egrave;rement chez le nouveau-n&eacute; ou le pr&eacute;matur&eacute;.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Il doit &ecirc;tre rappel&eacute; aux conducteurs de v&eacute;hicules et aux utilisateurs de machines qu'occasionnellement une somnolence, des vertiges ou une lassitude peuvent se produire.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les fr&eacute;quences des effets ind&eacute;sirables ont &eacute;t&eacute; class&eacute;es par syst&egrave;me classe/organe de la fa&ccedil;on suivante&nbsp;: tr&egrave;s fr&eacute;quents (=&nbsp;1/10)&nbsp;; fr&eacute;quents (1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quents (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rares (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rares (&lt;=&nbsp;1/10&nbsp;000).<br>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: vertiges, maux de t&ecirc;te.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: toux.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es, vomissements.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: rash.<br>
</li>
<li type="disc">Rare&nbsp;: angio-oed&egrave;me.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: crampes musculaires.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: asth&eacute;nie.<br>
</li>
</ul>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; observ&eacute;s en association avec un traitement par IEC&nbsp;:<br> Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Chez quelques patients une agranulocytose et une pancytop&eacute;nie peuvent survenir. <br>
</li>
<li type="disc">Il a &eacute;t&eacute; rapport&eacute; des cas d'an&eacute;mie h&eacute;molytique chez les patients qui pr&eacute;sentent une d&eacute;ficience en glucose-6- phosphate deshydrog&eacute;nase.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: hypoglyc&eacute;mies.<br>
</li>
</ul>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Rarement&nbsp;: d&eacute;pression, humeur modifi&eacute;es, troubles du sommeil, &eacute;tat confusionnel.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Occasionnellement&nbsp;: paresth&eacute;sie, dysgueusie, trouble de l'&eacute;quilibre.<br>
</li>
</ul>Affections oculaires&nbsp;: <ul>
<li type="disc">Rarement&nbsp;: vision trouble.<br>
</li>
</ul>Troubles de l'oreille et du labyrinthe&nbsp;: <ul>
<li type="disc">Rarement&nbsp;: acouph&egrave;nes.<br>
</li>
</ul>Affections cardiaques&nbsp;: <ul>
<li type="disc">Des cas isol&eacute;s de tachycardie, palpitations, arythmie, angor, infarctus du myocarde ont &eacute;t&eacute; rapport&eacute;s avec les IEC en association avec une hypotension.<br>
</li>
</ul>Affections vasculaires&nbsp;: <ul>
<li type="disc">Une hypotension s&eacute;v&egrave;re s'est produite apr&egrave;s l'instauration ou l'augmentation du traitement. Cela se produit particuli&egrave;rement chez des groupes &agrave; risques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). En association avec l'hypotension, des sympt&ocirc;mes comme des vertiges, une sensation de faiblesse, des troubles visuels, rarement avec troubles de la conscience (syncope) peuvent se produire.<br>
</li>
<li type="disc">Rarement&nbsp;: un flush peut survenir. <br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Rarement&nbsp;: dyspn&eacute;e, sinusite, rhinite, glossite, bronchite et bronchospasme ont &eacute;t&eacute; rapport&eacute;s. Les IEC ont &eacute;t&eacute; impliqu&eacute;s dans la survenue d'un oed&egrave;me angioneurotique chez un petit nombre de patients impliquant le visage et les tissus oropharyng&eacute;s. Dans quelques cas isol&eacute;s, les oed&egrave;mes angioneurotiques impliquant les voies a&eacute;riennes sup&eacute;rieures ont provoqu&eacute; une obstruction fatale des voies a&eacute;riennes.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Occasionnellement&nbsp;: douleurs abdominales, diarrh&eacute;e, constipation et bouche s&egrave;che peuvent survenir. Des cas isol&eacute;s de pancr&eacute;atite et d'occlusion intestinale (ileus) ont &eacute;t&eacute; d&eacute;crits en association avec les IEC.<br>
</li>
<li type="disc">Tr&egrave;s rares cas d'angio-oed&egrave;me de l'intestin gr&ecirc;le.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;: <ul>
<li type="disc"> Des cas isol&eacute;s d'ict&egrave;re chol&eacute;statique, d'h&eacute;patite, de pancr&eacute;atite et d'occlusion intestinale ont &eacute;t&eacute; rapport&eacute;s sous IEC. <br>
</li>
</ul>Peau et annexes &nbsp;: <ul>
<li type="disc">Occasionnellement&nbsp;: des r&eacute;actions allergiques ou d'hypersensibilit&eacute; peuvent se produire comme prurit, urticaire, &eacute;ryth&egrave;me polymorphe, syndrome de Stevens-Johnson, n&eacute;crolyse &eacute;pidermique toxique, &eacute;ruption de type psorisique, alop&eacute;cie. Ces r&eacute;actions peuvent s'accompagner de fi&egrave;vre, myalgie, arthralgie, &eacute;osinophilie et/ou augmentation du taux d'anticorps anti-nucl&eacute;aires.<br>
</li>
<li type="disc">Rarement&nbsp;: des hyperhydroses peuvent survenir.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Occasionnellement&nbsp;: des myalgies peuvent se produire.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;: <ul>
<li type="disc">Une insuffisance r&eacute;nale peut survenir ou s'aggraver. Une insuffisance r&eacute;nale aigu&euml; a &eacute;t&eacute; rapport&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Rarement&nbsp;: des troubles mictionnels peuvent survenir.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;: <ul>
<li type="disc">Rarement&nbsp;: une dysfonction &eacute;rectile peut survenir.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Tr&egrave;s rarement&nbsp;: oed&egrave;me p&eacute;riph&eacute;rique et douleur thoracique.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Augmentation de l'ur&eacute;e et de la cr&eacute;atinine plasmatiques, r&eacute;versible &agrave; l'arr&ecirc;t du traitement, particuli&egrave;rement en cas d'insuffisance r&eacute;nale, d'insuffisance cardiaque s&eacute;v&egrave;re et d'hypertension r&eacute;novasculaire.<br>
</li>
<li type="disc">Chez certains patients, des diminutions de l'h&eacute;moglobine, de l'h&eacute;matocrite, des plaquettes et des globules blancs ont &eacute;t&eacute; rapport&eacute;es. Des augmentations des enzymes h&eacute;patiques et de la bilirubine s&eacute;riques ont &eacute;t&eacute; rapport&eacute;es.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les sympt&ocirc;mes du surdosage sont une hypotension s&eacute;v&egrave;re, avec choc, stupeur, bradycardie, perturbation &eacute;lectrolytique et insuffisance r&eacute;nale.<br>En cas de surdosage, les patients doivent &ecirc;tre gard&eacute;s sous surveillance, de pr&eacute;f&eacute;rence dans une unit&eacute; de soins intensifs. Les taux sanguins d'&eacute;lectrolytes et de cr&eacute;atinine doivent &ecirc;tre suivis fr&eacute;quemment. Les mesures th&eacute;rapeutiques d&eacute;pendent de la nature et de la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes. Si l'ingestion est r&eacute;cente, des mesures pour pr&eacute;venir l'absorption, comme le lavage gastrique, l'administration d'adsorbants et de sulfate de sodium, peuvent &ecirc;tre instaur&eacute;es. Si une hypotension survient, le patient doit &ecirc;tre plac&eacute; en d&eacute;cubitus et une expansion volumique et/ou un traitement avec de l'angiotensine&nbsp;II doit &ecirc;tre envisag&eacute;. Bradycardie ou r&eacute;actions vagales importantes doivent &ecirc;tre trait&eacute;es par administration d'atropine. L'utilisation d'un pacemaker peut &ecirc;tre envisag&eacute;e. Les IEC peuvent &ecirc;tre &eacute;limin&eacute;s de la circulation sanguine par h&eacute;modialyse. L'utilisation de membranes polyacrylonitrile &agrave; haute perm&eacute;abilit&eacute; doit &ecirc;tre &eacute;vit&eacute;e.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: inhibiteur de l'enzyme de conversion de l'angiotensine (C09AA15&nbsp;: syst&egrave;me cardiovasculaire).</p>
<p>Les effets b&eacute;n&eacute;fiques de Zofenil dans l'hypertension et &agrave; la phase aigu&euml; de l'infarctus du myocarde paraissent r&eacute;sulter principalement de l'inhibition dans le plasma du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone.</p>
<p>L'inhibition de l'enzyme de conversion de l'angiotensine (Ki&nbsp;0,4&nbsp;nM dans les poumons de lapins pour le sel d'arginine de zof&eacute;noprilate) conduit &agrave; une diminution de l'angiotensine&nbsp;II dans le plasma, ce qui entra&icirc;ne une diminution de l'activit&eacute; vasopressive et une diminution de la s&eacute;cr&eacute;tion d'aldost&eacute;rone. Bien que cette derni&egrave;re soit faible, de l&eacute;g&egrave;res augmentations de la concentration s&eacute;rique de potassium peuvent se produire, en parall&egrave;le avec la perte de sodium et de liquide.</p>
<p>L'arr&ecirc;t du feed-back n&eacute;gatif de l'angiotensine&nbsp;II sur les s&eacute;cr&eacute;tions de r&eacute;nine conduit &agrave; une augmentation de l'activit&eacute; plasmatique de la r&eacute;nine.</p>
<p>L'activit&eacute; plasmatique de l'enzyme de conversion de l'angiotensine est supprim&eacute;e de 53,4&nbsp;% et 74,4&nbsp;% 24&nbsp;heures apr&egrave;s l'administration d'une dose unique de 30 et de 60&nbsp;mg de zof&eacute;nopril calcium.</p>
<p>L'inhibition de l'enzyme de conversion de l'angiotensine conduit &agrave; une augmentation de l'activit&eacute; du syst&egrave;me kinine-kallicr&eacute;ine local et circulant, ce qui contribue &agrave; une vasodilatation p&eacute;riph&eacute;rique par activation du syst&egrave;me prostaglandine. Il est possible que ce m&eacute;canisme soit impliqu&eacute; dans les effets hypotenseurs du zof&eacute;nopril calcium et soit responsable de certaines effets secondaires.</p>
<p>Chez les patients hypertendus, l'administration de Zofenil conduit &agrave; une r&eacute;duction de la tension art&eacute;rielle en d&eacute;cubitus et en orthostatisme sans augmentation compensatrice de la fr&eacute;quence cardiaque. La r&eacute;sistance vasculaire syst&eacute;mique moyenne a tendance &agrave; diminuer apr&egrave;s l'administration de Zofenil.</p>
<p>Chez certains patients, l'obtention de la r&eacute;duction optimale de la pression art&eacute;rielle peut n&eacute;cessiter plusieurs semaines de traitement. L'effet antihypertenseur est maintenu pendant le traitement &agrave; long terme. Un arr&ecirc;t brutal du traitement n'a pas &eacute;t&eacute; associ&eacute; &agrave; une rapide augmentation de la pression art&eacute;rielle. Actuellement, il n'existe pas de donn&eacute;es de morbidit&eacute; et de mortalit&eacute; du zof&eacute;nopril chez les patients hypertendus.</p>
<p>Bien que l'effet antihypertenseur ait &eacute;t&eacute; observ&eacute; dans toutes les races &eacute;tudi&eacute;es, les patients noirs hypertendus (en g&eacute;n&eacute;ral population hypertensive avec de faibles taux de r&eacute;nine) ont une r&eacute;ponse en moyenne plus faible &agrave; une monoth&eacute;rapie par les IEC que les autres patients. Cette diff&eacute;rence dispara&icirc;t quand un diur&eacute;tique est ajout&eacute;.</p>
<p>L'effet clinique r&eacute;sultant de l'utilisation pr&eacute;coce de Zofenil dans les suites de l'infarctus du myocarde peut &ecirc;tre li&eacute; &agrave; plusieurs facteurs comme la r&eacute;duction des taux plasmatiques d'angiotensine&nbsp;II (limitant ainsi le processus de remaniement ventriculaire qui peut influencer n&eacute;gativement le pronostic vital du patient ayant un infarctus) et l'augmentation des concentrations plasmatiques et tissulaires des substances vasodilatatrices (syst&egrave;me prostaglandines-kinine).</p>
<p>Un essai clinique randomis&eacute;, contr&ocirc;l&eacute;, zof&eacute;nopril versus placebo a &eacute;t&eacute; r&eacute;alis&eacute; chez 1556&nbsp;patients ayant un infarctus du myocarde de localisation ant&eacute;rieure et n'ayant pas re&ccedil;u de traitement thrombolytique. Le traitement &eacute;tait commenc&eacute; dans les 24&nbsp;heures et continu&eacute; pendant 6&nbsp;semaines. L'incidence du crit&egrave;re principal combin&eacute; (insuffisance cardiaque s&eacute;v&egrave;re et/ou d&eacute;c&egrave;s &agrave; 6&nbsp;semaines) &eacute;tait diminu&eacute;e dans le groupe de patients trait&eacute;s par zof&eacute;nopril (zof&eacute;nopril 7,1&nbsp;%, placebo 10,6&nbsp;%). A un an, le taux de survie &eacute;tait am&eacute;lior&eacute; dans le groupe zof&eacute;nopril.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le zof&eacute;nopril calcium est une prodrogue, la forme active &eacute;tant le compos&eacute; sulfhydryle libre, zof&eacute;noprilate, r&eacute;sultant d'une hydrolyse thio-ester.</p>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Le zof&eacute;nopril calcium est rapidement et compl&egrave;tement absorb&eacute; par voie orale&nbsp;; il est transform&eacute; en quasi-totalit&eacute; en zof&eacute;noprilate, dont le pic plasmatique est atteint 1,5&nbsp;heure apr&egrave;s l'administration orale de Zofenil. La cin&eacute;tique apr&egrave;s dose unique est lin&eacute;aire entre 10 et 80&nbsp;mg de zof&eacute;nopril calcium et aucune accumulation ne se produit apr&egrave;s l'administration de 15 &agrave; 60&nbsp;mg de zof&eacute;nopril calcium pendant 3&nbsp;semaines. La pr&eacute;sence de nourriture dans le tractus gastroduod&eacute;nal r&eacute;duit la vitesse mais pas la quantit&eacute; absorb&eacute;e et l'AUC du zof&eacute;noprilate est quasiment identique &agrave; jeun ou apr&egrave;s la prise d'aliments.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Approximativement 88&nbsp;% de la radioactivit&eacute; circulante mesur&eacute;e ex vivo, suite &agrave; l'administration d'une dose de zof&eacute;nopril calcium radiomarqu&eacute;, est li&eacute; aux prot&eacute;ines plasmatiques et le volume de distribution est de 96&nbsp;litres.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Huit m&eacute;tabolites, correspondant &agrave; 76&nbsp;% de la radioactivit&eacute; urinaire, ont &eacute;t&eacute; identifi&eacute;s dans les urines suite &agrave; l'administration d'une dose de zof&eacute;nopril calcium radiomarqu&eacute;. Le principal m&eacute;tabolite est le zof&eacute;noprilate (22&nbsp;%), qui est ensuite m&eacute;tabolis&eacute; par plusieurs voies incluant la glucuroconjugaison (17&nbsp;%), la cyclisation et la glucuroconjugaison (13&nbsp;%), la cyst&eacute;ine conjugaison (9&nbsp;%) et la S-m&eacute;thylation du groupement thiol (8&nbsp;%). La demi-vie du zof&eacute;noprilate est de 5,5 heures et sa clairance totale est de 1300&nbsp;ml/min apr&egrave;s administration orale de zof&eacute;nopril calcium.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion&nbsp;: 
</dt>
<dd>Le zof&eacute;noprilate radiomarqu&eacute; administr&eacute; par voie intraveineuse est &eacute;limin&eacute; par les urines (76&nbsp;%) et les f&egrave;ces (16&nbsp;%), alors qu'apr&egrave;s une administration orale de zof&eacute;nopril calcium radiomarqu&eacute;, on retrouve respectivement 69&nbsp;% et 26&nbsp;% de la radioactivit&eacute; dans les urines et dans les f&egrave;ces, ce qui indique deux voies d'&eacute;limination (foie et rein).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique chez le sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Chez le sujet &acirc;g&eacute;, l'ajustement de la posologie n'est pas n&eacute;cessaire quand la fonction r&eacute;nale est normale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique en cas de dysfonctionnement r&eacute;nal&nbsp;:
</dt>
<dd>Bas&eacute; sur la comparaison des param&egrave;tres pharmacocin&eacute;tiques cl&eacute;s du zof&eacute;noprilate mesur&eacute;s apr&egrave;s administration orale de zof&eacute;nopril calcium radiomarqu&eacute;, les patients ayant une anomalie r&eacute;nale mod&eacute;r&eacute;e (45&nbsp;&lt;&nbsp;clairance de la cr&eacute;atinine &lt;&nbsp;90&nbsp;ml/min) &eacute;liminent le zof&eacute;nopril &agrave; la m&ecirc;me vitesse que les sujets normaux (clairance de la cr&eacute;atinine &gt;&nbsp;90&nbsp;ml/min).</dd>
<dd>Chez les patients ayant une anomalie r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (7 &agrave; 44&nbsp;ml/min), la vitesse d'&eacute;limination est r&eacute;duite d'environ 50&nbsp;%. Cela indique que chez ces patients la dose de d&eacute;part doit &ecirc;tre r&eacute;duite de moiti&eacute;.</dd>
<dd>Chez les patients en insuffisance r&eacute;nale terminale sous h&eacute;modialyse ou dialyse p&eacute;riton&eacute;ale, la vitesse d'&eacute;limination est r&eacute;duite &agrave; 25&nbsp;% de la vitesse normale. Cela indique que chez ces patients la dose de d&eacute;part doit &ecirc;tre du quart de la dose de d&eacute;part usuelle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique chez l'insuffisant h&eacute;patique&nbsp;: 
</dt>
<dd>Chez les patients avec dysfonctionnement h&eacute;patique l&eacute;ger &agrave; mod&eacute;r&eacute; ayant re&ccedil;u une dose unique de zof&eacute;nopril calcium radiomarqu&eacute;, les valeurs des Cmax et Tmax du zof&eacute;noprilate &eacute;taient similaires &agrave; celles des sujets normaux.</dd>
<dd>Cependant, les valeurs des AUC retrouv&eacute;es chez les patients cirrhotiques &eacute;taient doubl&eacute;es par rapport &agrave; celles des sujets normaux, indiquant que la dose initiale de Zofenil chez les patients avec dysfonctionnement h&eacute;patique l&eacute;ger &agrave; mod&eacute;r&eacute; doit &ecirc;tre r&eacute;duite de moiti&eacute; par rapport aux sujets &agrave; fonction h&eacute;patique normale.</dd>
<dd>Il n'existe pas de donn&eacute;es pharmacocin&eacute;tiques sur le zof&eacute;nopril et le zof&eacute;noprilate chez les patients avec dysfonctionnement h&eacute;patique s&eacute;v&egrave;re&nbsp;; ainsi, le zof&eacute;nopril est contre-indiqu&eacute; chez ce type de patients.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Dans les &eacute;tudes de toxicit&eacute; r&eacute;p&eacute;t&eacute;e apr&egrave;s administration orale qui ont &eacute;t&eacute; conduites chez trois esp&egrave;ces de mammif&egrave;res, la plupart des effets reli&eacute;s au traitement &eacute;taient ceux habituellement rencontr&eacute;s pour les IEC. Ces changements incluaient une diminution des param&egrave;tres &eacute;rythrocytaires, une augmentation de l'ur&eacute;e s&eacute;rique, une diminution de la masse cardiaque et une hyperplasie des cellules juxtaglom&eacute;rulaires, qui se produisent &agrave; des doses plus &eacute;lev&eacute;es que les doses maximales recommand&eacute;es chez l'homme. Dans une &eacute;tude de toxicit&eacute; r&eacute;p&eacute;t&eacute;e apr&egrave;s administration orale chez le chien, une dyscrasie sanguine sp&eacute;cifique li&eacute;e &agrave; une r&eacute;action immunologique est apparue &agrave; forte dose.</p>
<p>Aucune diff&eacute;rence significative dans l'activit&eacute; des enzymes &agrave; cytochrome P450 n'a &eacute;t&eacute; observ&eacute;e dans l'&eacute;tude de toxicologie chronique &agrave; doses r&eacute;p&eacute;t&eacute;es par voie orale chez le singe pendant 1&nbsp;an.</p>
<p>Dans les &eacute;tudes de reproduction, le zof&eacute;nopril a engendr&eacute; une diminution dose-d&eacute;pendante de la vitesse de croissance de la descendance, une n&eacute;phrotoxicit&eacute; et une viabilit&eacute; post-natale r&eacute;duite pour des doses comprises entre 90 et 270 mg/kg pour la g&eacute;n&eacute;ration F1. Le traitement par le zof&eacute;nopril durant la grossesse a caus&eacute; une toxicit&eacute; foetale dans la descendance chez le rat et &eacute;galement une embryo et une foetotoxicit&eacute; chez le lapin mais seulement pour des doses maternotoxiques.</p>
<p>Les &eacute;tudes de g&eacute;notoxicit&eacute; ont montr&eacute; que le zof&eacute;nopril n'&eacute;tait pas mutag&egrave;ne ni clastog&egrave;ne.</p>
<p>Les &eacute;tudes de canc&eacute;rogen&egrave;se conduites chez la souris et le rat n'ont pas r&eacute;v&eacute;l&eacute; de carcinog&eacute;nicit&eacute;. Une augmentation de l'incidence de l'atrophie testiculaire s'est produite uniquement dans les &eacute;tudes chez la souris, la signification clinique de celle-ci &eacute;tant inconnue. </p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3741978</b>9</font> (1999, RCP r&eacute;v 22.10.2010)&nbsp;30&nbsp;cp&nbsp;15&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3741984</b>0</font> (1999, RCP r&eacute;v 22.10.2010) 90&nbsp;cp&nbsp;15&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3741990</b>1</font> (1999, RCP r&eacute;v 22.10.2010) 30&nbsp;cp&nbsp;30&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3742009</b>9</font> (1999, RCP r&eacute;v 22.10.2010) 90&nbsp;cp&nbsp;30&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">18.46&nbsp;euros (30&nbsp;cp 15&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>48.77&nbsp;euros (90&nbsp;cp 15&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>18.46&nbsp;euros (30&nbsp;cp 30&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>48.77&nbsp;euros (90&nbsp;cp 30&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Bo&icirc;tes de 90&nbsp;cp&nbsp;: Remb S&eacute;c soc dans la seule indication &laquo;&nbsp;Traitement de l'hypertension art&eacute;rielle essentielle&nbsp;&raquo;.</td>
</tr>
</table>
<br>
<center>
<br>
<b>MENARINI FRANCE</b>
<br>1/7, rue du Jura. Silic 528<br>94633 Rungis cdx. T&eacute;l : 01 45 60 77 20<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.menarini.fr">http://www.menarini.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

