<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">FOSAMAX&reg; 70&nbsp;mg</font></b></center>
<meta name="version" content="11.6">




<b>alendronate monosodique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute;  (ovale&nbsp;; portant l'image d'un os sur une face et &laquo;&nbsp;31&nbsp;&raquo;&nbsp;sur l'autre&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;tes de 4 et de 12, sous plaquette thermoform&eacute;e.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Acide alendronique&nbsp;(DCI)&nbsp;<br>
</td><td align="right">70&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme d'alendronate monosodique trihydrat&eacute;&nbsp;: 91,37&nbsp;mg/cp)</td>
</tr>
</table>
Excipients : cellulose microcristalline, lactose anhydre, croscarmellose sodique, st&eacute;arate de magn&eacute;sium.<br>
<p>Teneur en lactose anhydre&nbsp;: 113,4&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'ost&eacute;oporose postm&eacute;nopausique. Fosamax r&eacute;duit le risque de fractures vert&eacute;brales et de la hanche.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La posologie recommand&eacute;e est de 1&nbsp;comprim&eacute; &agrave; 70&nbsp;mg une fois par semaine.<br>Co&ucirc;t du traitement journalier : 1,22&nbsp;euro(s) (bte de 4)&nbsp;; 1,09&nbsp;euro(s) (bte de&nbsp;12).Pour permettre une absorption ad&eacute;quate de l'alendronate&nbsp;:<ul>
<li type="disc">Fosamax doit &ecirc;tre pris au moins une demi-heure avant l'absorption des premiers aliments, boissons ou m&eacute;dicaments de la journ&eacute;e avec un grand verre d'eau du robinet. Les autres boissons (y compris l'eau min&eacute;rale), les aliments ou certains m&eacute;dicaments risquent de diminuer l'absorption de l'alendronate (cf Interactions).<br>
</li>
</ul>Pour faciliter le passage dans l'estomac, et donc r&eacute;duire le risque potentiel d'irritation ou d'effets ind&eacute;sirables locaux et oesophagiens (cf Mises en garde/Pr&eacute;cautions d'emploi)&nbsp;:<ul>
<li type="disc">Fosamax doit &ecirc;tre pris strictement au lever, avec un grand verre d'eau du robinet (minimum&nbsp;: 200&nbsp;ml).<br>
</li>
<li type="disc">Les patientes ne doivent pas croquer le comprim&eacute; ou le laisser se dissoudre dans leur bouche en raison du risque potentiel d'ulc&eacute;rations oropharyng&eacute;es.<br>
</li>
<li type="disc">Les patientes ne doivent pas s'allonger jusqu'&agrave; l'absorption des premiers aliments de la journ&eacute;e, qui devront &ecirc;tre pris au moins 30&nbsp;minutes apr&egrave;s la prise du comprim&eacute;.<br>
</li>
<li type="disc">Les patientes ne doivent pas s'allonger pendant au moins 30&nbsp;minutes apr&egrave;s la prise de Fosamax.<br>
</li>
<li type="disc">Fosamax ne doit pas &ecirc;tre pris au coucher ou avant le lever.<br>
</li>
</ul>Les patientes trait&eacute;es doivent &ecirc;tre suppl&eacute;ment&eacute;es en calcium et en vitamine D si leurs apports alimentaires sont insuffisants (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
<div>
<dl>
<dt>
Utilisation chez les patientes &acirc;g&eacute;es&nbsp;: 
</dt>
<dd>Les &eacute;tudes cliniques n'ont r&eacute;v&eacute;l&eacute; aucune diff&eacute;rence li&eacute;e &agrave; l'&acirc;ge dans les profils d'efficacit&eacute; et de s&eacute;curit&eacute; d'emploi de l'alendronate. Par cons&eacute;quent, aucune modification de posologie n'est n&eacute;cessaire chez les patientes &acirc;g&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation en cas d'insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Aucune modification de posologie n'est n&eacute;cessaire chez les patientes ayant un taux de filtration glom&eacute;rulaire &gt;&nbsp;35&nbsp;ml/min. En raison d'un manque d'exp&eacute;rience, l'alendronate ne doit pas &ecirc;tre administr&eacute; chez les patientes pr&eacute;sentant une insuffisance r&eacute;nale caract&eacute;ris&eacute;e par un taux de filtration glom&eacute;rulaire &lt;&nbsp;35ml/min.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez l'enfant (moins de 18&nbsp;ans)&nbsp;: 
</dt>
<dd>L'alendronate a &eacute;t&eacute; &eacute;tudi&eacute; chez un petit nombre de patients &acirc;g&eacute;s de moins de 18&nbsp;ans, souffrant d'ost&eacute;ogen&egrave;se imparfaite. Les r&eacute;sultats sont insuffisants pour permettre son utilisation chez l'enfant.</dd>
</dl>
</div>Fosamax 70&nbsp;mg n'a pas &eacute;t&eacute; &eacute;tudi&eacute; dans le traitement de l'ost&eacute;oporose induite par les cortico&iuml;des.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Maladies de l'oesophage et autres facteurs qui retardent le transit oesophagien, tels que st&eacute;nose et achalasie.<br>
</li>
<li type="disc">Incapacit&eacute; de se mettre en position verticale ou de se tenir assis en position verticale pendant au moins 30&nbsp;minutes.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'alendronate ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Hypocalc&eacute;mie.<br>
</li>
</ul>Cf Mises en garde/Pr&eacute;cautions d'emploi.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">L'alendronate peut provoquer localement des effets irritants sur la muqueuse oeso-gastro-intestinale sup&eacute;rieure. En raison de la possibilit&eacute; d'une aggravation d'une maladie sous-jacente, l'alendronate doit &ecirc;tre prescrit avec prudence chez les patientes ayant une affection gastro-intestinale haute &eacute;volutive, telle que dysphagie, maladie oesophagienne, gastrite, duod&eacute;nite, ulc&egrave;res, ou ayant des ant&eacute;c&eacute;dents r&eacute;cents (dans l'ann&eacute;e &eacute;coul&eacute;e) d'affection gastro-intestinale majeure, tels qu'ulc&egrave;re gastroduod&eacute;nal ou saignement gastro-intestinal en &eacute;volution ou une intervention chirurgicale du tube digestif sup&eacute;rieur, autre qu'une pyloroplastie (cf Contre-indications).<br>
</li>
<li type="disc">Des r&eacute;actions oesophagiennes (parfois s&eacute;v&egrave;res et n&eacute;cessitant l'hospitalisation), telles que des oesophagites, des ulc&egrave;res oesophagiens et des &eacute;rosions oesophagiennes, rarement suivies de st&eacute;noses oesophagiennes, ont &eacute;t&eacute; rapport&eacute;es chez des patientes trait&eacute;es avec l'alendronate. Les m&eacute;decins doivent par cons&eacute;quent &ecirc;tre vigilants quant &agrave; l'existence de tout signe ou sympt&ocirc;me indiquant une possible r&eacute;action oesophagienne et donner des instructions aux patientes d'arr&ecirc;ter l'alendronate et de consulter si elles pr&eacute;sentent des sympt&ocirc;mes d'irritation oesophagienne tels qu'une dysphagie, une odynophagie, une douleur r&eacute;trosternale, l'apparition ou l'aggravation de br&ucirc;lures r&eacute;trosternales.<br>
</li>
<li type="disc">Le risque d'effets ind&eacute;sirables s&eacute;v&egrave;res oesophagiens semble &ecirc;tre plus important chez les patientes qui ne suivent pas correctement les instructions sur le mode d'administration de l'alendronate et/ou qui continuent &agrave; prendre l'alendronate apr&egrave;s avoir eu des sympt&ocirc;mes &eacute;vocateurs d'une irritation oesophagienne. Il est tr&egrave;s important que toutes les instructions concernant l'administration d'alendronate soient donn&eacute;es &agrave; la patiente et comprises par elle (cf Posologie/Mode d'administration). Les patientes doivent &ecirc;tre inform&eacute;es du risque plus &eacute;lev&eacute; d'apparition d'effets ind&eacute;sirables au niveau de l'oesophage si elles ne suivent pas strictement les instructions d'administration.<br>
</li>
<li type="disc">Bien qu'aucune augmentation du risque n'ait &eacute;t&eacute; observ&eacute;e au cours des larges &eacute;tudes cliniques, de rares cas d'ulc&egrave;res gastriques ou duod&eacute;naux ont &eacute;t&eacute; rapport&eacute;s depuis la commercialisation, dont certains cas s&eacute;v&egrave;res s'accompagnant de complications.<br>
</li>
<li type="disc">Une ost&eacute;on&eacute;crose de la m&acirc;choire, g&eacute;n&eacute;ralement associ&eacute;e &agrave; une extraction dentaire et/ou une infection locale (y compris une ost&eacute;omy&eacute;lite), a &eacute;t&eacute; rapport&eacute;e chez des patients canc&eacute;reux recevant un traitement par des bisphosphonates principalement administr&eacute;s par voie intraveineuse. Un grand nombre de ces patients recevait aussi une chimioth&eacute;rapie et des cortico&iuml;des. Une ost&eacute;on&eacute;crose de la m&acirc;choire a &eacute;galement &eacute;t&eacute; rapport&eacute;e chez des patients trait&eacute;s pour ost&eacute;oporose recevant des bisphosphonates par voie orale.<br>Un examen dentaire avec soins dentaires pr&eacute;ventifs appropri&eacute;s doit &ecirc;tre envisag&eacute; avant un traitement par bisphosphonates chez les patients ayant des facteurs de risques concomitants (par exemple&nbsp;: cancer, chimioth&eacute;rapie, radioth&eacute;rapie, cortico&iuml;des, mauvaise hygi&egrave;ne buccodentaire, maladie parodontale).<br>Pendant le traitement, ces patients doivent &eacute;viter, si possible, les interventions dentaires invasives. La chirurgie dentaire peut aggraver l'&eacute;tat des patients d&eacute;veloppant une ost&eacute;on&eacute;crose de la m&acirc;choire pendant un traitement par bisphosphonate. Pour les patients n&eacute;cessitant une intervention dentaire, il n'y a pas de donn&eacute;es disponibles sugg&eacute;rant qu'une interruption du traitement par bisphosphonate r&eacute;duise le risque d'ost&eacute;on&eacute;crose de la m&acirc;choire. Le jugement clinique du m&eacute;decin traitant doit guider la conduite &agrave; tenir pour chaque patient bas&eacute;e sur l'&eacute;valuation du rapport b&eacute;n&eacute;fice/risque individuel.<br>Chez les patientes prenant des bisphosphonates, des douleurs osseuses, articulaires et/ou musculaires ont &eacute;t&eacute; rapport&eacute;es. Depuis la mise sur le march&eacute;, ces sympt&ocirc;mes ont rarement &eacute;t&eacute; graves et/ou handicapants (cf&nbsp;Effets ind&eacute;sirables). Le d&eacute;lai d'apparition se situait entre un jour et plusieurs mois apr&egrave;s le d&eacute;but du traitement. Chez la plupart des patientes, les sympt&ocirc;mes ont disparu apr&egrave;s l'arr&ecirc;t du traitement. Chez certaines d'entre elles, les sympt&ocirc;mes ont r&eacute;apparu lors d'un autre traitement avec le m&ecirc;me m&eacute;dicament ou un autre bisphosphonate.<br>Des fractures de stress (aussi connues sous le nom de fractures par insuffisance osseuse) de l'extr&eacute;mit&eacute; proximale de la diaphyse f&eacute;morale ont &eacute;t&eacute; rapport&eacute;es chez des patientes trait&eacute;es au long cours par acide alendronique (dans la majorit&eacute; des cas, le d&eacute;lai d'apparition a vari&eacute; de 18&nbsp;mois &agrave; 10&nbsp;ans). Des fractures sont survenues apr&egrave;s un traumatisme minime ou sans traumatisme et quelques patientes ont souffert de douleurs aux cuisses souvent associ&eacute;es &agrave; des images caract&eacute;ristiques de fractures de stress, des semaines voire des mois avant qu'une fracture f&eacute;morale compl&egrave;te ne survienne. Les fractures ont souvent &eacute;t&eacute; bilat&eacute;rales, et le f&eacute;mur controlat&eacute;ral doit donc &ecirc;tre examin&eacute; chez les patientes trait&eacute;es par bisphosphonate et ayant souffert d'une fracture de la diaphyse f&eacute;morale. Des consolidations de mauvaise qualit&eacute; de ces fractures ont aussi &eacute;t&eacute; rapport&eacute;es. Chez les patientes ayant des fractures de stress, l'arr&ecirc;t du traitement par bisphosphonate doit &ecirc;tre envisag&eacute; en fonction de l'&eacute;valuation de la patiente bas&eacute;e sur le rapport b&eacute;n&eacute;fice/risque individuel.<br>
</li>
<li type="disc">Les patientes doivent &ecirc;tre averties que si elles oublient une dose de Fosamax 70&nbsp;mg, elles doivent la prendre le lendemain matin du jour o&ugrave; elles s'en aper&ccedil;oivent. Elles ne doivent pas prendre deux comprim&eacute;s le m&ecirc;me jour, mais doivent revenir &agrave; la prise hebdomadaire du comprim&eacute; en se basant sur le jour choisi initialement.<br>
</li>
<li type="disc">L'alendronate ne doit pas &ecirc;tre administr&eacute; chez les patientes qui pr&eacute;sentent une insuffisance r&eacute;nale lorsque le taux de filtration glom&eacute;rulaire est&nbsp;&lt;&nbsp;35 ml/min (cf Posologie/Mode d'administration).<br>
</li>
<li type="disc">Les causes d'ost&eacute;oporose autres qu'un d&eacute;ficit en estrog&egrave;nes et l'&acirc;ge doivent &ecirc;tre prises en consid&eacute;ration.<br>
</li>
<li type="disc">L'hypocalc&eacute;mie doit &ecirc;tre corrig&eacute;e avant de commencer le traitement avec l'alendronate (cf Contre-indications). De m&ecirc;me les autres troubles du m&eacute;tabolisme osseux (tels que les d&eacute;ficits en vitamine&nbsp;D et l'hypoparathyro&iuml;disme) doivent &ecirc;tre efficacement corrig&eacute;s. Chez les patientes pr&eacute;sentant ces troubles, la calc&eacute;mie et les sympt&ocirc;mes d'hypocalc&eacute;mie doivent &ecirc;tre surveill&eacute;s lors du traitement par Fosamax.<br>En raison des effets positifs de l'alendronate sur la masse osseuse, une diminution de la calc&eacute;mie et de la phosphor&eacute;mie peut survenir. Elle est habituellement faible et asymptomatique. Cependant, il y a eu des cas d'hypocalc&eacute;mie symptomatique, parfois s&eacute;v&egrave;res et souvent survenus chez des patientes ayant un terrain pr&eacute;dispos&eacute; (par exemple hypoparathyro&iuml;disme, d&eacute;ficit en vitamine&nbsp;D et malabsorption du calcium).<br>Le fait d'assurer un apport ad&eacute;quat en calcium et vitamine&nbsp;D est donc particuli&egrave;rement important chez les patientes recevant des cortico&iuml;des.<br>
</li>
</ul>
<div>
<dl>
<dt>
Excipients&nbsp;: 
</dt>
<dd>Ce m&eacute;dicament contient du lactose. Les patientes ayant un probl&egrave;me h&eacute;r&eacute;ditaire rare d'intol&eacute;rance au galactose, une galactos&eacute;mie cong&eacute;nitale, un syndrome de malabsorption du glucose et du galactose ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">En cas d'administration concomitante, il est probable que les aliments et les boissons (y compris l'eau min&eacute;rale), les m&eacute;dicaments contenant du calcium, les antiacides, ainsi que d'autres m&eacute;dicaments administr&eacute;s par voie orale interf&egrave;rent avec l'absorption d'alendronate. Par cons&eacute;quent, les patientes doivent attendre au moins 30&nbsp;minutes apr&egrave;s la prise de l'alendronate avant de prendre tout autre m&eacute;dicament par voie orale (cf Posologie/Mode d'administration, Pharmacocin&eacute;tique).<br>
</li>
<li type="disc">Aucune autre interaction m&eacute;dicamenteuse ayant une signification clinique n'est attendue. Au cours des &eacute;tudes cliniques, un certain nombre de patientes ont re&ccedil;u des estrog&egrave;nes (par voie vaginale, cutan&eacute;e, ou orale) alors qu'elles &eacute;taient trait&eacute;es par l'alendronate. Aucun effet ind&eacute;sirable li&eacute; &agrave; cette association n'a &eacute;t&eacute; observ&eacute;.<br>
</li>
<li type="disc">Bien qu'aucune &eacute;tude d'interaction sp&eacute;cifique n'ait &eacute;t&eacute; r&eacute;alis&eacute;e, l'alendronate a &eacute;t&eacute; administr&eacute; de fa&ccedil;on concomitante dans des &eacute;tudes cliniques avec une gamme &eacute;tendue de m&eacute;dicaments couramment utilis&eacute;s sans interaction ind&eacute;sirable clinique patente.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es ad&eacute;quates sur l'administration de l'alendronate chez la femme enceinte. Les &eacute;tudes chez l'animal n'indiquent pas d'effets directement n&eacute;fastes sur la grossesse, le d&eacute;veloppement embryofoetal, ou le d&eacute;veloppement post-natal. L'alendronate administr&eacute; au cours de la grossesse chez le rat a provoqu&eacute; une dystocie li&eacute;e &agrave; une hypocalc&eacute;mie (cf S&eacute;curit&eacute; pr&eacute;clinique). En raison de son indication, l'emploi de l'alendronate ne doit pas &ecirc;tre envisag&eacute; pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'y a pas de donn&eacute;es sur le passage de l'alendronate dans le lait maternel. En raison de son indication, l'emploi de l'alendronate ne doit pas &ecirc;tre envisag&eacute; chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Dans une &eacute;tude clinique d'une dur&eacute;e de 1&nbsp;an chez des femmes m&eacute;nopaus&eacute;es ayant une ost&eacute;oporose, les profils globaux de s&eacute;curit&eacute; d'emploi avec Fosamax 70&nbsp;mg (n&nbsp;=&nbsp;519) et l'alendronate 10&nbsp;mg/jour (n&nbsp;=&nbsp;370) ont &eacute;t&eacute; similaires.<br>Dans deux &eacute;tudes cliniques d'une dur&eacute;e de 3&nbsp;ans chez des femmes m&eacute;nopaus&eacute;es (alendronate 10&nbsp;mg&nbsp;: n&nbsp;=&nbsp;196, placebo&nbsp;: n&nbsp;=&nbsp;397) avec un protocole pratiquement identique, les profils globaux de s&eacute;curit&eacute; d'emploi avec l'alendronate 10&nbsp;mg/jour et un placebo ont &eacute;t&eacute; similaires.<br>Les &eacute;v&eacute;nements ind&eacute;sirables rapport&eacute;s par les investigateurs comme possiblement, probablement ou d&eacute;finitivement li&eacute;s au m&eacute;dicament sont pr&eacute;sent&eacute;s ci-dessous s'ils sont survenus chez&nbsp;&gt;=&nbsp;1&nbsp;% des patientes trait&eacute;es dans l'un ou l'autre des groupes th&eacute;rapeutiques de l'&eacute;tude de 1&nbsp;an, ou chez&nbsp;&gt;=&nbsp;1&nbsp;% des patientes trait&eacute;es par l'alendronate 10&nbsp;mg/jour avec une incidence sup&eacute;rieure &agrave; celle des patientes sous placebo dans les &eacute;tudes de 3&nbsp;ans&nbsp;:
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td rowspan="2" align="center" valign="middle">Effets ind&eacute;sirables</td><td colspan="2" align="center" valign="top">&Eacute;tude sur 1&nbsp;an</td><td colspan="2" align="center" valign="top">&Eacute;tude sur 3&nbsp;ans</td>
</tr>
<tr>
<td valign="top" align="center">Fosamax 70&nbsp;mg (n=519) %</td><td valign="top" align="center">Alendronate 10&nbsp;mg/j (n=370) %</td><td valign="top" align="center">Alendronate 10&nbsp;mg/j (n=196) %</td><td valign="top" align="center">Placebo (n=397)&nbsp;%</td>
</tr>
<tr>
<td valign="top" align="left">Gastro-intestinaux&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;douleurs abdominales<br>
</td><td valign="bottom" align="center">3,7</td><td valign="bottom" align="center">3,0</td><td valign="bottom" align="center">6,6</td><td valign="bottom" align="center">4,8</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;dyspepsie<br>
</td><td valign="bottom" align="center">2,7</td><td valign="bottom" align="center">2,2</td><td valign="bottom" align="center">3,6</td><td valign="bottom" align="center">3,5</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;r&eacute;gurgitation acide<br>
</td><td valign="bottom" align="center">1,9</td><td valign="bottom" align="center">2,4</td><td valign="bottom" align="center">2,0</td><td valign="bottom" align="center">4,3</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;naus&eacute;es<br>
</td><td valign="bottom" align="center">1,9</td><td valign="bottom" align="center">2,4</td><td valign="bottom" align="center">3,6</td><td valign="bottom" align="center">4,0</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;ballonnement abdominal<br>
</td><td valign="bottom" align="center">1,0</td><td valign="bottom" align="center">1,4</td><td valign="bottom" align="center">1,0</td><td valign="bottom" align="center">0,8</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;constipation<br>
</td><td valign="bottom" align="center">0,8</td><td valign="bottom" align="center">1,6</td><td valign="bottom" align="center">3,1</td><td valign="bottom" align="center">1,8</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;diarrh&eacute;e<br>
</td><td valign="bottom" align="center">0,6</td><td valign="bottom" align="center">0,5</td><td valign="bottom" align="center">3,1</td><td valign="bottom" align="center">1,8</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;dysphagie<br>
</td><td valign="bottom" align="center">0,4</td><td valign="bottom" align="center">0,5</td><td valign="bottom" align="center">1,0</td><td valign="bottom" align="center">0,0</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;flatulence<br>
</td><td valign="bottom" align="center">0,4</td><td valign="bottom" align="center">1,6</td><td valign="bottom" align="center">2,6</td><td valign="bottom" align="center">0,5</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;gastrite<br>
</td><td valign="bottom" align="center">0,2</td><td valign="bottom" align="center">1,1</td><td valign="bottom" align="center">0,5</td><td valign="bottom" align="center">1,3</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;ulc&egrave;re gastrique<br>
</td><td valign="bottom" align="center">0,0</td><td valign="bottom" align="center">1,1</td><td valign="bottom" align="center">0,0</td><td valign="bottom" align="center">0,0</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;ulc&egrave;re oesophagien<br>
</td><td valign="bottom" align="center">0,0</td><td valign="bottom" align="center">0,0</td><td valign="bottom" align="center">1,5</td><td valign="bottom" align="center">0,0</td>
</tr>
<tr>
<td valign="top" align="left">Musculosquelettiques&nbsp;:</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;douleurs ost&eacute;oarticulaires ou&nbsp;musculaires<br>
</td><td valign="bottom" align="center">2,9</td><td valign="bottom" align="center">3,2</td><td valign="bottom" align="center">4,1</td><td valign="bottom" align="center">2,5</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;crampes musculaires<br>
</td><td valign="bottom" align="center">0,2</td><td valign="bottom" align="center">1,1</td><td valign="bottom" align="center">0,0</td><td valign="bottom" align="center">1,0</td>
</tr>
<tr>
<td valign="top" align="left">Neurologiques&nbsp;:</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;c&eacute;phal&eacute;es<br>
</td><td valign="top" align="center">0,4</td><td valign="top" align="center">0,3</td><td valign="top" align="center">2,6</td><td valign="top" align="center">1,5</td>
</tr>
</table>Les &eacute;v&eacute;nements ind&eacute;sirables suivants ont &eacute;galement &eacute;t&eacute; rapport&eacute;s au cours des &eacute;tudes cliniques et/ou depuis la commercialisation&nbsp;:<br>Fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;=&nbsp;1/10&nbsp;000) incluant les cas isol&eacute;s.<br>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: r&eacute;actions d'hypersensibilit&eacute; dont urticaire et angio-oed&egrave;me.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Rare&nbsp;: hypocalc&eacute;mie symptomatique, en g&eacute;n&eacute;ral sur un terrain pr&eacute;dispos&eacute; (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: uv&eacute;ite, scl&eacute;rite, &eacute;piscl&eacute;rite.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs abdominales, dyspepsie, constipation, diarrh&eacute;e, flatulence, ulc&egrave;re oesophagien<sup>*</sup>, dysphagie<sup>*</sup>, ballonnement abdominal, r&eacute;gurgitation acide.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: naus&eacute;e, vomissements, gastrite, oesophagite<sup>*</sup>, &eacute;rosions oesophagiennes<sup>*</sup>, m&eacute;l&eacute;na.<br>
</li>
<li type="disc">Rare&nbsp;: st&eacute;nose oesophagienne<sup>*</sup>, ulc&eacute;rations oropharyng&eacute;es<sup>*</sup>, PUS (perforation, ulc&egrave;res, saignement) de la partie haute du tractus gastro-intestinal (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Cf&nbsp;Posologie/Mode d'administration et Mises en garde/Pr&eacute;cautions d'emploi.<br>
</font>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: rash, prurit, &eacute;ryth&egrave;me.<br>
</li>
<li type="disc">Rare&nbsp;: rash avec photosensibilit&eacute;.<br>
</li>
<li type="disc">Tr&egrave;s rare et cas isol&eacute;s&nbsp;: cas isol&eacute;s de r&eacute;actions cutan&eacute;es s&eacute;v&egrave;res, y compris syndrome de Stevens-Johnson et n&eacute;crolyse &eacute;pidermique toxique.<br>
</li>
</ul>Affections musculosquelettiques, syst&eacute;miques et des os&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs ost&eacute;oarticulaires ou musculaires.<br>
</li>
<li type="disc">Rare&nbsp;: des cas d'ost&eacute;on&eacute;croses de la m&acirc;choire ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par bisphosphonates. La majorit&eacute; de ces cas concerne des patients canc&eacute;reux, mais certains d'entre eux ont &eacute;galement &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s pour ost&eacute;oporose. L'ost&eacute;on&eacute;crose de la m&acirc;choire est g&eacute;n&eacute;ralement associ&eacute;e &agrave; une extraction dentaire et/ou une infection locale (y compris une ost&eacute;omy&eacute;lite). Un cancer, une chimioth&eacute;rapie, une radioth&eacute;rapie, des cortico&iuml;des et une mauvaise hygi&egrave;ne buccodentaire sont aussi consid&eacute;r&eacute;s comme des facteurs de risque. <br>Douleurs ost&eacute;oarticulaires ou musculaires s&eacute;v&egrave;res (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Rare&nbsp;: sympt&ocirc;mes transitoires de type r&eacute;action aigu&euml; (myalgies, malaise et rarement fi&egrave;vre), g&eacute;n&eacute;ralement observ&eacute;s en d&eacute;but de traitement.<br>
</li>
</ul>Depuis la commercialisation, les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s (fr&eacute;quence inconnue)&nbsp;:<br>
<ul>
<li type="disc">Affections du syst&egrave;me nerveux&nbsp;: &eacute;tourdissements. <br>
</li>
<li type="disc">Affections de l'oreille et du labyrinthe&nbsp;: vertiges.<br>
</li>
<li type="disc">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: alop&eacute;cie.<br>
</li>
<li type="disc">Affections musculosquelettiques, syst&eacute;miques et des os&nbsp;: gonflement des articulations, fractures de stress de l'extr&eacute;mit&eacute; proximale de la diaphyse f&eacute;morale (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: asth&eacute;nie, oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
</ul>
<div>
<dl>
<dt>
Effets biologiques&nbsp;:
</dt>
<dd>Au cours des &eacute;tudes cliniques, des diminutions asymptomatiques, l&eacute;g&egrave;res et transitoires de la calc&eacute;mie et de la phosphor&eacute;mie ont &eacute;t&eacute; respectivement observ&eacute;es chez environ 18 et 10&nbsp;% des patientes prenant de l'alendronate 10&nbsp;mg/jour par rapport &agrave; environ 12 et 3&nbsp;% des patientes prenant du placebo. Cependant, les incidences des diminutions de la calc&eacute;mie &agrave; un taux&nbsp;&lt;&nbsp;8,0&nbsp;mg/dl (2,0&nbsp;mmol/l) et de la phosphor&eacute;mie &agrave; un taux&nbsp;&lt;=&nbsp;2,0&nbsp;mg/dl (0,65&nbsp;mmol/l) ont &eacute;t&eacute; similaires dans les deux groupes de traitement.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Une hypocalc&eacute;mie, une hypophosphor&eacute;mie et des &eacute;v&eacute;nements ind&eacute;sirables de la partie haute du tractus gastro-intestinal, tels que mauvaise digestion, br&ucirc;lures d'estomac, oesophagite, gastrite ou ulc&egrave;re, peuvent se produire en cas de surdosage par voie orale.<br>On ne dispose pas de donn&eacute;es sp&eacute;cifiques sur la conduite &agrave; tenir en cas de surdosage par l'alendronate. Du lait ou des antiacides devraient &ecirc;tre administr&eacute;s afin de ch&eacute;later l'alendronate. Pour &eacute;viter le risque d'irritation oesophagienne, il faut &eacute;viter d'induire des vomissements et la patiente doit rester en position verticale.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: bisphosphonate, pour le traitement des maladies osseuses (code ATC&nbsp;: M05BA04).</p>
<p>Le principe actif de Fosamax, l'alendronate monosodique trihydrat&eacute;, est un bisphosphonate qui inhibe la r&eacute;sorption osseuse des ost&eacute;oclastes, sans effet direct sur la formation de l'os. Les &eacute;tudes pr&eacute;cliniques ont montr&eacute; une localisation pr&eacute;f&eacute;rentielle de l'alendronate aux sites actifs de r&eacute;sorption. L'activit&eacute; des ost&eacute;oclastes est inhib&eacute;e, mais ni leur recrutement ni leur fixation ne sont affect&eacute;s. Pendant le traitement par l'alendronate, la qualit&eacute; de l'os form&eacute; est normale.</p>
<div>
<dl>
<dt>
Traitement de l'ost&eacute;oporose postm&eacute;nopausique&nbsp;:
</dt>
<dd>L'ost&eacute;oporose est d&eacute;finie par une densit&eacute; min&eacute;rale osseuse (DMO) au rachis ou au col du f&eacute;mur &agrave; 2,5 &eacute;carts-type en dessous de la valeur moyenne d'une population normale jeune, ou par un ant&eacute;c&eacute;dent de fracture de fragilit&eacute; osseuse, ind&eacute;pendamment de la DMO.</dd>
<dd>L'&eacute;quivalence th&eacute;rapeutique de Fosamax 70&nbsp;mg (n&nbsp;=&nbsp; 519) et de l'alendronate 10&nbsp;mg/jour (n&nbsp;=&nbsp;370) a &eacute;t&eacute; d&eacute;montr&eacute;e dans une &eacute;tude multicentrique d'une dur&eacute;e de 1&nbsp;an chez des femmes m&eacute;nopaus&eacute;es ayant une ost&eacute;oporose. Les augmentations moyennes de la DMO au niveau du rachis &agrave; 1&nbsp;an, par rapport aux valeurs initiales, ont &eacute;t&eacute; de 5,1&nbsp;%&nbsp; (IC 95&nbsp;%&nbsp;: 4,8&nbsp;% &agrave; 5,4&nbsp;%) dans le groupe Fosamax 70&nbsp;mg et de 5,4&nbsp;% (IC 95&nbsp;%: 5&nbsp;% &agrave; 5,8&nbsp;%) dans le groupe alendronate 10&nbsp;mg/jour. Les augmentations moyennes de la DMO dans le groupe trait&eacute; par 70&nbsp;mg une fois par semaine et dans le groupe trait&eacute; par 10&nbsp;mg une fois par jour, ont &eacute;t&eacute; respectivement de 2,3&nbsp;% et de 2,9&nbsp;% au niveau du col du f&eacute;mur et de 2,9&nbsp;% et 3,1&nbsp;% au niveau de la hanche (col du f&eacute;mur et trochanter). Les deux groupes de traitement &eacute;taient &eacute;galement similaires quant &agrave; l'augmentation de la DMO aux autres sites du squelette.</dd>
<dd>Les effets de l'alendronate sur la masse osseuse et sur l'incidence des fractures chez la femme m&eacute;nopaus&eacute;e ont &eacute;t&eacute; analys&eacute;s au cours de deux &eacute;tudes d'efficacit&eacute; initiales selon un protocole identique (n&nbsp;=&nbsp;994) ainsi que dans l'&eacute;tude FIT (Fracture Intervention Trial&nbsp;; n&nbsp;=&nbsp;6459).</dd>
<dd>Dans les &eacute;tudes d'efficacit&eacute; initiales, l'alendronate &agrave; la dose de 10&nbsp;mg par jour pendant 3&nbsp;ans, a entra&icirc;n&eacute; des augmentations moyennes de la DMO au niveau du rachis lombaire, du col du f&eacute;mur et du trochanter, respectivement de 8,8&nbsp;%, 5,9&nbsp;%, et 7,8&nbsp;%, par rapport au placebo. La DMO du corps entier a &eacute;galement augment&eacute; de fa&ccedil;on significative. Il y a eu une r&eacute;duction de 48&nbsp;% du taux de patientes pr&eacute;sentant une ou plusieurs fractures vert&eacute;brales dans le groupe trait&eacute; par l'alendronate par rapport au groupe placebo (alendronate 3,2&nbsp;% et placebo 6,2&nbsp;%). Dans l'extension &agrave; 2&nbsp;ans de ces &eacute;tudes, la DMO au niveau du rachis et du trochanter a continu&eacute; d'augmenter et la DMO du col du f&eacute;mur et du corps entier se sont maintenues.</dd>
<dd>L'essai FIT comprenait deux &eacute;tudes contr&ocirc;l&eacute;es versus placebo avec l'alendronate en utilisation quotidienne (5&nbsp;mg par jour pendant 2&nbsp;ans et 10&nbsp;mg par jour pendant un &agrave; deux ans suppl&eacute;mentaires) :<ul>
<li type="disc">FIT&nbsp;1&nbsp;: une &eacute;tude de 3&nbsp;ans chez 2027&nbsp;patientes ayant au moins une fracture (tassement) vert&eacute;brale. Dans cette &eacute;tude, l'administration quotidienne d'alendronate a r&eacute;duit l'incidence d'au moins une nouvelle fracture vert&eacute;brale de 47&nbsp;% (alendronate 7,9&nbsp;% et placebo 15&nbsp;%). De plus, une r&eacute;duction statistiquement significative a &eacute;t&eacute; observ&eacute;e sur l'incidence des fractures de la hanche (1,1&nbsp;% et 2,2&nbsp;%, soit une r&eacute;duction de 51&nbsp;%).<br>
</li>
<li type="disc">FIT&nbsp;2&nbsp;: une &eacute;tude de 4&nbsp; ans chez 4432&nbsp;patientes ayant une masse osseuse basse mais sans fracture vert&eacute;brale pr&eacute;existante. Dans cette &eacute;tude, dans l'analyse du sous-groupe des femmes ost&eacute;oporotiques (37&nbsp;% de la population globale qui correspond &agrave; la d&eacute;finition de l'ost&eacute;oporose ci-dessus), a &eacute;t&eacute; observ&eacute;e une diff&eacute;rence significative de l'incidence des fractures de la hanche (alendronate 1&nbsp;% et placebo 2,2&nbsp;%, soit une r&eacute;duction de 56&nbsp;%) et de l'incidence d'au moins une fracture vert&eacute;brale (2,9&nbsp;% et 5,8&nbsp;%, soit une r&eacute;duction de 50&nbsp;%).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Par rapport &agrave; une dose de r&eacute;f&eacute;rence administr&eacute;e par voie intraveineuse, la biodisponibilit&eacute; absolue de l'alendronate chez la femme, par voie orale, est d'environ 0,64&nbsp;% pour des doses allant de 5 &agrave; 70&nbsp;mg lorsqu'on l'administre &agrave; jeun apr&egrave;s une nuit, et deux heures avant un petit d&eacute;jeuner normal. Lorsque l'alendronate est administr&eacute; une heure ou une demi-heure avant un petit d&eacute;jeuner normal, la biodisponibilit&eacute; est diminu&eacute;e de fa&ccedil;on identique (valeur estim&eacute;e &agrave; 0,46&nbsp;% et 0,39&nbsp;%). Dans les &eacute;tudes r&eacute;alis&eacute;es dans l'ost&eacute;oporose, l'alendronate a &eacute;t&eacute; efficace lorsqu'on l'a administr&eacute; 30&nbsp;minutes au moins avant les premiers aliments ou boissons de la journ&eacute;e.</dd>
<dd>La biodisponibilit&eacute; a &eacute;t&eacute; quasi nulle lorsque l'alendronate a &eacute;t&eacute; administr&eacute; au cours d'un petit d&eacute;jeuner normal ou dans les deux heures qui ont suivi. L'administration concomitante d'alendronate avec du caf&eacute; ou du jus d'orange a r&eacute;duit sa biodisponibilit&eacute; d'environ 60&nbsp;%.</dd>
<dd>Chez le sujet sain, l'administration de 20&nbsp;mg de prednisone par voie orale (3&nbsp; fois par jour pendant 5&nbsp;jours) n'a pas produit de changement cliniquement significatif de la biodisponibilit&eacute; orale de l'alendronate (augmentation moyenne comprise entre 20&nbsp;% et 44&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Les &eacute;tudes chez le rat &agrave; la dose de 1&nbsp;mg/kg par voie intraveineuse montrent que l'alendronate, initialement r&eacute;parti dans les tissus mous, est ensuite rapidement redistribu&eacute; au niveau de l'os ou excr&eacute;t&eacute; dans les urines. Le volume moyen de distribution &agrave; l'&eacute;quilibre est au moins de 28&nbsp;l chez l'homme.</dd>
<dd>Apr&egrave;s administration d'alendronate per os &agrave; doses th&eacute;rapeutiques, les concentrations plasmatiques sont trop faibles pour permettre une d&eacute;tection analytique (&lt;&nbsp;5&nbsp;ng/ml). La liaison aux prot&eacute;ines plasmatiques est d'environ 78&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Aucun m&eacute;tabolisme de l'alendronate n'a &eacute;t&eacute; mis en &eacute;vidence, ni chez l'homme, ni chez l'animal.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion&nbsp;: 
</dt>
<dd>Apr&egrave;s administration par voie intraveineuse d'une dose unique d'alendronate marqu&eacute; au C<font face="verdana" size="-1"><sup>14</sup></font>, environ 50&nbsp;% de la radioactivit&eacute; est excr&eacute;t&eacute; dans les urines dans les 72&nbsp;heures. Peu ou pas de radioactivit&eacute; n'est retrouv&eacute;e dans les f&egrave;ces. A la suite d'une dose intraveineuse de 10&nbsp;mg, la clairance r&eacute;nale de l'alendronate est de 71&nbsp;ml/min et la clairance syst&eacute;mique ne d&eacute;passe pas 200&nbsp;ml/min. Les concentrations plasmatiques diminuent de plus de 95&nbsp;% dans les 6&nbsp;heures qui suivent l'administration par voie intraveineuse.</dd>
<dd>On estime que la demi-vie terminale chez l'homme est sup&eacute;rieure &agrave; 10&nbsp;ans, refl&eacute;tant ainsi la lib&eacute;ration de l'alendronate &agrave; partir du squelette.</dd>
<dd>Chez le rat, l'alendronate n'est pas excr&eacute;t&eacute; par les syst&egrave;mes r&eacute;naux de transport acides ou basiques. L'alendronate n'est donc pas susceptible d'interf&eacute;rer avec d'autres substances sur ce syst&egrave;me d'excr&eacute;tion chez l'homme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Caract&eacute;ristiques des patients&nbsp;: 
</dt>
<dd>Les &eacute;tudes pr&eacute;cliniques montrent que la fraction du m&eacute;dicament qui ne se d&eacute;pose pas dans l'os est rapidement excr&eacute;t&eacute;e dans les urines. Chez l'animal, aucune preuve d'une saturation de la captation osseuse n'a &eacute;t&eacute; mise en &eacute;vidence dans une &eacute;tude &agrave; long terme apr&egrave;s administration intraveineuse de doses r&eacute;p&eacute;t&eacute;es allant jusqu'&agrave; une dose totale de 35&nbsp;mg/kg. Bien qu'aucune donn&eacute;e ne soit disponible, il est vraisemblable que, comme chez l'animal, l'&eacute;limination d'alendronate par le rein soit diminu&eacute;e chez les patientes ayant une insuffisance r&eacute;nale. En cons&eacute;quence, on pourrait s'attendre &agrave; une accumulation quelque peu sup&eacute;rieure d'alendronate dans l'os chez les patientes ayant une insuffisance r&eacute;nale (cf Posologie/Mode d'administration).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques ne montrent pas de risque particulier pour l'homme, sur la base des &eacute;tudes conventionnelles de s&eacute;curit&eacute; pharmacologique, de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es, de g&eacute;notoxicit&eacute;, et du pouvoir carcinog&egrave;ne. Des &eacute;tudes chez le rat ont montr&eacute; que le traitement par l'alendronate pendant la grossesse a &eacute;t&eacute; associ&eacute; &agrave; une dystocie chez les descendants &agrave; la mise bas, li&eacute;e &agrave; une hypocalc&eacute;mie. Dans les &eacute;tudes, l'administration de doses &eacute;lev&eacute;es chez le rat a montr&eacute; une augmentation de l'incidence d'une ossification foetale incompl&egrave;te. Le risque chez l'homme est inconnu.</p><!--Fin secur--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3595637</b>8</font> (2002 r&eacute;v 17.09.2009) 4&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3595666</b>8</font> (2002 r&eacute;v 17.09.2009) 12&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">34.08&nbsp;euros (4&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>87.46&nbsp;euros (12&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65&nbsp;% dans l'indication Traitement de l'ost&eacute;oporose postm&eacute;nopausique pour r&eacute;duire le risque de fractures vert&eacute;brales et de hanche&nbsp;: <ul>
<li type="disc">chez les patientes ayant fait une fracture par fragilit&eacute; osseuse&nbsp;;<br>
</li>
<li type="disc">en l'absence de fracture, chez les femmes ayant une diminution importante de la densit&eacute; osseuse (T&nbsp;score &lt;&nbsp;-&nbsp;3) ou ayant un T&nbsp;score &lt;=&nbsp;-&nbsp;2,5 associ&eacute; &agrave; d'autres facteurs de risque de fracture, en particulier&nbsp;: un &acirc;ge &gt;&nbsp;60&nbsp;ans, une corticoth&eacute;rapie syst&eacute;mique ancienne ou actuelle &agrave; une posologie &gt;=&nbsp;7,5&nbsp;mg/jour d'&eacute;quivalent prednisone, un indice de masse corporelle &lt;&nbsp;19&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>, un ant&eacute;c&eacute;dent de fracture de l'extr&eacute;mit&eacute; du col du f&eacute;mur chez un parent du premier degr&eacute; (m&egrave;re), une m&eacute;nopause pr&eacute;coce (avant l'&acirc;ge de 40&nbsp;ans). <br>
</li>
</ul>
</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires MERCK SHARP &amp; DOHME-CHIBRET</b>
<br>3, av Hoche. 75114 Paris cdx 08<br>T&eacute;l : 01 47 54 87 00<br>Info m&eacute;dic : T&eacute;l : 01 47 54 88 00<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.msd-france.com">http://www.msd-france.com</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

