<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours Debut -->
<center><h1>ANDROCUR&reg;&nbsp;100&nbsp;mg</h1></center>
<meta name="version" content="10.3">



<br>
<b>cyprot&eacute;rone</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Comprim&eacute; s&eacute;cable (blanc)&nbsp;: &nbsp;Bo&icirc;te de 60, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Cyprot&eacute;rone&nbsp;(DCI) ac&eacute;tate&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients : lactose monohydrat&eacute;, amidon de ma&iuml;s, povidone K&nbsp;25, st&eacute;arate de magn&eacute;sium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Traitement palliatif du cancer de la prostate.<br>
</li>
<li type="disc">R&eacute;duction des pulsions sexuelles dans les paraphilies, en association &agrave; une prise en charge psychoth&eacute;rapeutique.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
Cancer de la prostate&nbsp;:
</dt>
<dd>200 &agrave; 300&nbsp;mg, soit 2 &agrave; 3&nbsp;comprim&eacute;s par jour sans interruption.</dd>
<dd>Co&ucirc;t du traitement journalier : 2,91 &agrave; 4,36&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;duction des pulsions sexuelles dans les paraphilies&nbsp;: 
</dt>
<dd>Il est n&eacute;cessaire d'associer ce traitement &agrave; une prise en charge psychoth&eacute;rapeutique. Le traitement sera instaur&eacute; &agrave; la dose de 100&nbsp;mg/jour. La dose peut &ecirc;tre augment&eacute;e &agrave; 200&nbsp;mg/jour et jusqu'&agrave; 300&nbsp;mg/jour sur une courte p&eacute;riode. La recherche de la dose minimale efficace (qui peut &ecirc;tre de 50&nbsp;mg/jour) sera effectu&eacute;e d&egrave;s que possible.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,73 &agrave; 4,36&nbsp;euro(s).
</dd>
<dd>Lors de l'arr&ecirc;t du traitement, une r&eacute;duction progressive de la dose sur plusieurs semaines est recommand&eacute;e.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Affections h&eacute;patiques graves, tumeurs h&eacute;patiques (sauf m&eacute;tastases d'un cancer de la prostate), syndrome de Dubin-Johnson, syndrome de Rotor.<br>
</li>
<li type="disc">Tuberculose et maladies cachectisantes (hors cancer de la prostate).<br>
</li>
<li type="disc">Diab&egrave;te s&eacute;v&egrave;re de type&nbsp;1 ou de type&nbsp;2.<br>
</li>
<li type="disc">Existence ou ant&eacute;c&eacute;dents d'accidents thromboemboliques.<br>
</li>
<li type="disc">D&eacute;pression chronique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">An&eacute;mie &agrave; h&eacute;maties falciformes.<br>
</li>
<li type="disc">Dans l'indication r&eacute;duction des pulsions sexuelles dans les paraphilies chez l'adolescent en cours de croissance.<br>
</li>
<li type="disc">Existence ou ant&eacute;c&eacute;dents de m&eacute;ningiomes.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'ac&eacute;tate de cyprot&eacute;rone ou &agrave; l'un des excipients.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>Pendant le traitement, la fonction h&eacute;patique, la fonction corticosurr&eacute;nale et la num&eacute;ration globulaire doivent &ecirc;tre contr&ocirc;l&eacute;es r&eacute;guli&egrave;rement.<br>Androcur peut entra&icirc;ner &agrave; fortes doses une toxicit&eacute; h&eacute;patique dose-d&eacute;pendante. Cette toxicit&eacute; appara&icirc;t habituellement plusieurs mois apr&egrave;s le d&eacute;but du traitement.<br>Plus rarement, une pathologie tumorale h&eacute;patique b&eacute;nigne et exceptionnellement maligne a &eacute;t&eacute; observ&eacute;e.<br>Un bilan biologique h&eacute;patique doit &ecirc;tre effectu&eacute; avant le d&eacute;marrage du traitement et au cours du traitement si survient une symptomatologie &eacute;voquant une possible h&eacute;patotoxicit&eacute;.<br>Une surveillance biologique est n&eacute;cessaire avant traitement et toutes les 4 &agrave; 6&nbsp;semaines chez les malades atteints&nbsp;:<ul>
<li type="disc">d'affections h&eacute;patiques chroniques (<span>cf&nbsp;Effets ind&eacute;sirables</span>),<br>
</li>
<li type="disc">de diab&egrave;te ou de pr&eacute;diab&egrave;te.<br>
</li>
</ul>La survenue d'&eacute;v&eacute;nements thromboemboliques a &eacute;t&eacute; rapport&eacute;e chez des patients sous Androcur. Les patients ayant des ant&eacute;c&eacute;dents d'&eacute;v&eacute;nements thrombotiques/thromboemboliques art&eacute;riels ou veineux (comme une thrombose veineuse profonde, une embolie pulmonaire, un infarctus du myocarde) ou d'accidents c&eacute;r&eacute;brovasculaires ou souffrant de maladie maligne avanc&eacute;e ont un risque thromboembolique augment&eacute; (<span>cf&nbsp;Contre-indications</span>).<br>Dans tous les cas, il est imp&eacute;ratif d'interrompre le traitement en cas de survenue de&nbsp;:<ul>
<li type="disc">ict&egrave;re ou &eacute;l&eacute;vation des transaminases&nbsp;;<br>
</li>
<li type="disc">troubles oculaires (perte de vision, diplopie, l&eacute;sions vasculaires de la r&eacute;tine)&nbsp;;<br>
</li>
<li type="disc">accidents thromboemboliques veineux ou art&eacute;riels&nbsp;;<br>
</li>
<li type="disc">c&eacute;phal&eacute;es importantes.<br>
</li>
</ul>Chez l'homme adulte en p&eacute;riode de maturit&eacute; sexuelle, il est conseill&eacute; d'effectuer un spermogramme avant le d&eacute;marrage du traitement.<br>Des cas de m&eacute;ningiomes (multiples) ont &eacute;t&eacute; rapport&eacute;s en cas d'utilisation prolong&eacute;e (plusieurs ann&eacute;es) d'Androcur &agrave; des doses de 25&nbsp;mg par jour et plus.<br>Si un m&eacute;ningiome est diagnostiqu&eacute; chez un patient trait&eacute; par Androcur, le traitement devra &ecirc;tre arr&ecirc;t&eacute; (<span>cf&nbsp;Contre-indications</span>).<br>Dans l'indication r&eacute;duction des pulsions sexuelles dans les paraphilies&nbsp;:<ul>
<li type="disc">Une d&eacute;cision pluridisciplinaire de mise sous traitement est n&eacute;cessaire associant, par exemple, psychiatre, psychoth&eacute;rapeute et endocrinologue.<br>
</li>
<li type="disc">L'efficacit&eacute; d'Androcur peut &ecirc;tre diminu&eacute;e par la d&eacute;sinhibition li&eacute;e &agrave; la prise de boissons alcoolis&eacute;es.<br>
</li>
<li type="disc">Chez l'adolescent, une v&eacute;rification de l'&acirc;ge osseux est n&eacute;cessaire avant une &eacute;ventuelle instauration de traitement, Androcur &eacute;tant contre-indiqu&eacute; chez l'adolescent en cours de croissance (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
</ul>Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Millepertuis&nbsp;: diminution de l'efficacit&eacute; du progestatif, par augmentation de son m&eacute;tabolisme h&eacute;patique par le millepertuis.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Antidiab&eacute;tiques (insuline, metformine, sulfamides hypoglyc&eacute;miants)&nbsp;: effet diab&eacute;tog&egrave;ne des progestatifs macrodos&eacute;s. Pr&eacute;venir le patient et renforcer la surveillance glyc&eacute;mique. Adapter &eacute;ventuellement la posologie de l'antidiab&eacute;tique pendant le traitement et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Anticonvulsivants inducteurs enzymatiques (carbamaz&eacute;pine, fosph&eacute;nyto&iuml;ne, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, primidone)&nbsp;: diminution de l'efficacit&eacute; du progestatif, par augmentation de son m&eacute;tabolisme h&eacute;patique par l'inducteur. Surveillance clinique et adaptation &eacute;ventuelle de la posologie du traitement hormonal pendant l'administration de l'anticonvulsivant inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Oxcarbaz&eacute;pine&nbsp;: diminution de l'efficacit&eacute; du progestatif, par augmentation de son m&eacute;tabolisme h&eacute;patique par l'oxcarbaz&eacute;pine. Surveillance clinique et adaptation &eacute;ventuelle de la posologie du traitement hormonal pendant le traitement par l'oxcarbaz&eacute;pine et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul><!--Fin inter--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>Possibilit&eacute; de sensation de fatigue pouvant alt&eacute;rer les facult&eacute;s de concentration.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>Les effets ind&eacute;sirables les plus s&eacute;v&egrave;res associ&eacute;s &agrave; la prise d'Androcur sont repris dans la rubrique Mises en garde/Pr&eacute;cautions d'emploi.<br>Affection des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Inhibition de la spermatogen&egrave;se habituellement r&eacute;versible &agrave; l'arr&ecirc;t du traitement (pouvant entra&icirc;ner une st&eacute;rilit&eacute; temporaire).<br>
</li>
<li type="disc">Gyn&eacute;comastie.<br>
</li>
<li type="disc">Impuissance.<br>
</li>
<li type="disc">Baisse de la libido.<br>
</li>
</ul>Affections endocriniennes&nbsp;:<ul>
<li type="disc">Variation de poids.<br>
</li>
<li type="disc">Comme d&eacute;crit avec d'autres antiandrog&egrave;nes, l'utilisation chez l'homme d'Androcur 100&nbsp;mg peut induire une perte osseuse, laquelle constitue un facteur de risque d'une &eacute;ventuelle ost&eacute;oporose. De tr&egrave;s rares cas ont &eacute;t&eacute; rapport&eacute;s lors d'un traitement prolong&eacute; par Androcur 100&nbsp;mg &agrave; la posologie moyenne de 100&nbsp;mg par jour. Cet effet n'a pas &eacute;t&eacute; observ&eacute; lors d'un traitement de courte dur&eacute;e.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">&Eacute;tats d'agitation, humeur d&eacute;pressive.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Dyspn&eacute;e.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Aggravation d'une insuffisance veineuse des membres inf&eacute;rieurs.<br>
</li>
<li type="disc">&Eacute;v&eacute;nements thromboemboliques.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Migraines et c&eacute;phal&eacute;es.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Ict&egrave;res, h&eacute;patites cytolytiques, h&eacute;patites fulminantes, insuffisance h&eacute;patique.<br>
</li>
<li type="disc">Des tumeurs h&eacute;patiques b&eacute;nignes ont pu &ecirc;tre observ&eacute;es, voire des tumeurs h&eacute;patiques malignes conduisant &agrave; des cas isol&eacute;s d'h&eacute;morragie abdominale.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fatigabilit&eacute;, asth&eacute;nie.<br>
</li>
<li type="disc">Bouff&eacute;es de chaleur et sudation.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">&Eacute;ruption (rash).<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">R&eacute;action d'hypersensibilit&eacute;.<br>
</li>
</ul>Des cas de m&eacute;ningiomes (multiples) ont &eacute;t&eacute; rapport&eacute;s en cas d'utilisation prolong&eacute;e (plusieurs ann&eacute;es) d'Androcur &agrave; des doses de 25&nbsp;mg par jour et plus.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>Les &eacute;tudes de toxicit&eacute; aigu&euml; n'ont pas mis en &eacute;vidence de toxicit&eacute; particuli&egrave;re de l'ac&eacute;tate de cyprot&eacute;rone.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antiandrog&egrave;ne&nbsp;; hormone&nbsp;: progestatif de synth&egrave;se (G&nbsp;: syst&egrave;me g&eacute;nito-urinaire et hormones sexuelles).</p>
<p>Progestatif de synth&egrave;se antiandrog&egrave;ne et antigonadotrope.</p>
<p>L'ac&eacute;tate de cyprot&eacute;rone, d&eacute;riv&eacute; de la 17-alpha-hydroxyprogest&eacute;rone, poss&egrave;de avant tout une action antiandrog&egrave;ne. Cet effet sp&eacute;cifique antiandrog&eacute;nique s'exerce par inhibition comp&eacute;titive de la liaison de la 5-alpha-dihydrotestost&eacute;rone &agrave; son r&eacute;cepteur cytosolique dans les cellules cibles. Chez l'homme, l'ac&eacute;tate de cyprot&eacute;rone emp&ecirc;che l'action des androg&egrave;nes s&eacute;cr&eacute;t&eacute;s par les testicules et les corticosurr&eacute;nales sur les organes cibles androg&eacute;nod&eacute;pendants tels que la prostate.</p>
<p>L'ac&eacute;tate de cyprot&eacute;rone a un effet inhibiteur central. Cet effet antigonadotrope entra&icirc;ne une r&eacute;duction de la synth&egrave;se de la testost&eacute;rone par les testicules et donc de la testost&eacute;ron&eacute;mie. Occasionnellement, on a pu observer une l&eacute;g&egrave;re augmentation de la prolactin&eacute;mie aux fortes doses.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<p>L'ac&eacute;tate de cyprot&eacute;rone passe dans la circulation plasmatique sans important effet de premier passage h&eacute;patique (la Cmax est atteinte au bout de 3&nbsp;&agrave; 4&nbsp;heures). Sa demi-vie plasmatique est d'environ 4&nbsp;heures. Il pr&eacute;sente une certaine affinit&eacute; pour le tissu adipeux, d'o&ugrave; il est lib&eacute;r&eacute; r&eacute;guli&egrave;rement pour rejoindre la circulation g&eacute;n&eacute;rale. Il est &eacute;limin&eacute; avec une demi-vie de 2&nbsp;jours environ, apr&egrave;s m&eacute;tabolisation principalement h&eacute;patique. L'&eacute;limination compl&egrave;te, pour un tiers urinaire et deux tiers f&eacute;cale, se fait &agrave; 80&nbsp;% sous forme de m&eacute;tabolites dont le plus important est le 15-&szlig;-hydroxycyprot&eacute;rone.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><h2>S&Eacute;CURITE PR&Eacute;CLINIQUE</h2>
</tr>
</table>
<p>Les &eacute;tudes de toxicit&eacute; par administration r&eacute;p&eacute;t&eacute;e avec l'ac&eacute;tate de cyprot&eacute;rone ont montr&eacute; des effets atrophiques sur les glandes surr&eacute;nales chez le rat et le chien similaires &agrave; ceux induits par les cortico&iuml;des. Ces effets ont &eacute;t&eacute; observ&eacute;s &agrave; des niveaux d'exposition pertinents en clinique.</p>
<p>La fertilit&eacute; des rats m&acirc;les expos&eacute;s &agrave; l'ac&eacute;tate de cyprot&eacute;rone est inhib&eacute;e de mani&egrave;re r&eacute;versible. Les &eacute;tudes r&eacute;alis&eacute;es chez le rat et le lapin n'ont pas mis en &eacute;vidence de potentiel t&eacute;ratog&egrave;ne au cours de l'organogen&egrave;se, avant le d&eacute;veloppement des organes g&eacute;nitaux externes.</p>
<p>L'administration de fortes doses d'ac&eacute;tate de cyprot&eacute;rone durant la phase de diff&eacute;renciation hormonosensible des organes g&eacute;nitaux a cependant conduit &agrave; des signes de f&eacute;minisation chez les foetus m&acirc;les.</p>
<p>Les tests classiques de mutagen&egrave;se in vivo et in vitro n'ont pas mis en &eacute;vidence de potentiel mutag&egrave;ne ou g&eacute;notoxique. Cependant, d'autres &eacute;tudes ont montr&eacute; que l'ac&eacute;tate de cyprot&eacute;rone induit la formation d'adduits &agrave; l'ADN, sur des cellules h&eacute;patiques de rat et de singe (ex vivo et in vivo), ainsi que sur des h&eacute;patocytes humains. Cette formation d'adduits d'ADN a &eacute;t&eacute; constat&eacute;e &agrave; un niveau d'exposition comparable &agrave; l'exposition th&eacute;rapeutique humaine.</p>
<p>Administr&eacute; in vivo chez le rat femelle, l'ac&eacute;tate de cyprot&eacute;rone provoque une augmentation de la fr&eacute;quence de survenue des l&eacute;sions h&eacute;patiques en foyers, potentiellement pr&eacute;n&eacute;oplasiques et une augmentation de la fr&eacute;quence des mutations chez le rat transg&eacute;nique portant un g&egrave;ne bact&eacute;rien, cible des mutations.</p>
<p>La signification clinique de ces r&eacute;sultats exp&eacute;rimentaux reste inconnue. Cependant, il est connu par ailleurs que les st&eacute;ro&iuml;des sexuels peuvent promouvoir la croissance de certains tissus et tumeurs hormonod&eacute;pendants.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S DE CONSERVATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>5&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3404175</b>4</font> (1996, RCP r&eacute;v 25.01.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">87.27&nbsp;euros (60&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BAYER SANT&Eacute;</b>
<br>Parc Eurasant&eacute;<br>220, av de la Recherche. 59373 Loos cdx<br>Standard&nbsp;: T&eacute;l&nbsp;: 03 28 16 34 00<br>Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; vert)&nbsp;: 08&nbsp;00&nbsp;87&nbsp;54&nbsp;54<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.bayerscheringpharma.fr">
http://www.bayerscheringpharma.fr</a>
<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

