<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>OMACOR&reg;</h1>
<meta name="version" content="10.4">



<br>
<b>acides om&eacute;ga-3</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Capsule molle (oblongue; en g&eacute;latine transparente contenant une huile jaune p&acirc;le): Flacon de 28.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcapsule</td>
</tr>
<tr>
<td align="left">Esters &eacute;thyliques d'acides om&eacute;ga-3&agrave;90%<br>
</td><td align="right">1g</td>
</tr>
<tr>
<td colspan="2" align="left">(comprenant des esters &eacute;thyliques d'acide eicosapenta&eacute;no&iuml;que [EPA: 46%] et de l'acide docosahexa&eacute;no&iuml;que [DHA: 38%]: 840mg/caps)</td>
</tr>
</table>
Excipients : Antioxydant: alpha-tocoph&eacute;rol (4mg/capsule), qui peut &ecirc;tre m&eacute;lang&eacute; &agrave; de l'huile de soja. Enveloppe de la capsule: g&eacute;latine, glyc&eacute;rol, eau purifi&eacute;e.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Post-infarctus du myocarde:
</dt>
<dd>Traitement adjuvant en pr&eacute;vention secondaire de l'infarctus du myocarde, en association aux traitements de r&eacute;f&eacute;rence (incluant les statines, les antiagr&eacute;gants plaquettaires, les b&ecirc;tabloquants et les inhibiteurs de l'enzyme de conversion de l'angiotensine).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypertriglyc&eacute;rid&eacute;mies:
</dt>
<dd>Hypertriglyc&eacute;rid&eacute;mies endog&egrave;nes, en compl&eacute;ment d'un r&eacute;gime dont la prescription seule s'est r&eacute;v&eacute;l&eacute;e insuffisante pour fournir une r&eacute;ponse ad&eacute;quate :<ul>
<li type="disc">Type IV en monoth&eacute;rapie.<br>
</li>
<li type="disc">Type IIb/III en association avec les statines, lorsque le contr&ocirc;le des triglyc&eacute;rides est insuffisant.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Post-infarctus du myocarde:
</dt>
<dd>1capsule molle par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,96euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypertriglyc&eacute;rid&eacute;mies:
</dt>
<dd>La dose quotidienne initiale recommand&eacute;e est de 2capsules molles. En l'absence de r&eacute;ponse ad&eacute;quate, la dose peut &ecirc;tre augment&eacute;e &agrave; 4capsules molles par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 1,93 &agrave; 3,86euro(s).
</dd>
</dl>
</div>Il est recommand&eacute; d'ing&eacute;rer les capsules molles au moment des repas afin d'&eacute;viter les troubles gastro-intestinaux.<br>On ne dispose d'aucune information sur l'utilisation d'Omacor chez l'enfant, chez les patients &acirc;g&eacute;s de plus de 70ans ou chez l'insuffisant h&eacute;patique (cf Mises en garde/Pr&eacute;cautions d'emploi). Uniquement une information limit&eacute;e sur l'utilisation d'Omacor chez l'insuffisant r&eacute;nal est disponible.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active, au soja ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">L'augmentation mod&eacute;r&eacute;e du temps de saignement (en particulier avec la forte posologie &agrave; 4capsules molles) doit conduire &agrave; surveiller les malades trait&eacute;s par anticoagulants et &agrave; adapter la posologie de ces derniers en cas de besoin (cf Interactions). La prescription de ce m&eacute;dicament ne dispense pas de la surveillance habituelle n&eacute;cessaire chez ce type de patients.<br>
</li>
<li type="disc">Chez les patients pr&eacute;sentant un risque h&eacute;morragique important (traumatisme s&eacute;v&egrave;re, intervention chirurgicale...), tenir compte de l'augmentation du temps de saignement.<br>
</li>
<li type="disc">En l'absence de donn&eacute;es d'efficacit&eacute; et de s&eacute;curit&eacute;, l'utilisation chez l'enfant est d&eacute;conseill&eacute;e.<br>
</li>
<li type="disc">Omacor n'est pas indiqu&eacute; dans les hypertriglyc&eacute;rid&eacute;mies exog&egrave;nes (hyperchylomicron&eacute;mies de typeI).<br>
</li>
<li type="disc">Il n'existe qu'une exp&eacute;rience limit&eacute;e dans les hypertriglyc&eacute;rid&eacute;mies endog&egrave;nes secondaires (en particulier dans le diab&egrave;te non &eacute;quilibr&eacute;).<br>
</li>
<li type="disc">Aucune donn&eacute;e en association avec les fibrates n'est disponible dans le traitement des hypertriglyc&eacute;rid&eacute;mies. <br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Une surveillance h&eacute;patique r&eacute;guli&egrave;re (dosage des ASAT et ALAT) sera effectu&eacute;e chez les patients ayant une dysfonction h&eacute;patique (en particulier avec la forte dose de 4capsules molles).</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Anticoagulants oraux (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Omacor a &eacute;t&eacute; associ&eacute; &agrave; la warfarine sans complications h&eacute;morragiques.<br>N&eacute;anmoins, lorsque Omacor est associ&eacute; &agrave; la warfarine ou lorsque le traitement par Omacor est retir&eacute; de l'association, le taux de prothrombine doit &ecirc;tre v&eacute;rifi&eacute;.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation d'Omacor chez la femme enceinte. Des &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence une toxicit&eacute; sur la reproduction.</p>
<p>Le risque potentiel en clinique n'est pas connu et, par cons&eacute;quent, Omacor ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse &agrave; moins d'une n&eacute;cessit&eacute; absolue.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'existe aucune donn&eacute;e sur l'excr&eacute;tion d'Omacor dans le lait chez l'animal et chez la femme. Omacor ne doit pas &ecirc;tre utilis&eacute; pendant l'allaitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les fr&eacute;quences des effets ind&eacute;sirables sont class&eacute;es comme suit: fr&eacute;quent (&gt;1/100, &lt;1/10), peu fr&eacute;quent (&gt;1/1000, &lt;1/100), rare (&gt;1/10000, &lt;1/1000), tr&egrave;s rare (&lt;1/10000), y compris cas isol&eacute;s.<br>Infections: <ul>
<li type="disc">Peu fr&eacute;quent: gastroent&eacute;rite.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire: <ul>
<li type="disc">Peu fr&eacute;quent: hypersensibilit&eacute;.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition: <ul>
<li type="disc">Rare: hyperglyc&eacute;mie.<br>
</li>
</ul>Affections du syst&egrave;me nerveux: <ul>
<li type="disc">Peu fr&eacute;quent: vertiges, dysgueusie.<br>
</li>
<li type="disc">Rare: c&eacute;phal&eacute;es.<br>
</li>
</ul>Affections vasculaires: <ul>
<li type="disc">Tr&egrave;s rare: hypotension.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales: <ul>
<li type="disc">Tr&egrave;s rare: s&eacute;cheresse nasale.<br>
</li>
</ul>Affections gastro-intestinales: <ul>
<li type="disc">Fr&eacute;quent: dyspepsie, naus&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent: douleur abdominale, troubles gastro-intestinaux, gastrite, douleur abdominale haute.<br>
</li>
<li type="disc">Rare: douleur gastro-intestinale.<br>
</li>
<li type="disc">Tr&egrave;s rare: h&eacute;morragie gastro-intestinale basse.<br>
</li>
</ul>Affections h&eacute;patobiliaires: <ul>
<li type="disc">Rare: troubles h&eacute;patiques.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;: <ul>
<li type="disc">Rare: acn&eacute;, prurit.<br>
</li>
<li type="disc">Tr&egrave;s rare: urticaire.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration: <ul>
<li type="disc">Rare: sensation de malaise.<br>
</li>
</ul>Investigations: <ul>
<li type="disc">Tr&egrave;s rare: augmentation des taux sanguins en globules blancs, augmentation des taux sanguins de lactate d&eacute;shydrog&eacute;nase. Une &eacute;l&eacute;vation mod&eacute;r&eacute;e des transaminases a &eacute;t&eacute; rapport&eacute;e chez les patients hypertriglyc&eacute;rid&eacute;miques.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'y a aucune recommandation particuli&egrave;re. Administrer un traitement symptomatique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: autres hypocholest&eacute;rol&eacute;miants et hypotriglyc&eacute;rid&eacute;miants (code ATC: C10AX06).</p>
<p>Les acides gras polyinsatur&eacute;s de la s&eacute;rie Om&eacute;ga-3, acide eicosapenta&eacute;no&iuml;que (EPA) et acide docosahexa&eacute;no&iuml;que (DHA), sont des acides gras essentiels. </p>
<p>Omacor a un effet sur les lipides s&eacute;riques, entra&icirc;nant une baisse du taux de triglyc&eacute;rides secondaire &agrave; la baisse des VLDL (lipoprot&eacute;ines de tr&egrave;s faible densit&eacute;), ainsi que sur l'h&eacute;mostase et la pression art&eacute;rielle.</p>
<p>Omacor diminue la synth&egrave;se h&eacute;patique des triglyc&eacute;rides car l'EPA et le DHA sont de mauvais substrats pour les enzymes de la synth&egrave;se des triglyc&eacute;rides et inhibent l'est&eacute;rification d'autres acides gras. </p>
<p>L'augmentation de la &szlig;-oxydation des acides gras dans les peroxysomes h&eacute;patiques contribue &eacute;galement &agrave; la diminution des triglyc&eacute;rides en r&eacute;duisant la quantit&eacute; d'acides gras libres disponibles pour leur synth&egrave;se. L'inhibition de cette synth&egrave;se conduit &agrave; une diminution des VLDL.</p>
<p>Omacor augmente le LDL-cholest&eacute;rol chez certains patients souffrant d'hypertriglyc&eacute;rid&eacute;mie. L'augmentation des taux de HDL-cholest&eacute;rol est modeste, significativement plus faible que celle observ&eacute;e apr&egrave;s administration de fibrates, et non constante.</p>
<p>L'effet hypolip&eacute;miant &agrave; long terme (au del&agrave; de 1an) n'est pas connu. </p>
<p>Par ailleurs, il n'existe pas de preuve formelle que la diminution des triglyc&eacute;rides r&eacute;duise le risque coronarien.</p>
<p>Au cours du traitement par Omacor, la production de thromboxaneA2 est diminu&eacute;e et le temps de saignement est l&eacute;g&egrave;rement augment&eacute;. Aucun effet significatif sur d'autres facteurs de la coagulation n'a &eacute;t&eacute; observ&eacute;.</p>
<p>Dans l'&eacute;tude Gissi Prevenzione, 11324 patients ayant eu un infarctus du myocarde r&eacute;cent (&lt;3mois), et recevant un traitement pr&eacute;ventif recommand&eacute; associ&eacute; &agrave; un r&eacute;gime m&eacute;diterran&eacute;en, ont &eacute;t&eacute; randomis&eacute;s de fa&ccedil;on &agrave; recevoir Omacor (n=2836), vitamineE (n=2830), Omacor +vitamineE (n=2830), ou pas de traitement (n=2828).</p>
<p>L'&eacute;tude Gissi Prevenzione est une &eacute;tude multicentrique, randomis&eacute;e, en ouvert, r&eacute;alis&eacute;e en Italie. Les r&eacute;sultats observ&eacute;s durant les 3,5ans de suivi avec Omacor1g/jour ont montr&eacute; une diminution significative du premier crit&egrave;re principal composite incluant la mortalit&eacute; toutes causes confondues, les infarctus du myocarde non mortels et les accidents vasculaires c&eacute;r&eacute;braux non mortels (diminution du risque relatif de 15% [2-26], p=0,0226, chez les patients prenant Omacor seul par comparaison au groupe contr&ocirc;le, et de 10% [1-18], p=0,0482, chez les patients prenant Omacor associ&eacute; ou non &agrave; la vitamineE). </p>
<p>Une diminution des composants du second crit&egrave;re principal pr&eacute;d&eacute;fini incluant la mortalit&eacute; cardiovasculaire, les infarctus du myocarde non mortels et les accidents vasculaires c&eacute;r&eacute;braux non mortels a &eacute;t&eacute; mise en &eacute;vidence (diminution du risque relatif de 20% [5-32], p=0,0082, chez les patients prenant Omacor seul par comparaison au groupe contr&ocirc;le, diminution du risque relatif de 11% [1-20], p=0,0526, chez les patients prenant Omacor associ&eacute; ou non avec la vitamineE). </p>
<p>L'analyse secondaire de chacun des composants des crit&egrave;res principaux a montr&eacute; une diminution significative de la mortalit&eacute; toutes causes confondues et de la mortalit&eacute; cardiovasculaire, sans toutefois montrer de r&eacute;duction des &eacute;v&eacute;nements cardiovasculaires non mortels ou des accidents vasculaires c&eacute;r&eacute;braux mortels ou non mortels. </p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Au cours de l'absorption et apr&egrave;s celle-ci, les acides gras de la s&eacute;rie Om&eacute;ga-3 sont imm&eacute;diatement m&eacute;tabolis&eacute;s selon trois voies principales:<ul>
<li type="disc">les acides gras sont d'abord transport&eacute;s vers le foie o&ugrave; ils sont incorpor&eacute;s &agrave; diff&eacute;rentes cat&eacute;gories de lipoprot&eacute;ines, avant d'&ecirc;tre envoy&eacute;s vers les r&eacute;serves lipidiques p&eacute;riph&eacute;riques;<br>
</li>
<li type="disc">les phospholipides de la membrane cellulaire sont remplac&eacute;s par les phospholipides des lipoprot&eacute;ines et les acides gras peuvent alors agir comme des pr&eacute;curseurs pour divers eicosano&iuml;des;<br>
</li>
<li type="disc">la majeure partie est oxyd&eacute;e afin de satisfaire les besoins en &eacute;nergie.<br>
</li>
</ul>
<p>La concentration en acides gras de la s&eacute;rie Om&eacute;ga-3, EPA et DHA, dans les phospholipides plasmatiques correspond &agrave; l'EPA et au DHA incorpor&eacute;s au niveau des membranes cellulaires.</p>
<p>Les &eacute;tudes de pharmacocin&eacute;tique animale ont mis en &eacute;vidence l'hydrolyse compl&egrave;te de l'ester &eacute;thylique accompagn&eacute;e d'une absorption correcte et de l'incorporation de l'EPA et du DHA dans les phospholipides plasmatiques et les esters de cholest&eacute;rol.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Il n'existe aucune donn&eacute;e pertinente sur la s&eacute;curit&eacute; d'emploi chez l'homme &agrave; la posologie quotidienne recommand&eacute;e.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation: 
</dt>
<dd>3ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&deg;C.</p>
<p>Ne pas congeler.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3570258</b>6</font> (1995, RCP r&eacute;v 18.02.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">26.99euros (28capsules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65% dans la seule indication suivante: Traitement adjuvant en pr&eacute;vention secondaire de l'infarctus du myocarde, en association aux traitements de r&eacute;f&eacute;rence (incluant les statines, les antiagr&eacute;gants plaquettaires, les b&ecirc;tabloquants et les inhibiteurs de l'enzyme de conversion de l'angiotensine). Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM: Pronova Biopharma Norge AS, Lysaker Torg8, 1327Lysaker. Norv&egrave;ge.</p>
<center>
<br>
<b>PIERRE FABRE M&Eacute;DICAMENT  Laboratoires PIERRE FABRE</b>
<br>45, place Abel-Gance. 92100 Boulogne<br>Info m&eacute;dic : T&eacute;l : 08 00 32 12 73<br>Pharmacovigilance :<br>T&eacute;l : 01 49 10 96 18 (ligne directe)<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

