<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">TRACLEER&reg;</font></b></center>
<meta name="version" content="14.10">



<br>
<b>bosentan</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; dispersible &agrave; 32&nbsp;mg (en forme de tr&egrave;fle&nbsp;; quadris&eacute;cable sur une face et grav&eacute; de la marque &laquo;&nbsp;32&nbsp;&raquo; sur l'autre face&nbsp;; peut &ecirc;tre divis&eacute; en quatre parties &eacute;gales&nbsp;; jaune p&acirc;le &agrave; blanc cass&eacute;)&nbsp;:&nbsp;Bo&icirc;te de 56, sous plaquettes thermoform&eacute;es &laquo;&nbsp;peel-push&nbsp;&raquo; de&nbsp;14.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 62,5&nbsp;mg (rond&nbsp;; biconvexe&nbsp;; grav&eacute; &laquo;&nbsp;62,5&nbsp;&raquo; sur une face&nbsp;; blanc orang&eacute;)&nbsp;: &nbsp;Bo&icirc;te de 56, sous plaquettes thermoform&eacute;es de&nbsp;14.<br>
Comprim&eacute; pellicul&eacute; &agrave; 125&nbsp;mg (ovale&nbsp;; biconvexe&nbsp;; grav&eacute; &laquo;&nbsp;125&nbsp;&raquo; sur une face&nbsp;; blanc orang&eacute;)&nbsp;: &nbsp;Bo&icirc;te de 56, sous plaquettes thermoform&eacute;es de&nbsp;14.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Bosentan&nbsp;(DCI)&nbsp; monohydrate exprim&eacute;&nbsp;en&nbsp;bosentan&nbsp;<br>
</td><td align="right">32&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">62,5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">125&nbsp;mg</td>
</tr>
</table>
Excipients :
<br>
<p>
Comprim&eacute; &agrave; 32&nbsp;mg&nbsp;: cellulose microcristalline, phosphate d'hydrog&egrave;ne de calcium anhydre, croscarmellose sodique, silice collo&iuml;dale anhydre, acide tartrique, ar&ocirc;me tutti frutti, aspartam E&nbsp;951, ac&eacute;sulfame potassique, st&eacute;arate de magn&eacute;sium.</p>
<p>
Comprim&eacute;s &agrave; 62,5&nbsp;mg et &agrave; 125&nbsp;mg&nbsp;: amidon de ma&iuml;s, amidon pr&eacute;g&eacute;latinis&eacute;, carboxym&eacute;thylamidon sodique, povidone, dib&eacute;h&eacute;nate de glyc&eacute;rol, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose, triac&eacute;tate de glyc&eacute;rol, talc, dioxyde de titane E&nbsp;171, oxydes de fer jaune et rouge E&nbsp;172, &eacute;thylcellulose.</p>
<br>
<p>Teneur en aspartam&nbsp;: 3,7&nbsp;mg/cp dispers &agrave; 32&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement de l'hypertension art&eacute;rielle pulmonaire (HTAP) dans le but d'am&eacute;liorer la tol&eacute;rance &agrave; l'effort et les sympt&ocirc;mes chez les patients en classe fonctionnelle OMS&nbsp;III.<br>L'efficacit&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e dans&nbsp;:<ul>
<li type="disc">L'hypertension art&eacute;rielle pulmonaire primitive (idiopathique et h&eacute;ritable).<br>
</li>
<li type="disc">L'hypertension art&eacute;rielle pulmonaire associ&eacute;e &agrave; une scl&eacute;rodermie sans pathologie interstitielle significative associ&eacute;e.<br>
</li>
<li type="disc">L'hypertension art&eacute;rielle pulmonaire associ&eacute;e &agrave; une cardiopathie cong&eacute;nitale de type shunt gauche-droite avec syndrome d'Eisenmenger.<br>
</li>
</ul>
</li>
<li type="disc">Certaines am&eacute;liorations ont &eacute;t&eacute; &eacute;galement d&eacute;montr&eacute;es chez des patients atteints d'hypertension art&eacute;rielle pulmonaire (HTAP) en classe fonctionnelle OMS&nbsp;II (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
<li type="disc">Tracleer est &eacute;galement indiqu&eacute; pour r&eacute;duire le nombre de nouveaux ulc&egrave;res digitaux chez les patients souffrant de scl&eacute;rodermie syst&eacute;mique et d'ulc&egrave;res digitaux &eacute;volutifs (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les comprim&eacute;s de Tracleer seront pris par voie orale matin et soir, au cours ou en dehors d'un repas.<br>
<div>
<dl>
<dt>
Comprim&eacute; dispersible &agrave; 32&nbsp;mg&nbsp;:
</dt>
<dd>Le comprim&eacute; dispersible sera dissous dans une cuill&egrave;re contenant un peu d'eau. La cuill&egrave;re d'eau sera bien agit&eacute;e pour faciliter le m&eacute;lange dans le liquide avant d'&ecirc;tre aval&eacute;. Une petite quantit&eacute; d'eau suppl&eacute;mentaire doit &ecirc;tre ajout&eacute; ensuite &agrave; la cuill&egrave;re pour la rincer et sera aval&eacute;e par le patient, pour s'assurer que la totalit&eacute; du m&eacute;dicament a bien &eacute;t&eacute; administr&eacute;. Il est recommand&eacute; d'avaler ensuite, si possible, un verre d'eau pour une totale ingestion du produit.</dd>
<dd>Si n&eacute;cessaire le comprim&eacute; dispersible peut &ecirc;tre coup&eacute; en quatre en le cassant suivant les lignes pr&eacute;d&eacute;coup&eacute;es &agrave; sa surface (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</dd>
<dd>L'administration du comprim&eacute; dispersible n'a &eacute;t&eacute; &eacute;tudi&eacute;e que chez l'enfant. Il n'a pas &eacute;t&eacute; r&eacute;alis&eacute; d'&eacute;tude de comparaison directe de la biodisponibilit&eacute; entre le comprim&eacute; dispersible et le comprim&eacute; pellicul&eacute;. En cons&eacute;quence, son utilisation doit &ecirc;tre r&eacute;serv&eacute;e aux patients qui ne peuvent pas prendre de comprim&eacute; pellicul&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Comprim&eacute;s pellicul&eacute;s &agrave; 62,5&nbsp;mg et &agrave; 125&nbsp;mg&nbsp;:
</dt>
<dd>Les comprim&eacute;s pellicul&eacute;s doivent &ecirc;tre aval&eacute;s avec de l'eau.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Hypertension art&eacute;rielle pulmonaire&nbsp;:</b>
</dt>
<dd>Le traitement sera initi&eacute; et surveill&eacute; uniquement par un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge de l'hypertension art&eacute;rielle pulmonaire. </dd>
<dd>
<ul>
<li type="disc">Chez les adultes, le traitement par Tracleer sera initi&eacute; &agrave; la posologie de 62,5&nbsp;mg deux fois par jour pendant 4&nbsp;semaines, et la posologie sera ensuite augment&eacute;e jusqu'&agrave; la posologie d'entretien de 125&nbsp;mg deux fois par jour. <br>
</li>
<li type="disc">Chez les enfants &acirc;g&eacute;s de 2&nbsp;ans ou plus, il n'y a pas d'&eacute;tude contr&ocirc;l&eacute;e bien conduite permettant d'&eacute;tablir la dose optimale d'entretien. Toutefois, des &eacute;tudes pharmacocin&eacute;tiques r&eacute;alis&eacute;es chez des enfants ont montr&eacute; des concentrations plasmatiques du bosentan en moyenne inf&eacute;rieures par rapport &agrave; l'adulte ainsi que l'absence d'augmentation lorsque la dose de Tracleer &eacute;tait augment&eacute;e au-dessus de 2&nbsp;mg/kg de poids corporel deux fois par jour (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Au vu de ces r&eacute;sultats pharmacocin&eacute;tiques, des doses sup&eacute;rieures apparaissent peu susceptibles d'&ecirc;tre plus efficaces, et la possibilit&eacute; d'une augmentation du risque d'effets ind&eacute;sirables ne peut &ecirc;tre formellement exclue chez les jeunes enfants si la posologie est augment&eacute;e. Aucune &eacute;tude clinique n'a &eacute;t&eacute; conduite pour comparer le rapport b&eacute;n&eacute;fice/risque de 2&nbsp;mg/kg par rapport &agrave; 4&nbsp;mg/kg de poids corporel deux fois par jour chez les enfants.<br>
</li>
<li type="disc">Il n'existe qu'une exp&eacute;rience clinique limit&eacute;e chez les enfants &acirc;g&eacute;s de moins de 2&nbsp;ans.<br>
</li>
</ul>
</dd>
<dd>En cas de d&eacute;t&eacute;rioration clinique (telle que la diminution du test de marche de 6&nbsp;minutes d'au moins 10&nbsp;% par rapport &agrave; la mesure avant traitement) et ce malgr&eacute; un traitement par Tracleer pendant au moins 8&nbsp;semaines (posologie d'entretien administr&eacute;e pendant au moins 4&nbsp;semaines), un autre traitement devra &ecirc;tre envisag&eacute;. Cependant, certains patients qui n'ont montr&eacute; aucune r&eacute;ponse apr&egrave;s 8&nbsp;semaines de traitement par Tracleer peuvent r&eacute;pondre favorablement apr&egrave;s 4&nbsp;&agrave; 8&nbsp;semaines suppl&eacute;mentaires de traitement. </dd>
<dd>En cas de d&eacute;t&eacute;rioration clinique tardive malgr&eacute; un traitement par Tracleer (apr&egrave;s plusieurs mois de traitement), la prise en charge th&eacute;rapeutique devra &ecirc;tre r&eacute;&eacute;valu&eacute;e. La tol&eacute;rance &agrave; l'effort de certains patients r&eacute;pondant insuffisamment &agrave; la dose de 125&nbsp;mg deux fois par jour de Tracleer peut parfois &ecirc;tre l&eacute;g&egrave;rement am&eacute;lior&eacute;e apr&egrave;s augmentation de la posologie &agrave; 250&nbsp;mg deux fois par jour. Le rapport b&eacute;n&eacute;fice/risque de la conduite th&eacute;rapeutique envisag&eacute;e devra alors &ecirc;tre soigneusement &eacute;valu&eacute; en tenant compte du fait que la toxicit&eacute; h&eacute;patique du bosentan est dose-d&eacute;pendante (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>).</dd>
<dd>
<dl>
<dt>
Interruption du traitement&nbsp;:
</dt>
<dd>Il existe peu de donn&eacute;es concernant les cons&eacute;quences de l'interruption brutale du traitement par Tracleer. Aucune observation n'a sugg&eacute;r&eacute; un effet rebond. Toutefois, afin d'&eacute;viter une d&eacute;t&eacute;rioration clinique cons&eacute;quente d'un potentiel effet rebond, une diminution progressive de la posologie (diminution de moiti&eacute; de la dose pendant 3&nbsp;&agrave; 7&nbsp;jours) est recommand&eacute;e avant d'interrompre le traitement. Une surveillance accrue est recommand&eacute;e pendant cette p&eacute;riode.</dd>
<dd>Si l'arr&ecirc;t de traitement de Tracleer est envisag&eacute;, cet arr&ecirc;t doit &ecirc;tre progressif, parall&egrave;lement &agrave; l'initiation du nouveau traitement.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Scl&eacute;rodermie syst&eacute;mique avec ulc&egrave;res digitaux &eacute;volutifs&nbsp;:</b>
</dt>
<dd>Le traitement sera initi&eacute; et surveill&eacute; uniquement par un m&eacute;decin exp&eacute;riment&eacute; dans le traitement de la scl&eacute;rodermie syst&eacute;mique.</dd>
<dd>Le traitement par Tracleer sera initi&eacute; &agrave; la posologie de 62,5&nbsp;mg deux fois par jour pendant 4&nbsp;semaines et la posologie sera ensuite augment&eacute;e jusqu'&agrave; la posologie d'entretien de 125&nbsp;mg deux fois par jour. </dd>
<dd>L'exp&eacute;rience acquise dans cette indication, dans le cadre des &eacute;tudes cliniques contr&ocirc;l&eacute;es, est limit&eacute;e &agrave; 6&nbsp;mois (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
<dd>La r&eacute;ponse du patient au traitement et la n&eacute;cessit&eacute; de poursuivre le traitement doivent &ecirc;tre r&eacute;&eacute;valu&eacute;es sur une base r&eacute;guli&egrave;re. Une &eacute;valuation minutieuse du rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre faite en prenant en consid&eacute;ration la toxicit&eacute; h&eacute;patique du bosentan (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>).</dd>
<dd>Il n'y a pas de donn&eacute;es de s&eacute;curit&eacute; d'emploi et d'efficacit&eacute; chez les patients &acirc;g&eacute;s de moins de 18&nbsp;ans. La pharmacocin&eacute;tique de Tracleer n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les jeunes enfants atteints de cette pathologie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations &agrave; risque&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Insuffisant h&eacute;patique&nbsp;:
</dt>
<dd>Aucune adaptation de la posologie n'est n&eacute;cessaire chez les patients atteints d'insuffisance h&eacute;patique l&eacute;g&egrave;re (classe A de la classification de Child-Pugh)&nbsp;: <span>cf&nbsp;Pharmacocin&eacute;tique</span>. Tracleer est contre-indiqu&eacute; chez les patients pr&eacute;sentant une perturbation mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re des fonctions h&eacute;patiques (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>Aucune adaptation de la posologie n'est n&eacute;cessaire chez les patients atteints d'insuffisance r&eacute;nale. Aucune adaptation de la posologie n'est n&eacute;cessaire chez les patients en dialyse&nbsp;: <span>cf&nbsp;Pharmacocin&eacute;tique</span>.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Aucune adaptation de la posologie n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s de plus de 65&nbsp;ans.</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re correspondant &agrave; la classe&nbsp;B ou C de la classification de Child-Pugh (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">Taux s&eacute;riques des aminotransf&eacute;rases h&eacute;patiques, aspartate aminotransf&eacute;rases (ASAT) et/ou alanine aminotransf&eacute;rases (ALAT), sup&eacute;rieures &agrave; 3&nbsp;fois la limite sup&eacute;rieure de la normale avant la mise en route du traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Ciclosporine&nbsp;A (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
<li type="disc">Femmes en &acirc;ge de procr&eacute;er n'utilisant pas de m&eacute;thodes fiables de contraception (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'efficacit&eacute; de Tracleer n'a pas &eacute;t&eacute; &eacute;tablie chez les patients atteints d'hypertension art&eacute;rielle pulmonaire s&eacute;v&egrave;re. En cas de d&eacute;gradation de l'&eacute;tat clinique, le relais par un autre traitement recommand&eacute; dans les stades s&eacute;v&egrave;res de la maladie (tel que l'&eacute;poprost&eacute;nol) sera envisag&eacute; (<span>cf&nbsp;Posologie et Mode d'administration</span>). <br>Le rapport b&eacute;n&eacute;fice/risque du bosentan n'a pas &eacute;t&eacute; &eacute;tabli chez les patients atteints d'hypertension art&eacute;rielle pulmonaire de classe fonctionnelle OMS&nbsp;I.<br>Le traitement par Tracleer ne sera initi&eacute; que si la pression art&eacute;rielle syst&eacute;mique systolique est sup&eacute;rieure &agrave; 85&nbsp;mm&nbsp;Hg.<br>Il n'a pas &eacute;t&eacute; d&eacute;montr&eacute; que Tracleer ait un effet b&eacute;n&eacute;fique sur la cicatrisation des ulc&egrave;res digitaux existants.<br>
<div>
<dl>
<dt>
Fonctions h&eacute;patiques&nbsp;:
</dt>
<dd>L'augmentation des taux s&eacute;riques d'aminotransf&eacute;rases h&eacute;patiques, aspartate et alanine aminotransf&eacute;rases (ASAT et/ou ALAT), observ&eacute;e avec le bosentan est dose-d&eacute;pendante. Ces anomalies du bilan h&eacute;patique apparaissent g&eacute;n&eacute;ralement au cours des 26&nbsp;premi&egrave;res semaines de traitement mais peuvent &eacute;galement appara&icirc;tre plus tardivement au cours du traitement (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Cette augmentation de l'activit&eacute; s&eacute;rique des transaminases pourrait &ecirc;tre en partie li&eacute;e &agrave; une inhibition comp&eacute;titive de l'&eacute;limination des sels biliaires par les h&eacute;patocytes. D'autres m&eacute;canismes, qui n'ont pas encore &eacute;t&eacute; clairement d&eacute;termin&eacute;s, pourraient &eacute;galement &ecirc;tre impliqu&eacute;s quand appara&icirc;t une perturbation des fonctions h&eacute;patiques. Un m&eacute;canisme immuno-allergique ou la possibilit&eacute; d'une accumulation du bosentan dans les h&eacute;patocytes entra&icirc;nant une cytolyse et un risque potentiel d'atteinte h&eacute;patique s&eacute;v&egrave;re ne peuvent &ecirc;tre &eacute;cart&eacute;s. De plus, la prise concomitante de m&eacute;dicaments inhibant la BSEP (Bile Salt Export Pump), tels que la rifampicine, le glibenclamide et la ciclosporine&nbsp;A (<span>cf&nbsp;Contre-indications</span><span>, Interactions</span>) peut augmenter le risque d'atteinte h&eacute;patique. Cependant, peu de donn&eacute;es sont disponibles.</dd>
<dd>
<hr>
</dd>
<dd>Les aminotransf&eacute;rases h&eacute;patiques s&eacute;riques seront dos&eacute;es avant le d&eacute;but du traitement puis tous les mois pendant toute la dur&eacute;e du traitement. De plus, un dosage s&eacute;rique des aminotransf&eacute;rases h&eacute;patiques doit &ecirc;tre r&eacute;alis&eacute; 2&nbsp;semaines apr&egrave;s toute augmentation de posologie.</dd>
<dd>Recommandations pour le traitement et la surveillance en cas d'augmentation des taux s&eacute;riques d'ALAT/ASAT&nbsp;:<ul>
<li type="disc">Taux d'ALAT/ASAT &gt;&nbsp;3 et &lt;=&nbsp;5&nbsp;LSN<sup>*</sup>&nbsp;: confirmer l'anomalie par un autre bilan h&eacute;patique&nbsp;; si l'augmentation est confirm&eacute;e, une d&eacute;cision doit &ecirc;tre prise au cas par cas pour soit continuer le traitement par Tracleer, &eacute;ventuellement &agrave; une posologie r&eacute;duite, soit arr&ecirc;ter le traitement par Tracleer (<span>cf&nbsp;Posologie et Mode d'administration</span>). Poursuivre le contr&ocirc;le des aminotransf&eacute;rases au moins toutes les 2&nbsp;semaines. Si les taux reviennent &agrave; leurs valeurs de base, la poursuite ou la r&eacute;introduction de Tracleer pourront &ecirc;tre envisag&eacute;es selon les modalit&eacute;s d&eacute;crites ci-dessous.<br>
</li>
<li type="disc">Taux d'ALAT/ASAT &gt;&nbsp;5 et &lt;=&nbsp;8&nbsp;LSN<sup>*</sup>&nbsp;: confirmer l'anomalie par un autre bilan h&eacute;patique&nbsp;; si l'augmentation est confirm&eacute;e, arr&ecirc;ter le traitement et recontr&ocirc;ler les aminotransf&eacute;rases au moins toutes les 2&nbsp;semaines. Si les taux de transaminases reviennent &agrave; leurs valeurs de base, la r&eacute;introduction de Tracleer pourra &ecirc;tre envisag&eacute;e selon les modalit&eacute;s d&eacute;crites ci-dessous.<br>
</li>
<li type="disc">Taux d'ALAT/ASAT &gt;&nbsp;8&nbsp;LSN<sup>*</sup>&nbsp;: le traitement doit &ecirc;tre arr&ecirc;t&eacute; et Tracleer ne doit pas &ecirc;tre r&eacute;introduit.<br>
</li>
</ul>
</dd>
<dd>Dans le cas de signes cliniques &eacute;vocateurs d'une atteinte h&eacute;patique&nbsp;: naus&eacute;es, vomissements, fi&egrave;vre, douleurs abdominales, ict&egrave;re, asth&eacute;nie, syndrome grippal (arthralgies, myalgies, fi&egrave;vre), l'administration de Tracleer doit &ecirc;tre interrompue et le traitement ne doit pas &ecirc;tre repris.</dd>
<dd>R&eacute;introduction de Tracleer&nbsp;:<ul>
<li type="disc">La reprise du traitement par Tracleer apr&egrave;s son interruption ne doit &ecirc;tre envisag&eacute;e que si le b&eacute;n&eacute;fice potentiel pr&eacute;vaut sur le risque encouru et lorsque les taux s&eacute;riques des aminotransf&eacute;rases sont revenus &agrave; leurs valeurs de base. L'avis d'un h&eacute;patologue est recommand&eacute;. Lors de la r&eacute;introduction de Tracleer, il conviendra de respecter les recommandations d&eacute;taill&eacute;es dans la rubrique Posologie/Mode d'administration.<br>
</li>
<li type="disc">Les taux d'aminotransf&eacute;rases s&eacute;riques doivent &ecirc;tre v&eacute;rifi&eacute;s dans les 3&nbsp;jours suivant la reprise du traitement, puis apr&egrave;s 2&nbsp;semaines, puis selon les recommandations ci-dessus.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">LSN&nbsp;: limite sup&eacute;rieure de la normale.<br>
</font>
</dd>
<dd>
<hr>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Taux d'h&eacute;moglobine&nbsp;:
</dt>
<dd>Des cas de diminutions, dose-d&eacute;pendantes du taux d'h&eacute;moglobine, ont &eacute;t&eacute; observ&eacute;s au cours du traitement par le bosentan (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Dans les essais contr&ocirc;l&eacute;s contre placebo, les diminutions du taux d'h&eacute;moglobine induites par le bosentan se stabilisaient dans les 4&nbsp;&agrave; 12&nbsp;premi&egrave;res semaines de traitement. Il est recommand&eacute; de contr&ocirc;ler les taux d'h&eacute;moglobine avant le d&eacute;but du traitement, tous les mois pendant les 4&nbsp;premiers mois de traitement puis tous les trimestres. Si une diminution cliniquement significative du taux d'h&eacute;moglobine est observ&eacute;e, un bilan clinique et des examens compl&eacute;mentaires doivent &ecirc;tre r&eacute;alis&eacute;s afin d'en pr&eacute;ciser la cause et de d&eacute;terminer la conduite th&eacute;rapeutique &agrave; envisager. Depuis la commercialisation, des cas d'an&eacute;mie n&eacute;cessitant des transfusions sanguines ont &eacute;t&eacute; rapport&eacute;s (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Femmes en &acirc;ge de procr&eacute;er&nbsp;:
</dt>
<dd>Tracleer ne doit &ecirc;tre administr&eacute; aux femmes en &acirc;ge de procr&eacute;er que si elles utilisent une m&eacute;thode de contraception fiable (<span>cf&nbsp;Interactions</span>) et si le test de grossesse r&eacute;alis&eacute; avant la mise en route du traitement est n&eacute;gatif (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).</dd>
<dd>Avant l'initiation d'un traitement par Tracleer chez une femme en &acirc;ge de procr&eacute;er, l'absence de grossesse en cours devra &ecirc;tre v&eacute;rifi&eacute;e, les conseils et informations appropri&eacute;s pour le choix des m&eacute;thodes de contraception devront &ecirc;tre apport&eacute;s aux patientes afin que soit mise en route une contraception fiable et adapt&eacute;e. Patients et prescripteurs doivent &ecirc;tre inform&eacute;s qu'en raison de potentielles interactions pharmacocin&eacute;tiques, Tracleer peut rendre inefficace une contraception hormonale (<span>cf&nbsp;Interactions</span>). Par cons&eacute;quent, les femmes en &acirc;ge de procr&eacute;er ne doivent pas utiliser pour seule contraception la m&eacute;thode hormonale (incluant les contraceptifs oraux, injectables, transdermiques, et implantables) mais il conviendra de leur recommander une m&eacute;thode de contraception compl&eacute;mentaire ou d'avoir recours &agrave; une autre m&eacute;thode de contraception fiable. En cas de doute pour le choix de la contraception la mieux adapt&eacute;e &agrave; sa patiente, l'avis aupr&egrave;s du gyn&eacute;cologue est recommand&eacute;.</dd>
<dd>Il existe un risque d'&eacute;chec de la contraception hormonale au cours du traitement par Tracleer. De plus, la survenue d'une grossesse est un facteur aggravant de l'hypertension art&eacute;rielle pulmonaire. Par cons&eacute;quent, afin de d&eacute;tecter la survenue d'une grossesse au stade le plus pr&eacute;coce possible, il est recommand&eacute; de r&eacute;aliser un test de grossesse chaque mois.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Maladie pulmonaire veino-occlusive&nbsp;: 
</dt>
<dd>Des cas d'oed&egrave;mes pulmonaires ont &eacute;t&eacute; rapport&eacute;s lors de l'administration de m&eacute;dicaments vasodilatateurs (principalement des prostacyclines) chez des patients souffrant de maladie pulmonaire veino-occlusive. Par cons&eacute;quent, si des signes d'oed&egrave;mes pulmonaires apparaissent au cours de l'administration de Tracleer chez des patients souffrant d'hypertension art&eacute;rielle pulmonaire, la possibilit&eacute; d'une maladie veino-occlusive associ&eacute;e doit &ecirc;tre &eacute;voqu&eacute;e. Lors de la p&eacute;riode de surveillance ayant suivi la date de premi&egrave;re commercialisation, de rares cas d'oed&egrave;me pulmonaire ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par Tracleer chez qui un diagnostic de maladie pulmonaire veino-occlusive &eacute;tait suspect&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients atteints d'hypertension art&eacute;rielle pulmonaire associ&eacute;e &agrave; une insuffisance cardiaque ventriculaire gauche&nbsp;:
</dt>
<dd>Aucune &eacute;tude sp&eacute;cifique n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez des patients souffrant d'hypertension art&eacute;rielle pulmonaire associ&eacute;e &agrave; une insuffisance cardiaque ventriculaire gauche. Toutefois, 1611&nbsp;patients (804&nbsp;patients trait&eacute;s par le bosentan et 807&nbsp;patients trait&eacute;s par placebo) souffrant d'insuffisance cardiaque chronique s&eacute;v&egrave;re ont &eacute;t&eacute; trait&eacute;s pendant une dur&eacute;e moyenne de 1,5&nbsp;an dans un essai randomis&eacute; contre placebo (essai AC-052-301/302, ENABLE&nbsp;1&nbsp;&amp;&nbsp;2). Dans cet essai, il a &eacute;t&eacute; observ&eacute; une augmentation de l'incidence des hospitalisations pour insuffisance cardiaque chronique au cours des 4 &agrave; 8&nbsp;premi&egrave;res semaines de traitement par le bosentan, probablement en raison d'une augmentation de la r&eacute;tention hydrosod&eacute;e. Les manifestations signal&eacute;es dans cet essai t&eacute;moignant d'une r&eacute;tention hydrosod&eacute;e &eacute;taient une augmentation de poids &agrave; la phase pr&eacute;coce, une diminution du taux d'h&eacute;moglobine et une augmentation de l'incidence des oed&egrave;mes des membres inf&eacute;rieurs. A la fin de cet essai, il n'a &eacute;t&eacute; observ&eacute; aucune diff&eacute;rence sur le nombre total d'hospitalisations pour insuffisance cardiaque ou sur la mortalit&eacute;, entre le groupe de patients trait&eacute;s par le bosentan et le groupe de patients trait&eacute;s par placebo. Par cons&eacute;quent, il est recommand&eacute; de surveiller les signes de r&eacute;tention hydrosod&eacute;e (exemple&nbsp;: la prise de poids), en particulier chez les patients pr&eacute;sentant une dysfonction systolique s&eacute;v&egrave;re. En cas d'apparition de signes &eacute;vocateurs d'une r&eacute;tention hydrosod&eacute;e, l'augmentation ou la mise en route d'un traitement diur&eacute;tique sont recommand&eacute;es. Un traitement diur&eacute;tique doit &ecirc;tre envisag&eacute; d'embl&eacute;e chez les patients pr&eacute;sentant des signes de r&eacute;tention hydrosod&eacute;e avant le d&eacute;but du traitement par Tracleer.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypertension art&eacute;rielle pulmonaire associ&eacute;e &agrave; l'infection par le virus de l'immunod&eacute;ficience humaine (VIH)&nbsp;: 
</dt>
<dd>Il existe des donn&eacute;es limit&eacute;es provenant d'une d'&eacute;tude clinique sur l'utilisation de Tracleer chez des patients souffrant d'HTAP associ&eacute;e &agrave; l'infection par le VIH, trait&eacute;s par des m&eacute;dicaments antir&eacute;troviraux (<span>cf&nbsp;Pharmacodynamie</span>). Une &eacute;tude sp&eacute;cifique d'interaction entre le bosentan et l'association lopinavir +&nbsp;ritonavir conduite chez des volontaires sains a mis en &eacute;vidence une augmentation des concentrations plasmatiques du bosentan dont les valeurs maximales ont &eacute;t&eacute; observ&eacute;es au cours des 4&nbsp;premiers jours de traitement (<span>cf&nbsp;Interactions</span>). Lors de l'initiation d'un traitement par Tracleer chez des patients qui n&eacute;cessitent un traitement par les inhibiteurs de prot&eacute;ase potentialis&eacute;s par le ritonavir, il convient de rester vigilant tout particuli&egrave;rement en ce qui concerne le risque &eacute;ventuel d'hypotension ou d'alt&eacute;ration du bilan h&eacute;patique. Une augmentation du risque de toxicit&eacute; h&eacute;patique &agrave; long terme et des &eacute;v&eacute;nements ind&eacute;sirables h&eacute;matologiques ne peut &ecirc;tre &eacute;cart&eacute;e quand Tracleer est utilis&eacute; en association avec des m&eacute;dicaments antir&eacute;troviraux. En raison de la possibilit&eacute; d'interactions li&eacute;es &agrave; l'effet inducteur du bosentan sur le CYP&nbsp;450 (<span>cf&nbsp;Interactions</span>), susceptibles d'affecter l'efficacit&eacute; du traitement antir&eacute;troviral, ces patients doivent &eacute;galement &ecirc;tre surveill&eacute;s attentivement en ce qui concerne le contr&ocirc;le de leur infection par le VIH.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypertension pulmonaire due &agrave; une bronchopneumopathie chronique obstructive (BPCO)&nbsp;:
</dt>
<dd>Une &eacute;tude exploratoire, non contr&ocirc;l&eacute;e, ayant pour objectif l'&eacute;valuation de la s&eacute;curit&eacute; de bosentan a &eacute;t&eacute; conduite pendant 12&nbsp;semaines chez 11&nbsp;patients atteints d'hypertension pulmonaire due &agrave; une bronchopneumopathie chronique obstructive (BPCO) s&eacute;v&egrave;re (stade&nbsp;III de la classification de GOLD). Une augmentation de la ventilation minute et une diminution de la saturation art&eacute;rielle en oxyg&egrave;ne ont &eacute;t&eacute; observ&eacute;es, et l'&eacute;v&eacute;nement ind&eacute;sirable le plus fr&eacute;quent &eacute;tait la dyspn&eacute;e r&eacute;gressant &agrave; l'arr&ecirc;t du bosentan.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation concomitante avec d'autres m&eacute;dicaments&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Glibenclamide&nbsp;: Tracleer ne doit pas &ecirc;tre associ&eacute; avec le glibenclamide, en raison d'un risque accru d'augmentation des taux s&eacute;riques d'aminotransf&eacute;rases h&eacute;patiques (<span>cf&nbsp;Interactions</span>). Un autre m&eacute;dicament antidiab&eacute;tique sera utilis&eacute; chez les patients pour qui un traitement antidiab&eacute;tique est indiqu&eacute;.<br>
</li>
<li type="disc">Fluconazole&nbsp;: l'utilisation concomitante de Tracleer avec le fluconazole n'est pas recommand&eacute;e (<span>cf&nbsp;Interactions</span>). Bien que non &eacute;tudi&eacute;e, cette association est susceptible d'entra&icirc;ner une augmentation importante des concentrations plasmatiques du bosentan.<br>
</li>
<li type="disc">Rifampicine&nbsp;: l'utilisation concomitante de Tracleer et de rifampicine n'est pas recommand&eacute;e (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">L'administration concomitante d'un inhibiteur de CYP&nbsp;3A4 et d'un inhibiteur de CYP&nbsp;2C9 doit &ecirc;tre &eacute;vit&eacute;e pendant le traitement par Tracleer (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Tracleer 32&nbsp;mg comprim&eacute; dispersible contient une source de ph&eacute;nylalanine (aspartam E&nbsp;951). Ceci peut &ecirc;tre dangereux pour les sujets atteints de ph&eacute;nylc&eacute;tonurie.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Le bosentan est un inducteur des isoenzymes du cytochrome P450 (CYP), CYP&nbsp;2C9 et CYP&nbsp;3A4. Les donn&eacute;es in vitro sugg&egrave;rent &eacute;galement une induction du CYP&nbsp;2C19. En cons&eacute;quence, les concentrations plasmatiques des substances m&eacute;tabolis&eacute;es par ces isoenzymes peuvent &ecirc;tre diminu&eacute;es quand Tracleer est associ&eacute;. Il conviendra alors de prendre en consid&eacute;ration la possibilit&eacute; d'une diminution de l'efficacit&eacute; des m&eacute;dicaments m&eacute;tabolis&eacute;s par ces isoenzymes. Une adaptation de la posologie de ces m&eacute;dicaments peut &ecirc;tre n&eacute;cessaire apr&egrave;s l'initiation, un changement de posologie ou l'arr&ecirc;t du traitement concomitant par Tracleer.<br>Le bosentan est m&eacute;tabolis&eacute; par les isoenzymes CYP&nbsp;2C9 et CYP&nbsp;3A4. L'inhibition de ces isoenzymes peut augmenter la concentration plasmatique du bosentan (<span>cf&nbsp;paragraphe K&eacute;toconazole</span>). L'influence des inhibiteurs du CYP&nbsp;2C9 sur les concentrations plasmatiques du bosentan n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. La prudence est recommand&eacute;e en cas d'association de ce type de produits. L'administration concomitante de fluconazole, qui inhibe principalement le CYP&nbsp;2C9, mais &eacute;galement le CYP&nbsp;3A4 dans une moindre mesure, peut entra&icirc;ner une augmentation importante des concentrations plasmatiques du bosentan. Cette association n'est pas recommand&eacute;e. Pour ces m&ecirc;mes raisons, l'administration concomitante d'un inhibiteur puissant du CYP&nbsp;3A4 (tel que le k&eacute;toconazole, l'itraconazole ou le ritonavir) et d'un inhibiteur du CYP&nbsp;2C9 (tel que le voriconazole) au cours d'un traitement par Tracleer n'est pas recommand&eacute;e.<br>
<ul>
<li type="disc">Ciclosporine&nbsp;A&nbsp;: l'association de ciclosporine&nbsp;A (un inhibiteur de la calcineurine) et de bosentan est contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>). En effet, les &eacute;tudes r&eacute;alis&eacute;es avec cette association ont r&eacute;v&eacute;l&eacute; des taux plasmatiques r&eacute;siduels du bosentan environ 30&nbsp;fois sup&eacute;rieurs &agrave; ceux mesur&eacute;s apr&egrave;s administration du bosentan seul. A l'&eacute;tat d'&eacute;quilibre, ces taux &eacute;taient 3&nbsp;&agrave; 4&nbsp;fois sup&eacute;rieurs &agrave; ceux mesur&eacute;s avec bosentan administr&eacute; seul. Cette interaction s'explique tr&egrave;s probablement par une inhibition des prot&eacute;ines de transport du bosentan dans les h&eacute;patocytes par la ciclosporine. Les concentrations plasmatiques de ciclosporine&nbsp;A (un substrat du CYP&nbsp;3A4) &eacute;taient diminu&eacute;es d'environ 50&nbsp;%. Cette observation est tr&egrave;s probablement li&eacute;e &agrave; l'effet inducteur du bosentan sur le CYP&nbsp;3A4.<br>
</li>
<li type="disc">Tacrolimus, sirolimus&nbsp;: l'association de tacrolimus ou de sirolimus avec Tracleer n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'homme. N&eacute;anmoins, de fa&ccedil;on analogue &agrave; l'interaction observ&eacute;e avec la ciclosporine&nbsp;A, une augmentation de la concentration plasmatique du bosentan est attendue en cas d'administration concomitante de tacrolimus ou de sirolimus avec Tracleer. De m&ecirc;me, une diminution de la concentration plasmatique du tacrolimus et du sirolimus est &eacute;galement attendue. En cons&eacute;quence, l'administration concomitante de Tracleer et de tacrolimus ou de sirolimus n'est pas recommand&eacute;e. Chez les patients n&eacute;cessitant une th&eacute;rapie associant ces m&eacute;dicaments, il convient de rester particuli&egrave;rement vigilant quant &agrave; la survenue d'effets ind&eacute;sirables li&eacute;s &agrave; Tracleer et de surveiller &eacute;troitement les concentrations plasmatiques de tacrolimus ou de sirolimus.<br>
</li>
<li type="disc">Glibenclamide&nbsp;: l'association du bosentan 125&nbsp;mg deux fois par jour pendant 5&nbsp;jours, diminue de 40&nbsp;% la concentration plasmatique du glibenclamide (un substrat du CYP&nbsp;3A4), pouvant entra&icirc;ner une diminution de son effet hypoglyc&eacute;miant. Les concentrations plasmatiques du bosentan sont &eacute;galement diminu&eacute;es de 29&nbsp;%. De plus, une augmentation de la fr&eacute;quence de l'&eacute;l&eacute;vation des taux s&eacute;riques d'aminotransf&eacute;rases est observ&eacute;e chez les patients recevant les deux m&eacute;dicaments associ&eacute;s. Le glibenclamide et le bosentan inhibent tous deux la BSEP (Bile Salt Export Pump), ce qui pourrait expliquer l'&eacute;l&eacute;vation des taux s&eacute;riques d'aminotransf&eacute;rases h&eacute;patiques. En cons&eacute;quence, cette association ne doit pas &ecirc;tre utilis&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Aucune donn&eacute;e n'est disponible sur l'association de Tracleer avec les autres sulfonylur&eacute;es.<br>
</li>
<li type="disc">Contraceptifs hormonaux&nbsp;: lors de l'administration concomitante du bosentan 125&nbsp;mg deux fois par jour pendant 7&nbsp;jours, et d'une dose unique d'un contraceptif oral contenant 1&nbsp;mg de nor&eacute;thist&eacute;rone +&nbsp;35&nbsp;&micro;g d'&eacute;thinylestradiol, il a &eacute;t&eacute; mis en &eacute;vidence une diminution de l'aire sous la courbe (SSC) de la nor&eacute;thist&eacute;rone et de l'&eacute;thinylestradiol de respectivement 14&nbsp;% et 31&nbsp;%. Les r&eacute;ductions d'exposition allaient respectivement jusqu'&agrave; 56&nbsp;% et 66&nbsp;%, pour certaines patientes. Par cons&eacute;quent, une contraception uniquement hormonale quelle que soit sa voie d'administration (orale, injectable, transdermique ou implantable) ne peut &ecirc;tre consid&eacute;r&eacute;e comme fiable (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
<li type="disc">Warfarine&nbsp;: l'association du bosentan, &agrave; la dose de 500&nbsp;mg deux fois par jour pendant 6&nbsp;jours, entra&icirc;ne la diminution des concentrations plasmatiques de S-warfarine (un substrat du CYP&nbsp;2C9) et de R-warfarine (un substrat du CYP&nbsp;3A4) de 29&nbsp;% et de 38&nbsp;%, respectivement. Au cours des essais cliniques, l'administration concomitante du bosentan et de la warfarine chez des patients atteints d'hypertension art&eacute;rielle pulmonaire n'a pas entra&icirc;n&eacute; de variations cliniquement significatives de l'INR, ni de modifications de la dose efficace de warfarine (comparaison r&eacute;alis&eacute;e entre l'inclusion et la fin de l'essai clinique). En outre, la fr&eacute;quence des modifications de la dose de warfarine, au cours des &eacute;tudes cliniques en raison d'un changement de l'INR ou d'un effet ind&eacute;sirable, &eacute;tait similaire chez les patients trait&eacute;s par bosentan et chez ceux trait&eacute;s par placebo. Aucune adaptation de la posologie de la warfarine ou d'autres anticoagulants oraux n'est n&eacute;cessaire lors de l'initiation du traitement par bosentan, mais une surveillance accrue de l'INR est recommand&eacute;e, en particulier pendant les p&eacute;riodes d'initiation et d'augmentation de posologie.<br>
</li>
<li type="disc">Simvastatine&nbsp;: l'association du bosentan 125&nbsp;mg deux fois par jour pendant 5&nbsp;jours, a entra&icirc;n&eacute; une diminution des concentrations plasmatiques de simvastatine (un substrat du CYP&nbsp;3A4) et de son m&eacute;tabolite actif l'acide &szlig;-hydroxyl&eacute; de 34&nbsp;% et de 46&nbsp;%, respectivement. Les concentrations plasmatiques du bosentan n'ont pas &eacute;t&eacute; modifi&eacute;es par l'administration concomitante de simvastatine. Une surveillance du taux de cholest&eacute;rol ainsi qu'une adaptation de la posologie, si besoin, doivent &ecirc;tre envisag&eacute;es.<br>
</li>
<li type="disc">K&eacute;toconazole&nbsp;: l'association pendant 6&nbsp;jours du bosentan 62,5&nbsp;mg deux fois par jour avec le k&eacute;toconazole, un inhibiteur puissant du CYP&nbsp;3A4, a augment&eacute; d'un facteur&nbsp;2 environ les concentrations plasmatiques du bosentan. En cons&eacute;quence, aucune adaptation de la posologie de Tracleer n'est &agrave; pr&eacute;voir. Bien que non d&eacute;montr&eacute;e dans des &eacute;tudes in vivo, une augmentation similaire des concentrations plasmatiques du bosentan est attendue avec d'autres inhibiteurs puissants du CYP&nbsp;3A4 (tels que l'itraconazole ou le ritonavir). Toutefois, l'association &agrave; un inhibiteur du CYP&nbsp;3A4 expose les patients, faibles m&eacute;taboliseurs du CYP&nbsp;2C9, &agrave; une augmentation du risque d'&eacute;l&eacute;vation des concentrations plasmatiques du bosentan pouvant entra&icirc;ner des &eacute;v&eacute;nements ind&eacute;sirables s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Rifampicine&nbsp;: l'utilisation concomitante pendant 7&nbsp;jours chez 9&nbsp;volontaires sains de bosentan 125&nbsp;mg deux fois par jour et de rifampicine, un puissant inducteur de CYP&nbsp;2C9 et CYP&nbsp;3A4, a entra&icirc;n&eacute; une diminution de 58&nbsp;% de la concentration plasmatique du bosentan. Cette diminution a atteint pr&egrave;s de 90&nbsp;% chez un des sujets. Par cons&eacute;quent, une diminution significative de l'effet du bosentan est attendue en cas d'administration concomitante avec la rifampicine. Des donn&eacute;es concernant l'utilisation concomitante avec d'autres inducteurs de CYP&nbsp;3A4, par exemple la carbamaz&eacute;pine, le ph&eacute;nobarbital, la ph&eacute;nito&iuml;ne et le millepertuis (Hypericum perforatum) font d&eacute;faut, n&eacute;anmoins une diminution de l'exposition syst&eacute;mique du bosentan est attendue. Une r&eacute;duction cliniquement significative de son efficacit&eacute; ne peut pas &ecirc;tre exclue dans ces situations.<br>
</li>
<li type="disc">&Eacute;poprost&eacute;nol&nbsp;: des donn&eacute;es limit&eacute;es provenant d'un essai (AC-052-356, BREATHE-3) au cours duquel 10&nbsp;enfants ont re&ccedil;u du bosentan associ&eacute; &agrave; de l'&eacute;poprost&eacute;nol ont r&eacute;v&eacute;l&eacute; des valeurs de concentrations maximales (Cmax) et d'aires sous la courbe (SSC) apr&egrave;s administrations uniques et r&eacute;p&eacute;t&eacute;es similaires chez les patients ayant re&ccedil;u ou non de l'&eacute;poprost&eacute;nol par voie intraveineuse (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
<li type="disc">Sild&eacute;nafil&nbsp;: lors de l'utilisation concomitante du bosentan 125&nbsp;mg deux fois par jour (&eacute;tat d'&eacute;quilibre), et de sild&eacute;nafil, 80&nbsp;mg trois fois par jour (&eacute;tat d'&eacute;quilibre), pendant 6&nbsp;jours chez des volontaires sains, une diminution de 63&nbsp;% de l'aire sous la courbe du sild&eacute;nafil et une augmentation de 50&nbsp;% de l'aire sous la courbe du bosentan ont &eacute;t&eacute; observ&eacute;es. La prudence est recommand&eacute;e en cas d'association.<br>
</li>
<li type="disc">Digoxine&nbsp;: l'administration pendant 7&nbsp;jours de bosentan, &agrave; la dose de 500&nbsp;mg deux fois par jour, avec de la digoxine, diminue la SSC, la Cmax et la Cmin de la digoxine de 12&nbsp;%, 9&nbsp;% et 23&nbsp;%, respectivement. Le m&eacute;canisme de cette interaction peut &ecirc;tre li&eacute; &agrave; une induction de la P-glycoprot&eacute;ine. Cette interaction n'a a priori aucune incidence clinique.<br>
</li>
<li type="disc">Lopinavir +&nbsp;ritonavir (et autres inhibiteurs des prot&eacute;ases potentialis&eacute;s par le ritonavir)&nbsp;: l'association de bosentan &agrave; la dose de 125&nbsp;mg deux fois par jour et de lopinavir +&nbsp;ritonavir &agrave; la dose de 400&nbsp;mg +&nbsp;100&nbsp;mg deux fois par jour pendant 9,5&nbsp;jours chez des volontaires sains a entra&icirc;n&eacute; une augmentation des concentrations plasmatiques r&eacute;siduelles de bosentan environ 48&nbsp;fois sup&eacute;rieures aux concentrations plasmatiques mesur&eacute;es apr&egrave;s administration du bosentan seul. Au 9<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour de traitement, les concentrations plasmatiques n'&eacute;taient plus qu'environ 5&nbsp;fois sup&eacute;rieures &agrave; celles obtenues apr&egrave;s le bosentan administr&eacute; seul. Ces r&eacute;sultats s'expliquent tr&egrave;s probablement par un effet inhibiteur du ritonavir sur les prot&eacute;ines de transport du bosentan dans les h&eacute;patocytes et sur le CYP&nbsp;3A4 ayant pour cons&eacute;quence une diminution de la clairance sanguine du bosentan. La tol&eacute;rance du traitement par Tracleer devra donc &ecirc;tre &eacute;troitement surveill&eacute;e en cas de traitement concomitant par Tracleer et l'association lopinavir +&nbsp;ritonavir ou les autres inhibiteurs de prot&eacute;ase utilis&eacute;s en association avec le ritonavir en tant que potentialisateur de l'effet.<br>Apr&egrave;s association du bosentan pendant 9&nbsp;jours et&nbsp; demi, l'intensit&eacute; de la diminution des concentrations plasmatiques de lopinavir et ritonavir est rest&eacute;e dans des proportions faibles pour lesquelles il n'est pas attendu de retentissement clinique (diminution d'environ 14&nbsp;% et 17&nbsp;%, respectivement). Toutefois, l'effet inducteur du bosentan peut ne pas avoir atteint son maximum, ce qui en pratique ne permet pas d'exclure la possibilit&eacute; d'une diminution plus importante des concentrations plasmatiques des inhibiteurs de prot&eacute;ase. Par cons&eacute;quent, il est recommand&eacute; de maintenir une &eacute;troite surveillance de l'activit&eacute; antir&eacute;trovirale des traitements de l'infection par le VIH. Des effets similaires peuvent &ecirc;tre attendus avec les autres inhibiteurs de prot&eacute;ase potentialis&eacute;s par le ritonavir (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
<div>
<dl>
<dt>
Autres m&eacute;dicaments antir&eacute;troviraux&nbsp;:
</dt>
<dd>En l'absence de donn&eacute;es, aucune recommandation sp&eacute;cifique ne peut &ecirc;tre formul&eacute;e pour les autres antir&eacute;troviraux. Du fait de l'h&eacute;patotoxicit&eacute; de la n&eacute;virapine qui potentiellement pourrait s'ajouter &agrave; celle du bosentan, il est recommand&eacute; de ne pas associer ces traitements.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal ont montr&eacute; une toxicit&eacute; du bosentan sur les fonctions de reproduction (t&eacute;ratog&eacute;nicit&eacute;, embryotoxicit&eacute;, <span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Il n'existe pas de donn&eacute;es fiables sur l'utilisation de Tracleer chez la femme enceinte. Le risque n'est toujours pas connu dans la population humaine. L'administration de Tracleer est contre-indiqu&eacute;e durant la grossesse (<span>cf&nbsp;Contre-indications</span>).</p>
<br>
<b>Utilisation chez les femmes en &acirc;ge de procr&eacute;er&nbsp;:</b>
<br>
<p>Avant l'initiation d'un traitement par Tracleer chez la femme en &acirc;ge de procr&eacute;er, l'absence de grossesse en cours devra &ecirc;tre v&eacute;rifi&eacute;e, les conseils et informations appropri&eacute;s pour le choix des m&eacute;thodes de contraception devront &ecirc;tre apport&eacute;s aux patientes afin que soit mise en route une contraception fiable et adapt&eacute;e. Patients et prescripteurs doivent &ecirc;tre inform&eacute;s qu'en raison de potentielles interactions pharmacocin&eacute;tiques, Tracleer peut rendre inefficace une contraception hormonale (<span>cf&nbsp;Interactions</span>). Par cons&eacute;quent, les femmes en &acirc;ge de procr&eacute;er trait&eacute;es par Tracleer ne doivent pas utiliser pour seule contraception la m&eacute;thode hormonale (incluant les contraceptifs oraux, injectables, implantables ou transdermiques) mais il conviendra de leur recommander d'utiliser une m&eacute;thode de contraception compl&eacute;mentaire ou d'avoir recours &agrave; une autre m&eacute;thode de contraception fiable. En cas de doute pour le choix du mode de contraception le mieux adapt&eacute; en fonction de la patiente, l'avis aupr&egrave;s d'un gyn&eacute;cologue est recommand&eacute;. Il existe un risque d'&eacute;chec de la contraception hormonale au cours d'un traitement par Tracleer. De plus, la survenue d'une grossesse constitue un facteur aggravant de l'hypertension art&eacute;rielle pulmonaire. Par cons&eacute;quent, afin de d&eacute;tecter la survenue d'une grossesse au stade le plus pr&eacute;coce possible, il est recommand&eacute; de r&eacute;aliser un test de grossesse chaque mois.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'existe pas de donn&eacute;es sur le passage du bosentan dans le lait maternel. En cons&eacute;quence, l'allaitement n'est pas recommand&eacute; pendant le traitement par Tracleer.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Tracleer peut entra&icirc;ner des sensations vertigineuses qui peuvent affecter la capacit&eacute; &agrave; conduire un v&eacute;hicule ou &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Au cours de 20&nbsp;&eacute;tudes contr&ocirc;l&eacute;es contre placebo, conduites dans diff&eacute;rentes indications th&eacute;rapeutiques, un total de 2486&nbsp;patients ont &eacute;t&eacute; trait&eacute;s avec du bosentan &agrave; une posologie quotidienne de 100&nbsp;mg &agrave; 2000&nbsp;mg et 1838&nbsp;patients ont re&ccedil;u du placebo. La dur&eacute;e moyenne de traitement a &eacute;t&eacute; de 45&nbsp;semaines. Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s (se produisant chez au moins 1&nbsp;% des patients trait&eacute;s par le bosentan et &agrave; une fr&eacute;quence d'au moins 0,5&nbsp;% sup&eacute;rieure &agrave; celle observ&eacute;e sous placebo) sont des c&eacute;phal&eacute;es (11,5&nbsp;% contre 9,8&nbsp;%), des oed&egrave;mes/r&eacute;tentions hydrosod&eacute;es (13,2&nbsp;% contre 10,9&nbsp;%), des anomalies des tests de la fonction h&eacute;patique (10,9&nbsp;% contre 4,6&nbsp;%) et une an&eacute;mie/diminution de l'h&eacute;moglobin&eacute;mie (9,9&nbsp;% contre 4,9&nbsp;%).<br>Le traitement avec le bosentan a &eacute;t&eacute; associ&eacute; &agrave; des &eacute;l&eacute;vations dose-d&eacute;pendantes des aminotransf&eacute;rases h&eacute;patiques s&eacute;riques et des diminutions du taux d'h&eacute;moglobine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Les &eacute;v&eacute;nements ind&eacute;sirables/effets ind&eacute;sirables rapport&eacute;s &agrave; partir des 20&nbsp;&eacute;tudes contr&ocirc;l&eacute;es &eacute;tudiant le bosentan comparativement au placebo sont class&eacute;s par fr&eacute;quence selon la convention suivante&nbsp;: Tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).<br>Les effets ind&eacute;sirables rapport&eacute;s depuis la commercialisation sont mentionn&eacute;s en caract&egrave;res italiques, selon leur fr&eacute;quence estim&eacute;e sur la base des fr&eacute;quences rapport&eacute;es avec le bosentan dans les 20&nbsp;&eacute;tudes contr&ocirc;l&eacute;es contre placebo.<br>La d&eacute;termination des fr&eacute;quences ne prend pas en compte d'autres facteurs tels que la dur&eacute;e variable de l'&eacute;tude, les conditions pr&eacute;existantes, et les caract&eacute;ristiques du patient &agrave; l'initiation du traitement. Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s dans l'ordre d&eacute;croissant de gravit&eacute;.<br>Il n'appara&icirc;t pas de diff&eacute;rence cliniquement significative dans la survenue des effets ind&eacute;sirables en fonction de l'indication dans laquelle le bosentan a &eacute;t&eacute; utilis&eacute;.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Fr&eacute;quence</td><td valign="middle" align="center">&Eacute;v&eacute;nement ind&eacute;sirable</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles h&eacute;matologiques et lymphatiques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">An&eacute;mie, diminution du taux d'h&eacute;moglobine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)</td>
</tr>
<tr>
<td valign="middle" align="left">Non connu<sup>(1)</sup></td><td valign="middle" align="left">An&eacute;mie ou diminution du taux d'h&eacute;moglobine n&eacute;cessitant une transfusion sanguine</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Thrombocytop&eacute;nie
<br>
Neutrop&eacute;nie, leucop&eacute;nie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du syst&egrave;me immunitaire&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">R&eacute;action d'hypersensibilit&eacute; (incluant dermatites, prurit et rash cutan&eacute;)<sup>(2)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Rare </td><td valign="middle" align="left">Anaphylaxie et/ou angioed&egrave;me</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">C&eacute;phal&eacute;es<sup>(3)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent </td><td valign="middle" align="left">Syncope<sup>(4)</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles cardiaques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Palpitations<sup>(4)</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles d'origine vasculaire&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Bouff&eacute;es vasomotrices<br>
Hypotension<sup>(4)</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles gastro-intestinaux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Reflux gastro-oesophagien<br>Diarrh&eacute;e</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles h&eacute;patobiliaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Anomalie du bilan h&eacute;patique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">&Eacute;l&eacute;vation des aminotransf&eacute;rases h&eacute;patiques associ&eacute;e &agrave; une h&eacute;patite et/ou un ict&egrave;re (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Cirrhose h&eacute;patique, insuffisance h&eacute;patique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affection de la peau et du tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent </td><td valign="middle" align="left">&Eacute;ryth&egrave;me</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et aux sites d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">OEd&egrave;me, r&eacute;tention hydrosod&eacute;e<sup>(5)</sup></td>
</tr>
</table>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">La fr&eacute;quence ne peut pas &ecirc;tre estim&eacute;e &agrave; partir des donn&eacute;es disponibles.<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">Des r&eacute;actions d'hypersensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;es chez 9,9&nbsp;% des patients sous bosentan et 9,1&nbsp;% des patients sous placebo. <br>
</font>
<br>
<sup>(3)</sup>&nbsp;
									<font size="-1">Des c&eacute;phal&eacute;es ont &eacute;t&eacute; rapport&eacute;es chez 11,5&nbsp;% des patients sous bosentan et 9,8&nbsp;% des patients sous placebo.<br>
</font>
<br>
<sup>(4)</sup>&nbsp;
									<font size="-1">Les types de r&eacute;actions peuvent &ecirc;tre &eacute;galement dus &agrave; la pathologie sous-jacente.<br>
</font>
<br>
<sup>(5)</sup>&nbsp;
									<font size="-1">OEd&egrave;mes ou r&eacute;tention hydrosod&eacute;e ont &eacute;t&eacute; rapport&eacute;s chez 13,2&nbsp;% des patients sous bosentan et 10,9&nbsp;% des patients sous placebo.<br>
</font>Depuis la commercialisation, de rares cas de cirrhose h&eacute;patique ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s un traitement prolong&eacute; par Tracleer chez des patients polym&eacute;dicament&eacute;s et pr&eacute;sentant des facteurs de comorbit&eacute; multiples. De rares cas d'insuffisance h&eacute;patique ont &eacute;galement &eacute;t&eacute; rapport&eacute;s. Ces cas soulignent l'importance de la surveillance mensuelle de la fonction h&eacute;patique pendant toute la dur&eacute;e du traitement avec Tracleer et la n&eacute;cessit&eacute; de se conformer aux recommandations telles qu'elles figurent ci-dessus (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
<div>
<dl>
<dt>
&Eacute;tudes p&eacute;diatriques non contr&ocirc;l&eacute;es chez les patients atteints d'HTAP (AC-052-356, BREATHE-3&nbsp;; AC-052-365, FUTURE-1)&nbsp;: 
</dt>
<dd>Le profil de tol&eacute;rance dans les populations incluses dans chacune des &eacute;tudes (BREATHE-3&nbsp;: n =&nbsp;19, bosentan 2&nbsp;mg/kg deux fois par jour&nbsp;; dur&eacute;e de traitement 12&nbsp;semaines&nbsp;; FUTURE-1&nbsp;: n =&nbsp;36, bosentan 2&nbsp;mg/kg deux fois par jour pendant 4&nbsp;semaines suivis par 4&nbsp;mg/kg deux fois par jour&nbsp;; dur&eacute;e de traitement 12&nbsp;semaines) &eacute;tait similaire &agrave; celui observ&eacute; dans les &eacute;tudes pivots chez les adultes atteints d'hypertension art&eacute;rielle pulmonaire. Dans l'&eacute;tude BREATHE-3, les &eacute;v&eacute;nements ind&eacute;sirables les plus fr&eacute;quents &eacute;taient les bouff&eacute;es vasomotrices (21&nbsp;%), c&eacute;phal&eacute;es, et anomalies de la fonction h&eacute;patique (chacun 16&nbsp;%). Dans l'&eacute;tude FUTURE-1, les &eacute;v&eacute;nements ind&eacute;sirables les plus fr&eacute;quents &eacute;taient les infections (33&nbsp;%) et les douleurs abdominales/inconfort (19&nbsp;%). Dans cette &eacute;tude FUTURE-1, il n'a pas &eacute;t&eacute; observ&eacute; de cas d'augmentation des transaminases h&eacute;patiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Anomalies biologiques&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Anomalies des tests h&eacute;patiques&nbsp;:
</dt>
<dd>Au cours des essais cliniques, des &eacute;l&eacute;vations dose-d&eacute;pendantes des aminotransf&eacute;rases h&eacute;patiques ont &eacute;t&eacute; observ&eacute;es g&eacute;n&eacute;ralement au cours des 26&nbsp;premi&egrave;res semaines de traitement, leur &eacute;volution &eacute;tait lente et elles restaient souvent asymptomatiques.</dd>
<dd>Depuis la commercialisation, de rares cas de cirrhose h&eacute;patique et d'insuffisance h&eacute;patique ont &eacute;t&eacute; rapport&eacute;s.</dd>
<dd>Le m&eacute;canisme de cet effet ind&eacute;sirable n'est pas clairement &eacute;tabli. Ces augmentations de l'activit&eacute; s&eacute;rique des aminotransf&eacute;rases peuvent r&eacute;gresser spontan&eacute;ment malgr&eacute; la poursuite du traitement par Tracleer &agrave; la dose recommand&eacute;e ou apr&egrave;s r&eacute;duction de la posologie, mais l'interruption ou l'arr&ecirc;t d&eacute;finitif du traitement peut s'av&eacute;rer n&eacute;cessaire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Sur l'ensemble des 20&nbsp;&eacute;tudes contr&ocirc;l&eacute;es contre placebo, des augmentations des aminotransf&eacute;rases h&eacute;patiques &gt;=&nbsp;3&nbsp;fois la limite sup&eacute;rieure de la normale (LSN) ont &eacute;t&eacute; observ&eacute;es chez 11,2&nbsp;% des patients trait&eacute;s par le bosentan contre 2,4&nbsp;% des patients trait&eacute;s par placebo. Des &eacute;l&eacute;vations jusqu'&agrave; &gt;=&nbsp;8 &times;&nbsp;LSN ont &eacute;t&eacute; observ&eacute;es chez 3,6&nbsp;% des patients trait&eacute;s par le bosentan et 0,4&nbsp;% des patients sous placebo. Les &eacute;l&eacute;vations des aminotransf&eacute;rases h&eacute;patiques &eacute;taient associ&eacute;es avec des augmentations de la bilirubine (&gt;=&nbsp;2 &times;&nbsp;LSN) sans preuve d'obstruction biliaire chez 0,2&nbsp;% (5&nbsp;patients) trait&eacute;s par le bosentan et 0,3&nbsp;% (6&nbsp;patients) sous placebo.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
H&eacute;moglobine&nbsp;:
</dt>
<dd>Une diminution du taux d'h&eacute;moglobine &agrave; moins de 10&nbsp;g/dl par rapport &agrave; la valeur mesur&eacute;e en d&eacute;but de traitement a &eacute;t&eacute; rapport&eacute;e chez 8,0&nbsp;% des patients trait&eacute;s par le bosentan et 3,9&nbsp;% des patients sous placebo (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le bosentan a &eacute;t&eacute; administr&eacute; en dose unique jusqu'&agrave; 2400&nbsp;mg chez des volontaires sains et jusqu'&agrave; 2000&nbsp;mg par jour pendant 2&nbsp;mois &agrave; des patients souffrant de maladies autres que l'hypertension art&eacute;rielle pulmonaire. La survenue de c&eacute;phal&eacute;es, d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, a &eacute;t&eacute; l'&eacute;v&eacute;nement ind&eacute;sirable le plus fr&eacute;quent.<br>Un surdosage important est susceptible d'entra&icirc;ner une hypotension prononc&eacute;e n&eacute;cessitant une assistance cardiovasculaire. Depuis la commercialisation, il a &eacute;t&eacute; rapport&eacute; un cas de surdosage avec 10&nbsp;000&nbsp;mg de Tracleer chez un adolescent de sexe masculin. Les sympt&ocirc;mes ont &eacute;t&eacute; naus&eacute;es, vomissements, hypotension, vertiges, sudation et troubles visuels. Avec le traitement de l'hypotension art&eacute;rielle, les sympt&ocirc;mes ont r&eacute;gress&eacute; totalement dans les 24&nbsp;heures.<br>Note&nbsp;: le bosentan n'est pas &eacute;limin&eacute; par la dialyse.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Autres antihypertenseurs (code ATC&nbsp;: C02KX01).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;:</b>
</dt>
<dd>Le bosentan est un antagoniste mixte des r&eacute;cepteurs de l'endoth&eacute;line (ERA) pr&eacute;sentant une affinit&eacute; pour les deux r&eacute;cepteurs ET<small>A</small> et ET<small>B</small>. Le bosentan diminue les r&eacute;sistances vasculaires pulmonaires et syst&eacute;miques, et augmente ainsi le d&eacute;bit cardiaque sans acc&eacute;l&eacute;rer la fr&eacute;quence cardiaque.</dd>
<dd>L'endoth&eacute;line (ET-1) est une neuro-hormone d&eacute;crite comme l'un des plus puissants vasoconstricteurs connus et est &eacute;galement impliqu&eacute;e dans les ph&eacute;nom&egrave;nes de fibrose ainsi que dans l'hypertrophie et le remodelage cardiaque, la prolif&eacute;ration cellulaire et la r&eacute;ponse inflammatoire. Ces effets sont li&eacute;s &agrave; la fixation de l'endoth&eacute;line aux r&eacute;cepteurs ET<small>A</small> et ET<small>B</small> situ&eacute;s sur l'endoth&eacute;lium et sur les cellules musculaires lisses. Les concentrations d'ET-1 dans les tissus et dans le plasma sont augment&eacute;es dans un certain nombre de pathologies cardiovasculaires telles que l'hypertension art&eacute;rielle pulmonaire, l'insuffisance cardiaque aigu&euml; ou chronique, l'isch&eacute;mie myocardique, l'hypertension art&eacute;rielle syst&eacute;mique et l'ath&eacute;roscl&eacute;rose, ainsi que dans des collag&eacute;noses comme la scl&eacute;rodermie, sugg&eacute;rant un r&ocirc;le pathog&egrave;ne de l'ET-1 dans ces affections. En l'absence d'antagoniste des r&eacute;cepteurs de l'endoth&eacute;line, les concentrations d'ET-1 sont fortement corr&eacute;l&eacute;es &agrave; la s&eacute;v&eacute;rit&eacute; et au pronostic de l'hypertension art&eacute;rielle pulmonaire et de l'insuffisance cardiaque.</dd>
<dd>Le bosentan agit par comp&eacute;tition avec la liaison d'ET-1 et d'autres ET &agrave; la fois sur les r&eacute;cepteurs ET<small>A</small> et ET<small>B</small> avec une affinit&eacute; l&eacute;g&egrave;rement plus &eacute;lev&eacute;e pour les r&eacute;cepteurs ET<small>A</small> (K<small>i</small>&nbsp;=&nbsp;4,1-43&nbsp;nM) que pour les r&eacute;cepteurs ET<small>B</small> (K<small>i</small> =&nbsp;38-730&nbsp;nM). Le bosentan est sp&eacute;cifique des r&eacute;cepteurs ET et ne se lie pas &agrave; d'autres r&eacute;cepteurs.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Efficacit&eacute;&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Mod&egrave;les animaux&nbsp;:
</dt>
<dd>Dans les mod&egrave;les animaux d'hypertension pulmonaire, l'administration orale chronique du bosentan induit une diminution des r&eacute;sistances vasculaires pulmonaires et une r&eacute;gression de l'hypertrophie vasculaire pulmonaire et ventriculaire droite. Dans un mod&egrave;le animal de fibrose pulmonaire, le bosentan a r&eacute;duit le d&eacute;p&ocirc;t de collag&egrave;ne dans les poumons.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Efficacit&eacute; chez les patients adultes atteints d'hypertension art&eacute;rielle pulmonaire&nbsp;:
</dt>
<dd>Deux &eacute;tudes contr&ocirc;l&eacute;es contre placebo, multicentriques, en double aveugle, randomis&eacute;es, ont &eacute;t&eacute; r&eacute;alis&eacute;es chez 32&nbsp;patients adultes (essai AC-052-351) et 213&nbsp;patients adultes (essai AC-052-352, BREATHE-1) de classe fonctionnelle&nbsp;III-IV de l'OMS, atteints d'hypertension art&eacute;rielle pulmonaire (hypertension pulmonaire primitive ou associ&eacute;e &agrave; une scl&eacute;rodermie principalement). Apr&egrave;s 4&nbsp;semaines de traitement par le bosentan &agrave; la posologie de 62,5&nbsp;mg deux fois par jour, la posologie d'entretien &eacute;tudi&eacute;e dans ces essais &eacute;tait de 125&nbsp;mg deux fois par jour dans l'&eacute;tude AC-052-351 et de 125 et 250&nbsp;mg deux fois par jour dans l'&eacute;tude AC-052-352.</dd>
<dd>Le bosentan &eacute;tait administr&eacute; en plus des traitements habituels incluant des anticoagulants, des vasodilatateurs (par exemple, des inhibiteurs calciques), des diur&eacute;tiques, de l'oxyg&egrave;ne et de la digoxine. Les patients trait&eacute;s par &eacute;poprost&eacute;nol &eacute;taient exclus. Dans le groupe contr&ocirc;le les patients recevaient leur traitement habituel associ&eacute; au placebo.</dd>
<dd>Le crit&egrave;re principal de chaque &eacute;tude &eacute;tait la modification de la distance de marche de 6&nbsp;minutes apr&egrave;s 12&nbsp;semaines pour la premi&egrave;re &eacute;tude et apr&egrave;s 16&nbsp;semaines pour la deuxi&egrave;me &eacute;tude. Les deux &eacute;tudes ont montr&eacute; une augmentation significative de la distance parcourue au cours du test de marche sous bosentan. Les augmentations de la distance de marche corrig&eacute;es par rapport au placebo ont &eacute;t&eacute; de 76&nbsp;m&egrave;tres (p =&nbsp;0,02&nbsp;; test-t) et de&nbsp;44&nbsp;m&egrave;tres (p =&nbsp;0,0002&nbsp;; test de Mann-Whitney&nbsp;U), respectivement. La diff&eacute;rence entre les deux groupes, 125&nbsp;mg deux fois par jour et 250&nbsp;mg deux fois par jour, n'a pas &eacute;t&eacute; statistiquement significative, mais il existe une tendance &agrave; une plus grande am&eacute;lioration de la capacit&eacute; &agrave; l'effort dans le groupe trait&eacute; &agrave; 250&nbsp;mg deux fois par jour.</dd>
<dd>L'am&eacute;lioration de la distance de marche avec Tracleer est apparue d&egrave;s la 4<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine de traitement, a &eacute;t&eacute; confirm&eacute;e &agrave; la 8<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine et s'est maintenue jusqu'&agrave; la 28<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine de traitement en double aveugle pour un sous-groupe de patients.</dd>
<dd>Une analyse r&eacute;trospective de la r&eacute;ponse au traitement bas&eacute;e sur les modifications de la distance de marche, de la classe fonctionnelle OMS et de la dyspn&eacute;e a &eacute;t&eacute; r&eacute;alis&eacute;e sur les 95&nbsp;patients recevant du bosentan 125&nbsp;mg deux fois par jour dans les &eacute;tudes randomis&eacute;es contre placebo. Cette analyse a montr&eacute; qu'&agrave; la 8<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine, 66&nbsp;patients &eacute;taient am&eacute;lior&eacute;s, 22&nbsp;patients &eacute;taient stabilis&eacute;s et 7&nbsp;patients s'&eacute;taient d&eacute;t&eacute;rior&eacute;s. Parmi les 22&nbsp;patients stables &agrave; la 8<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine, 6&nbsp;patients ont vu leur &eacute;tat s'am&eacute;liorer entre la 12<font face="verdana" size="-1"><sup>e</sup></font> et la 16<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine et 4&nbsp;ont vu leur &eacute;tat se d&eacute;t&eacute;riorer par rapport &agrave; l'&eacute;valuation faite avant la mise en route du traitement. Parmi les 7&nbsp;patients qui se sont d&eacute;t&eacute;rior&eacute;s &agrave; la 8<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine, 3&nbsp;se sont am&eacute;lior&eacute;s entre la 12<font face="verdana" size="-1"><sup>e</sup></font> et la 16<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine et 4&nbsp;ont vu leur &eacute;tat se d&eacute;t&eacute;riorer par rapport &agrave; leur &eacute;tat initial.</dd>
<dd>Les param&egrave;tres h&eacute;modynamiques ont &eacute;t&eacute; &eacute;valu&eacute;s seulement dans la premi&egrave;re &eacute;tude. Le traitement par bosentan a entra&icirc;n&eacute; une am&eacute;lioration significative de l'index cardiaque associ&eacute;e &agrave; une r&eacute;duction significative de la pression art&eacute;rielle pulmonaire, des r&eacute;sistances vasculaires pulmonaires et de la pression moyenne de l'oreillette droite.</dd>
<dd>Une r&eacute;duction des sympt&ocirc;mes de l'hypertension art&eacute;rielle pulmonaire a &eacute;t&eacute; observ&eacute;e chez les patients trait&eacute;s par du bosentan. Une am&eacute;lioration des scores d'intensit&eacute; de la dyspn&eacute;e pendant les tests de marche a &eacute;t&eacute; observ&eacute;e chez les patients trait&eacute;s par du bosentan. Dans l'&eacute;tude clinique AC-052-352, 92&nbsp;% des 213&nbsp;patients &eacute;taient initialement class&eacute;s dans la classe fonctionnelle OMS&nbsp;III et 8&nbsp;% dans la classe&nbsp;IV. Le traitement par du bosentan a conduit &agrave; une am&eacute;lioration de la classe fonctionnelle chez 42,4&nbsp;% des patients (30,4&nbsp;% dans le groupe placebo). Le changement global de la classe fonctionnelle au cours des deux &eacute;tudes a &eacute;t&eacute; significativement meilleur pour les patients trait&eacute;s par du bosentan que pour les patients trait&eacute;s par placebo. Le traitement par du bosentan a r&eacute;duit significativement la fr&eacute;quence des aggravations cliniques &agrave; 28&nbsp;semaines, compar&eacute; au groupe placebo (10,7&nbsp;% contre 37,1&nbsp;%, respectivement&nbsp;; p =&nbsp;0,0015).</dd>
<dd>Dans une &eacute;tude contr&ocirc;l&eacute;e versus placebo, en double aveugle, multicentrique (AC-052-364, EARLY), 185&nbsp;patients souffrant d'HTAP en classe fonctionnelle OMS&nbsp;II (distance de marche moyenne &agrave; 6&nbsp;minutes de 435&nbsp;m&egrave;tres) ont re&ccedil;u du bosentan 62,5&nbsp;mg deux&nbsp;fois par jour pendant 4&nbsp;semaines suivis par 125&nbsp;mg deux fois par jour de bosentan (n&nbsp;=&nbsp;93), ou du placebo (n = 92) pendant 6&nbsp;mois. Les patients inclus dans l'&eacute;tude &eacute;taient soit na&iuml;fs de traitement pour l'HTAP (n = 156), soit en &eacute;tat stable sous sild&eacute;nafil (n = 29). Les deux crit&egrave;res de jugement primaires &eacute;taient les changements apr&egrave;s 6&nbsp;mois de traitement par rapport &agrave; la valeur initiale &agrave; l'inclusion, de la mesure des r&eacute;sistances vasculaires pulmonaires (RVP) et de la distance parcourue au test de marche de 6&nbsp;minutes. Le tableau ci-dessous d&eacute;crit les analyses r&eacute;alis&eacute;es conform&eacute;ment au protocole initial de l'&eacute;tude.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="3" align="center" valign="middle">&nbsp;</td><td colspan="2" align="center" valign="middle">RVP<br>(dyn&nbsp;&times;&nbsp;sec/cm<font face="verdana" size="-1"><sup>5</sup></font>)</td><td colspan="2" align="center" valign="middle">Distance de marche &agrave; 6&nbsp;min (m)</td>
</tr>
<tr>
<td valign="middle" align="center">Placebo</td><td valign="middle" align="center">Bosentan</td><td valign="middle" align="center">Placebo</td><td valign="middle" align="center">Bosentan</td>
</tr>
<tr>
<td valign="middle" align="center">(n = 88)</td><td valign="middle" align="center">(n = 80)</td><td valign="middle" align="center">(n = 91)</td><td valign="middle" align="center">(n = 86)</td>
</tr>
<tr>
<td valign="middle" align="left">Valeur initiale&nbsp;; moyenne (DS)</td><td valign="middle" align="center">802<br>(365)</td><td valign="middle" align="center">851<br>(535)</td><td valign="middle" align="center">431<br>(92)</td><td valign="middle" align="center">443<br>(83)</td>
</tr>
<tr>
<td valign="middle" align="left">Modification par&nbsp;rapport &agrave; la valeur initiale&nbsp;; moyenne (DS)</td><td valign="middle" align="center">128<br>(465)</td><td valign="middle" align="center">-&nbsp;69<br>(475)</td><td valign="middle" align="center">-&nbsp;8<br>(79)</td><td valign="middle" align="center">11<br>(74)</td>
</tr>
<tr>
<td valign="middle" align="left">Effet traitement</td><td colspan="2" align="center" valign="middle">-&nbsp;22,6&nbsp;%</td><td colspan="2" align="center" valign="middle">19</td>
</tr>
<tr>
<td valign="middle" align="left">IC 95&nbsp;%</td><td colspan="2" align="center" valign="middle">-&nbsp;34, -&nbsp;10</td><td colspan="2" align="center" valign="middle">-&nbsp;4,42</td>
</tr>
<tr>
<td valign="middle" align="left">Valeur de p</td><td colspan="2" align="center" valign="middle">&lt;&nbsp;&nbsp;0,0001</td><td colspan="2" align="center" valign="middle">0,0758</td>
</tr>
</table>
</dd>
<dd>RVP = r&eacute;sistances vasculaires pulmonaires.</dd>
<dd>La fr&eacute;quence des cas d'aggravation clinique, d&eacute;finie comme le crit&egrave;re composite incluant la survenue d'un &eacute;pisode de progression des sympt&ocirc;mes ou l'hospitalisation pour HTAP ou le d&eacute;c&egrave;s, &eacute;tait significativement r&eacute;duite dans le groupe trait&eacute; par bosentan comparativement au placebo&nbsp;: r&eacute;duction du risque relatif 77&nbsp;%, IC 95&nbsp;% 20&nbsp;%-94&nbsp;%, p = 0,0114. Cette r&eacute;duction r&eacute;sultait d'une moindre progression des sympt&ocirc;mes dans le groupe bosentan par rapport au groupe placebo. Le nombre d'hospitalisation pour aggravation de l'HTAP &eacute;tait de 1 dans le groupe bosentan et 3 dans le groupe placebo. Un seul d&eacute;c&egrave;s s'est produit dans chacun des 2&nbsp;groupes pendant les 6&nbsp;mois de l'&eacute;tude en double aveugle, et aucune conclusion ne peut donc en &ecirc;tre tir&eacute;e concernant la survie.</dd>
<dd>Dans un essai prospectif, multicentrique, randomis&eacute;, en double aveugle, contr&ocirc;l&eacute; contre placebo (AC-052-409, BREATHE-5), des patients pr&eacute;sentant une hypertension art&eacute;rielle pulmonaire de classe fonctionnelle OMS&nbsp;III, associ&eacute;e &agrave; une cardiopathie cong&eacute;nitale de type shunt gauche-droite avec syndrome d'Eisenmenger, ont re&ccedil;u du bosentan 62,5&nbsp;mg deux fois par jour pendant 4&nbsp;semaines, suivi par bosentan 125&nbsp;mg deux fois par jour pendant les 12&nbsp;semaines suivantes (n =&nbsp;37), ou du placebo (n =&nbsp;17). L'objectif principal &eacute;tait d'&eacute;tablir l'absence d'aggravation de l'hypoxie avec un traitement par le bosentan. Apr&egrave;s 16&nbsp;semaines de traitement, la moyenne de la saturation en oxyg&egrave;ne &eacute;tait augment&eacute;e de 1&nbsp;% (IC 95&nbsp;% [-&nbsp;0,7&nbsp;; 2,8&nbsp;%]) compar&eacute;e au placebo, montrant ainsi que le bosentan n'avait pas aggrav&eacute; l'hypox&eacute;mie. Une r&eacute;duction significative de la moyenne des r&eacute;sistances vasculaires pulmonaires &eacute;tait observ&eacute;e dans le groupe trait&eacute; par Tracleer (avec un effet pr&eacute;dominant observ&eacute; dans le sous-groupe de patients avec un shunt intracardiaque bidirectionnel). Apr&egrave;s 16&nbsp;semaines, l'augmentation moyenne de la distance parcourue au cours du test de marche de 6&nbsp;minutes, corrig&eacute;e par rapport au placebo, &eacute;tait de 53&nbsp;m&egrave;tres (p =&nbsp;0,0079), traduisant l'am&eacute;lioration de la tol&eacute;rance &agrave; l'effort.</dd>
<dd>Un essai en ouvert, non comparatif (AC-052-362, BREATHE-4) a &eacute;t&eacute; r&eacute;alis&eacute; chez 16&nbsp;patients pr&eacute;sentant une hypertension art&eacute;rielle pulmonaire en classe fonctionnelle OMS&nbsp;III, associ&eacute;e &agrave; une infection par le VIH. Les patients ont &eacute;t&eacute; trait&eacute;s par du bosentan 62,5&nbsp;mg deux fois par jour pendant 4&nbsp;semaines, suivi par du bosentan 125&nbsp;mg deux fois par jour pendant les 12&nbsp;semaines suivantes. Apr&egrave;s 16&nbsp;semaines de traitement, une am&eacute;lioration significative de la tol&eacute;rance &agrave; l'effort a &eacute;t&eacute; observ&eacute;e par rapport aux donn&eacute;es initiales&nbsp;: l'augmentation moyenne de la distance de marche pendant 6&nbsp;minutes &eacute;tait de +&nbsp;91,4&nbsp;m&egrave;tres par rapport &agrave; la valeur moyenne de 332,6&nbsp;m&egrave;tres avant le d&eacute;but du traitement (p &lt;&nbsp;0,001). Il ne peut &ecirc;tre tir&eacute; aucune conclusion formelle concernant les effets du bosentan sur l'efficacit&eacute; des traitements antir&eacute;troviraux. Une augmentation de la charge virale VIH a &eacute;t&eacute; observ&eacute;e chez 5&nbsp;patients (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Il n'existe pas d'&eacute;tude d&eacute;montrant l'effet b&eacute;n&eacute;fique d'un traitement par Tracleer sur la survie. Toutefois la survie &agrave; long terme a &eacute;t&eacute; &eacute;valu&eacute;e chez les 235&nbsp;patients qui ont &eacute;t&eacute; trait&eacute;s par du bosentan dans les 2&nbsp;&eacute;tudes pivots contr&ocirc;l&eacute;es contre placebo (essai AC-052-351 et essai AC-052-352) et/ou dans leurs 2&nbsp;extensions, non contr&ocirc;l&eacute;es, en ouvert. La dur&eacute;e moyenne d'exposition au bosentan a &eacute;t&eacute; de 1,9&nbsp;an&nbsp;&plusmn;&nbsp;0,7 (minimum&nbsp;: 0,1&nbsp;an&nbsp;; maximum&nbsp;: 3,3&nbsp;ans) et les patients ont &eacute;t&eacute; suivis en moyenne pendant 2,0&nbsp;ans (&plusmn;&nbsp;0,6). La majorit&eacute; de ces patients pr&eacute;sentait une hypertension art&eacute;rielle pulmonaire primitive (72&nbsp;%) et &eacute;tait en classe fonctionnelle OMS&nbsp;III (84&nbsp;%) &agrave; la mise en route du traitement par bosentan. Le taux de survie estim&eacute; selon la m&eacute;thode de Kaplan-Meier sur l'ensemble de cette population &eacute;tait de 93&nbsp;% et de 84&nbsp;% apr&egrave;s respectivement un et deux ans depuis l'initiation du traitement par le bosentan. La survie estim&eacute;e dans le sous-groupe de patients souffrant d'hypertension art&eacute;rielle pulmonaire associ&eacute;e &agrave; une scl&eacute;rodermie syst&eacute;mique &eacute;tait moindre. La valeur de ces taux de survie a pu &ecirc;tre influenc&eacute;e par l'initiation d'un traitement par l'&eacute;poprost&eacute;nol chez 43 des 235&nbsp;patients trait&eacute;s par le bosentan.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;tude r&eacute;alis&eacute;e chez les enfants atteints d'hypertension art&eacute;rielle pulmonaire&nbsp;:
</dt>
<dd>Un essai a &eacute;t&eacute; conduit chez des enfants pr&eacute;sentant une hypertension art&eacute;rielle pulmonaire. Cet essai, en ouvert et non contr&ocirc;l&eacute;, a &eacute;t&eacute; men&eacute; chez 19&nbsp;enfants pr&eacute;sentant une hypertension art&eacute;rielle pulmonaire (essai AC-052-356, BREATHE-3 incluant 10&nbsp;patients avec hypertension art&eacute;rielle pulmonaire primitive, et 9&nbsp;patients avec hypertension art&eacute;rielle pulmonaire associ&eacute;e &agrave; une cardiopathie cong&eacute;nitale). Cet essai &eacute;tait essentiellement con&ccedil;u comme une &eacute;tude pharmacocin&eacute;tique (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Les patients &eacute;taient r&eacute;partis en 3&nbsp;groupes selon leur poids corporel et recevaient une dose d&eacute;termin&eacute;e en fonction de leur poids corporel pendant 12&nbsp;semaines. A l'inclusion dans l'essai, la moiti&eacute; des patients de chacun des groupes &eacute;tait trait&eacute;e par &eacute;poprost&eacute;nol intraveineux. La dose d'&eacute;poprost&eacute;nol n'a pas &eacute;t&eacute; modifi&eacute;e pendant toute la dur&eacute;e de l'&eacute;tude. L'&acirc;ge des patients &eacute;tait compris entre 3 et 15&nbsp;ans. Au moment de leur entr&eacute;e dans l'essai, les patients &eacute;taient soit en classe fonctionnelle OMS II (n&nbsp;=&nbsp;15&nbsp;patients, 79&nbsp;%), soit en classe fonctionnelle OMS&nbsp;III (n&nbsp;=&nbsp;4&nbsp;patients, 21&nbsp;%). </dd>
<dd>Les param&egrave;tres h&eacute;modynamiques ont &eacute;t&eacute; mesur&eacute;s chez 17&nbsp;patients. Compar&eacute;e aux donn&eacute;es de base, l'augmentation moyenne de l'index cardiaque &eacute;tait de 0,5&nbsp;l/min/m<font face="verdana" size="-1"><sup>2</sup></font> et la diminution moyenne de la pression art&eacute;rielle pulmonaire moyenne &eacute;tait de 8&nbsp;mmHg, et la diminution moyenne des r&eacute;sistances vasculaires pulmonaires &eacute;tait de 389&nbsp;dyn &times;&nbsp;s &times;&nbsp;cm<font face="verdana" size="-1"><sup>-&nbsp;5</sup></font>. L'am&eacute;lioration de ces param&egrave;tres h&eacute;modynamiques par rapport aux valeurs &agrave; l'inclusion &eacute;tait du m&ecirc;me ordre de grandeur avec ou sans administration concomitante d'&eacute;poprost&eacute;nol. Les r&eacute;sultats des tests &agrave; l'effort &agrave; 12&nbsp;semaines &eacute;taient extr&ecirc;mement variables et aucune des variations par rapport aux valeurs &agrave; l'inclusion n'a &eacute;t&eacute; significative.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Association avec l'&eacute;poprost&eacute;nol&nbsp;: 
</dt>
<dd>L'association du bosentan et de l'&eacute;poprost&eacute;nol a &eacute;t&eacute; &eacute;tudi&eacute;e dans deux &eacute;tudes&nbsp;: AC-052-355 (BREATHE-2) et AC-052-356 (BREATHE-3). L'&eacute;tude AC-052-355 &eacute;tait une &eacute;tude multicentrique, randomis&eacute;e, en double aveugle, &eacute;valuant sur deux groupes parall&egrave;les un traitement par le bosentan versus un traitement par placebo chez 33&nbsp;patients atteints d'hypertension art&eacute;rielle pulmonaire s&eacute;v&egrave;re qui recevaient un traitement concomitant par &eacute;poprost&eacute;nol. L'&eacute;tude AC-052-356 &eacute;tait une &eacute;tude en ouvert, non contr&ocirc;l&eacute;e&nbsp;; 10 parmi les 19&nbsp;enfants de l'essai ont re&ccedil;u de l'&eacute;poprost&eacute;nol associ&eacute; au bosentan pendant les 12&nbsp;semaines de l'&eacute;tude. Le profil de tol&eacute;rance de l'association n'a pas &eacute;t&eacute; diff&eacute;rent de celui attendu avec chacun des m&eacute;dicaments et l'association a &eacute;t&eacute; bien tol&eacute;r&eacute;e chez les adultes et chez les enfants. Le b&eacute;n&eacute;fice clinique de l'association n'a pas &eacute;t&eacute; d&eacute;montr&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Scl&eacute;rodermie syst&eacute;mique avec ulc&egrave;res digitaux&nbsp;:
</dt>
<dd>Deux &eacute;tudes randomis&eacute;es, multicentriques, en double aveugle, contr&ocirc;l&eacute;es contre placebo, ont &eacute;t&eacute; r&eacute;alis&eacute;es respectivement chez 122&nbsp;patients adultes (essai AC-052-401, RAPIDS-1) et 190&nbsp;patients adultes (essai AC-052-331, RAPIDS-2) atteints de scl&eacute;rodermie syst&eacute;mique et d'ulc&egrave;res digitaux (soit des ulc&egrave;res digitaux &eacute;volutifs, soit des ant&eacute;c&eacute;dents d'ulc&egrave;res digitaux au cours de l'ann&eacute;e pr&eacute;c&eacute;dente). Dans l'essai AC-052-331, les patients devaient avoir au moins un ulc&egrave;re digital d&eacute;but&eacute; r&eacute;cemment, et au cours des 2&nbsp;essais, 85&nbsp;% des patients avaient un ulc&egrave;re digital &eacute;volutif &agrave; l'&eacute;tat initial. Apr&egrave;s 4&nbsp;semaines de traitement par du bosentan &agrave; la posologie de 62,5&nbsp;mg deux fois par jour, la posologie d'entretien &eacute;tudi&eacute;e dans les 2&nbsp;&eacute;tudes &eacute;tait de 125&nbsp;mg deux fois par jour. La dur&eacute;e du traitement en double aveugle &eacute;tait de 16&nbsp;semaines dans l'essai AC-052-401 et 24&nbsp;semaines dans l'essai AC-052-331.</dd>
<dd>Les traitements de fond pour la scl&eacute;rodermie syst&eacute;mique et les ulc&egrave;res digitaux &eacute;taient autoris&eacute;s s'ils &eacute;taient utilis&eacute;s avec le m&ecirc;me sch&eacute;ma au moins 1&nbsp;mois avant le d&eacute;but du traitement et pendant toute la p&eacute;riode en double aveugle.</dd>
<dd>Le crit&egrave;re principal pour les 2&nbsp;essais &eacute;tait le nombre de nouveaux ulc&egrave;res digitaux survenus entre l'&eacute;tat initial et la fin de l'essai. Le traitement par le bosentan a permis de r&eacute;duire le nombre de nouveaux ulc&egrave;res digitaux pendant la dur&eacute;e du traitement, compar&eacute; au groupe trait&eacute; par le placebo. Dans l'essai AC-052-401, pendant 16&nbsp;semaines de traitement en double aveugle, les patients du groupe bosentan ont d&eacute;velopp&eacute; en moyenne 1,4&nbsp;nouvel ulc&egrave;re digital vs 2,7&nbsp;nouveaux ulc&egrave;res digitaux dans le groupe placebo (p&nbsp;=&nbsp;0,0042). Dans l'essai AC-052-331, pendant les 24&nbsp;semaines de traitement en double aveugle, les r&eacute;sultats correspondants &eacute;taient respectivement 1,9 vs 2,7&nbsp;nouveaux ulc&egrave;res digitaux (p&nbsp;=&nbsp;0,0351).</dd>
<dd>Dans les 2&nbsp;&eacute;tudes, les patients sous bosentan &eacute;taient moins susceptibles de d&eacute;velopper de nouveaux ulc&egrave;res digitaux multiples pendant l'essai et le d&eacute;lai d'apparition entre 2&nbsp;ulc&egrave;res digitaux successifs &eacute;tait plus long que pour les patients trait&eacute;s par le placebo. L'effet du bosentan sur la r&eacute;duction du nombre de nouveaux ulc&egrave;res digitaux &eacute;tait plus prononc&eacute; chez les patients pr&eacute;sentant des ulc&egrave;res digitaux multiples.</dd>
<dd>Dans les 2&nbsp;essais, aucun effet du bosentan sur le temps de cicatrisation des ulc&egrave;res digitaux n'a &eacute;t&eacute; observ&eacute;.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La pharmacocin&eacute;tique du bosentan a &eacute;t&eacute; principalement document&eacute;e chez les volontaires sains. Des donn&eacute;es restreintes montrent que l'exposition au bosentan chez les patients adultes pr&eacute;sentant une hypertension art&eacute;rielle pulmonaire est approximativement deux fois sup&eacute;rieure &agrave; celle observ&eacute;e chez les volontaires sains adultes. </p>
<p>Chez les sujets sains, la pharmacocin&eacute;tique du bosentan est dose et temps-d&eacute;pendante. La clairance et le volume de distribution diminuent avec les doses intraveineuses croissantes et augmentent en fonction du temps. Apr&egrave;s administration par voie orale, l'exposition syst&eacute;mique est proportionnelle &agrave; la dose jusqu'&agrave; 500&nbsp;mg. A des doses sup&eacute;rieures par voie orale, la Cmax et le SSC augmentent proportionnellement moins vite que la dose.</p>
<div>
<dl>
<dt>
<b>Absorption&nbsp;:</b>
</dt>
<dd>Chez les sujets sains, la biodisponibilit&eacute; absolue du bosentan est d'approximativement 50&nbsp;% et n'est pas modifi&eacute;e par la prise de nourriture. Les concentrations plasmatiques maximales sont atteintes en 3&nbsp;&agrave; 5&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Distribution&nbsp;:</b>
</dt>
<dd>Le bosentan est fortement li&eacute; aux prot&eacute;ines plasmatiques (&gt;&nbsp;98&nbsp;%), principalement l'albumine. Le bosentan ne p&eacute;n&egrave;tre pas dans les &eacute;rythrocytes.</dd>
<dd>Un volume de distribution (Vss) d'environ 18&nbsp;litres a &eacute;t&eacute; d&eacute;termin&eacute; apr&egrave;s une administration intraveineuse de 250&nbsp;mg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Biotransformation et &eacute;limination&nbsp;:</b>
</dt>
<dd>Apr&egrave;s une administration unique par voie intraveineuse de 250&nbsp;mg, la clairance est de 8,2&nbsp;l/heure. La demi-vie terminale d'&eacute;limination est de 5,4&nbsp;heures.</dd>
<dd>Apr&egrave;s l'administration de doses r&eacute;p&eacute;t&eacute;es, les concentrations plasmatiques du bosentan diminuent progressivement &agrave; des niveaux correspondant &agrave; 50-65&nbsp;% des concentrations observ&eacute;es apr&egrave;s l'administration d'une dose unique. Cette diminution est probablement due &agrave; une auto-induction des enzymes h&eacute;patiques impliqu&eacute;es dans le m&eacute;tabolisme du bosentan. L'&eacute;quilibre est obtenu en 3&nbsp;&agrave; 5&nbsp;jours.</dd>
<dd>Le bosentan est m&eacute;tabolis&eacute; au niveau du foie par les isoenzymes CYP&nbsp;3A4 et CYP&nbsp;2C9 du cytochrome P450 puis &eacute;limin&eacute; par excr&eacute;tion biliaire. Moins de 3&nbsp;% de la dose orale administr&eacute;e sont retrouv&eacute;s dans les urines.</dd>
<dd>Le bosentan poss&egrave;de trois m&eacute;tabolites dont un seul est pharmacologiquement actif. Ce m&eacute;tabolite est principalement excr&eacute;t&eacute; sous forme inchang&eacute;e par la bile. Chez les patients adultes, l'exposition au m&eacute;tabolite actif est sup&eacute;rieure &agrave; celle observ&eacute;e chez les sujets sains. Chez les patients pr&eacute;sentant des signes &eacute;vocateurs de cholestase, l'exposition au m&eacute;tabolite actif peut &ecirc;tre augment&eacute;e.</dd>
<dd>Le bosentan est un inducteur des isoenzymes CYP&nbsp;2C9 et CYP&nbsp;3A4 et probablement aussi du CYP&nbsp;2C19 et de la P-glycoprot&eacute;ine. In vitro, le bosentan inhibe la BSEP (Bile Salt Export Pump) dans des cultures d'h&eacute;patocytes. In vitro, le bosentan n'a pas d'effet inhibiteur significatif sur les isoenzymes CYP test&eacute;s (CYP&nbsp;1A2, 2A6, 2B6, 2C8, 2C9, 2D6, 2E1, 3A4). En cons&eacute;quence, il est vraisemblable que le bosentan n'augmente pas les concentrations plasmatiques des m&eacute;dicaments m&eacute;tabolis&eacute;s par ces isoenzymes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Pharmacocin&eacute;tique dans des populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>Compte tenu de l'ensemble des valeurs &eacute;tudi&eacute;es pour chacune des variables, le profil pharmacocin&eacute;tique du bosentan ne semble pas &ecirc;tre influenc&eacute; de fa&ccedil;on significative par le sexe, le poids, la race ou l'&acirc;ge dans la population adulte. Aucune donn&eacute;e pharmacocin&eacute;tique n'est disponible chez l'enfant de moins de 2&nbsp;ans.</dd>
<dd>
<dl>
<dt>
Enfants&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique apr&egrave;s administration unique ou r&eacute;p&eacute;t&eacute;e a &eacute;t&eacute; &eacute;tudi&eacute;e chez des enfants pr&eacute;sentant une hypertension art&eacute;rielle pulmonaire et ayant re&ccedil;u une dose de bosentan d&eacute;termin&eacute;e en fonction de leur poids corporel (<span>cf&nbsp;Pharmacodynamie&nbsp;:  AC-052-356, BREATHE-3</span>). Les r&eacute;sultats ont montr&eacute; une diminution de l'exposition au bosentan en fonction du temps en relation avec les propri&eacute;t&eacute;s connues d'auto-inducteur enzymatique du bosentan. Les valeurs moyennes de l'aire sous la courbe (SSC [CV&nbsp;%]) de bosentan chez les enfants trait&eacute;s par 31, 25, 62,5 ou 125&nbsp;mg deux fois par jour &eacute;taient respectivement de 3496 (49), 5428 (79), et 6124 (27)&nbsp;ng x h/ml et &eacute;taient inf&eacute;rieures &agrave; la valeur de 8149 (47)&nbsp;ng &times;&nbsp;h/ml observ&eacute;e chez les patients adultes atteints d'hypertension art&eacute;rielle pulmonaire et recevant 125&nbsp;mg de bosentan deux fois par jour. A l'&eacute;tat stable, l'exposition syst&eacute;mique mesur&eacute;e dans chacun des groupes d'enfants pesant 10-20&nbsp;kg, 20-40&nbsp;kg et &gt;&nbsp;40&nbsp;kg correspondait respectivement &agrave; 43&nbsp;%, 67&nbsp;% et 75&nbsp;% de la valeur observ&eacute;e chez l'adulte.</dd>
<dd>Dans une seconde &eacute;tude pharmacocin&eacute;tique (AC-052-365, FUTURE-1), 36&nbsp;enfants &acirc;g&eacute;s de 2 &agrave; 11&nbsp;ans pr&eacute;sentant une hypertension art&eacute;rielle pulmonaire ont &eacute;t&eacute; trait&eacute;s &agrave; la posologie de 2 et 4&nbsp;mg/kg deux fois par jour avec les comprim&eacute;s dispersibles. La pharmacocin&eacute;tique du bosentan n'&eacute;tait pas lin&eacute;aire &agrave; ces posologies. A l'&eacute;tat d'&eacute;quilibre, les concentrations plasmatiques de bosentan administr&eacute; per os aux doses de 2 et 4&nbsp;mg/kg &eacute;taient superposables. La surface sous la courbe (SSC) des concentrations plasmatiques &eacute;tait de 3577&nbsp;ng&nbsp;x&nbsp;h/ml &agrave; la dose de 2&nbsp;mg/kg deux fois par jour et 3371&nbsp;ng&nbsp;x&nbsp;h/ml &agrave; la dose de 4&nbsp;mg/kg deux fois par jour. L'exposition moyenne au bosentan mesur&eacute;e chez les enfants &eacute;tait environ la moiti&eacute; de l'exposition moyenne mesur&eacute;e chez les adultes qui recevaient 125&nbsp;mg deux fois par jour correspondant &agrave; la posologie d'entretien pr&eacute;conis&eacute;e chez les adultes, mais il apparaissait de larges zones de recouvrement avec les r&eacute;sultats de l'exposition obtenus chez les adultes.</dd>
<dd>Au vu des r&eacute;sultats des &eacute;tudes BREATHE-3 et FUTURE-1, il semble que les concentrations plasmatiques de bosentan atteignent un plateau chez l'enfant &agrave; partir de doses plus faibles que chez l'adulte et que, en cons&eacute;quence, l'administration de posologies sup&eacute;rieures &agrave; 2&nbsp;mg/kg deux fois par jour chez l'enfant n'entra&icirc;nera pas d'augmentation des expositions syst&eacute;miques.</dd>
<dd>Les cons&eacute;quences de ces r&eacute;sultats en termes d'h&eacute;patotoxicit&eacute; ne sont pas connues. Il n'a pas &eacute;t&eacute; retrouv&eacute; d'effet significatif en fonction du sexe ou de l'administration concomitante d'&eacute;poprost&eacute;nol sur le profil pharmacocin&eacute;tique de bosentan.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Chez les patients atteints d'insuffisance h&eacute;patique l&eacute;g&egrave;re (classe&nbsp;A de Child-Pugh), aucune modification significative du profil pharmacocin&eacute;tique n'a &eacute;t&eacute; observ&eacute;e. Les SSC &agrave; l'&eacute;tat d'&eacute;quilibre de bosentan et du m&eacute;tabolite actif Ro&nbsp;48-5033 &eacute;taient augment&eacute;es de 9&nbsp;% et de 33&nbsp;%, respectivement, chez les patients atteints d'insuffisance h&eacute;patique l&eacute;g&egrave;re, par rapport &agrave; celles des volontaires sains. Le profil pharmacocin&eacute;tique du bosentan n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients atteints d'insuffisance h&eacute;patique de la classe&nbsp;B ou C de Child-Pugh et Tracleer est contre-indiqu&eacute; dans cette population de patients (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine de 15 &agrave; 30&nbsp;ml/min), les concentrations plasmatiques du bosentan diminuent approximativement de 10&nbsp;%. Les concentrations plasmatiques des m&eacute;tabolites du bosentan augmentent d'environ deux fois chez ces patients, compar&eacute; aux sujets pr&eacute;sentant une fonction r&eacute;nale normale. Aucune modification de la posologie n'est n&eacute;cessaire chez les patients souffrant d'insuffisance r&eacute;nale. Il n'existe aucune exp&eacute;rience clinique chez les patients dialys&eacute;s. Consid&eacute;rant les propri&eacute;t&eacute;s physicochimiques du bosentan et sa forte affinit&eacute; pour les prot&eacute;ines plasmatiques, l'&eacute;limination du bosentan par la dialyse est peu probable (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Une &eacute;tude de carcinog&eacute;nicit&eacute; d'une dur&eacute;e de 2&nbsp;ans a mis en &eacute;vidence une augmentation de l'incidence combin&eacute;e des ad&eacute;nomes et des carcinomes h&eacute;patocellulaires chez les souris m&acirc;les, mais pas chez les femelles, &agrave; des concentrations plasmatiques de 2 &agrave; 4&nbsp;fois celles des concentrations plasmatiques obtenues chez l'homme &agrave; la dose th&eacute;rapeutique. Chez les rats m&acirc;les, mais pas chez les femelles, trait&eacute;s &agrave; des concentrations plasmatiques d'environ 9&nbsp;&agrave; 14&nbsp;fois les concentrations th&eacute;rapeutiques, l'administration orale du bosentan pendant 2&nbsp;ans a montr&eacute; une l&eacute;g&egrave;re mais significative augmentation de l'incidence combin&eacute;e des ad&eacute;nomes folliculaires thyro&iuml;diens et des carcinomes. Le bosentan a donn&eacute; des r&eacute;sultats n&eacute;gatifs dans les tests de g&eacute;notoxicit&eacute;. Il a &eacute;t&eacute; observ&eacute; chez le rat un effet mod&eacute;r&eacute; du bosentan sur l'&eacute;quilibre hormonal thyro&iuml;dien. Toutefois, rien n'a laiss&eacute; sugg&eacute;rer que le bosentan affectait la fonction thyro&iuml;dienne chez l'homme (thyroxine, TSH).</p>
<p>L'effet du bosentan sur la fonction mitochondriale n'est pas connu.</p>
<p>Il a &eacute;t&eacute; d&eacute;montr&eacute; que le bosentan avait un effet t&eacute;ratog&egrave;ne chez le rat &agrave; des niveaux de concentration plasmatique sup&eacute;rieurs &agrave; 1,5&nbsp;fois la concentration th&eacute;rapeutique. Des effets t&eacute;ratog&egrave;nes tels que des malformations de la t&ecirc;te, de la face et des principaux vaisseaux &eacute;taient dose-d&eacute;pendants. La similitude des malformations observ&eacute;es avec les autres antagonistes des r&eacute;cepteurs de l'ET chez la souris d&eacute;ficiente en ET &laquo;&nbsp;endothelin knockout&nbsp;&raquo; indique qu'il s'agit d'un effet de classe. Des pr&eacute;cautions appropri&eacute;es doivent &ecirc;tre prises chez les femmes en &acirc;ge de procr&eacute;er (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).</p>
<p>Les &eacute;tudes de fertilit&eacute; chez le rat m&acirc;le et femelle, r&eacute;alis&eacute;es &agrave; des concentrations plasmatiques respectivement de 21&nbsp;et 43&nbsp;fois les concentrations th&eacute;rapeutiques, n'ont montr&eacute; aucun effet sur le nombre, sur la mobilit&eacute; et la viabilit&eacute; des spermatozo&iuml;des, ni sur l'accouplement ou sur la fertilit&eacute;&nbsp;; aucun effet ind&eacute;sirable n'a &eacute;t&eacute; rapport&eacute; sur le d&eacute;veloppement de la pr&eacute;implantation et de l'implantation de l'embryon.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Comprim&eacute; dispersible &agrave; 32&nbsp;mg&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</dd>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</dd>
<dd>Les parties restantes du comprim&eacute; dispersible divis&eacute; peuvent &ecirc;tre conserv&eacute;es &agrave; temp&eacute;rature ambiante et doivent &ecirc;tre utilis&eacute;es dans les 7&nbsp;jours.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Comprim&eacute;s &agrave; 62,5&nbsp;mg et &agrave; 125&nbsp;mg&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>4&nbsp;ans.</dd>
</dl>
</dd>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Comprim&eacute; dispersible &agrave; 32&nbsp;mg&nbsp;:
</dt>
<dd>Le comprim&eacute; dispersible est contenu dans une plaquette thermoform&eacute;e ne pouvant &ecirc;tre ouvert par un enfant. Le comprim&eacute; dispersible sera dissous dans une cuill&egrave;re contenant un peu d'eau pour faire un m&eacute;dicament sous forme liquide. La quantit&eacute; d'eau devra enti&egrave;rement recouvrir le comprim&eacute;. Le contenu de la cuill&egrave;re pourra &ecirc;tre aval&eacute; par le patient quand le comprim&eacute; est compl&egrave;tement dissous.</dd>
<dd>Si n&eacute;cessaire, le comprim&eacute; dispersible peut &ecirc;tre divis&eacute; en le cassant suivant les lignes pr&eacute;d&eacute;coup&eacute;es &agrave; sa surface.</dd>
<dd>Tenir le comprim&eacute; entre le pouce et l'index sur l'un des bords de l'une des lignes, avec la ligne pr&eacute;sent&eacute;e vers le haut, et casser le comprim&eacute; le long de la ligne.</dd>
<dd>Les parties restantes du comprim&eacute; dispersible divis&eacute; peuvent &ecirc;tre conserv&eacute;es &agrave; temp&eacute;rature ambiante et doivent &ecirc;tre utilis&eacute;es dans les 7&nbsp;jours.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr>
<td colspan="2">Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes et/ou aux services sp&eacute;cialis&eacute;s en pneumologie, en cardiologie, en rhumatologie, en dermatologie ou en m&eacute;decine interne.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU1/02/220/006&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3993510</b>2</font> (RCP r&eacute;v 28.02.2011) 32&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU1/02/220/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5636211</b>0</font> (RCP r&eacute;v 28.02.2011) 62,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU1/02/220/004&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5636228</b>8</font> (RCP r&eacute;v 28.02.2011) 125&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9342759 (comprim&eacute; &agrave; 32&nbsp;mg)&nbsp;: 41.50&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9240036 (comprim&eacute; &agrave; 62,5&nbsp;mg)&nbsp;: 41.50&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9240013 (comprim&eacute; &agrave; 125&nbsp;mg)&nbsp;: 41.50&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Actelion Registration Ltd, BSI Building 13th Floor, 389 Chiswick High Road, Londres W4 4AL, Royaume-Uni.</p>
<center>
<br>
<b>ACTELION Pharmaceuticals France</b>
<br>21, bd de la Madeleine. 75001 Paris<br>T&eacute;l : 01 58 62 32 32<br>Info m&eacute;dic/pharmaceutique et Pharmacovigilance :<br>T&eacute;l (n&deg; Azur) : 08 10 81 10 53<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

