<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">HERCEPTIN&reg;</font></b></center>
<meta name="version" content="14.1">



<br>
<b>trastuzumab</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre pour solution &agrave; diluer pour perfusion &agrave; 150&nbsp;mg (lyophilis&eacute;e&nbsp;; blanche &agrave; jaune p&acirc;le)&nbsp;: &nbsp;Flacon de 15&nbsp;ml, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Trastuzumab<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">150&nbsp;mg</td>
</tr>
</table>
Excipients : chlorhydrate de L-histidine, L-histidine, dihydrate d'alpha, alpha-tr&eacute;halose, polysorbate&nbsp;20.
<sup>*</sup>&nbsp;<font size="-1">Anticorps monoclonal humanis&eacute; recombinant de classe&nbsp;IgG1 produit par une culture de cellules de mammif&egrave;re (ovaire de hamster chinois) et purifi&eacute; par chromatographie d'affinit&eacute; et d'&eacute;change d'ions, comportant des proc&eacute;d&eacute;s d'inactivation et d'&eacute;limination virales sp&eacute;cifiques.<br>La solution reconstitu&eacute;e d'Herceptin contient 21&nbsp;mg/ml de trastuzumab.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Cancer du sein&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Cancer du sein m&eacute;tastatique&nbsp;:
</dt>
<dd>Herceptin est indiqu&eacute; dans le traitement du cancer du sein m&eacute;tastatique, avec surexpression tumorale de HER2&nbsp;:</dd>
<dd>
<ul>
<li type="disc">En monoth&eacute;rapie, chez les patients d&eacute;j&agrave; pr&eacute;trait&eacute;s par au moins deux&nbsp;protocoles de chimioth&eacute;rapie pour leur maladie m&eacute;tastatique. Les chimioth&eacute;rapies pr&eacute;c&eacute;dentes doivent au moins inclure une anthracycline et un taxane, &agrave; moins que ces traitements ne conviennent pas aux patients. Les patients r&eacute;pondeurs &agrave; l'hormonoth&eacute;rapie doivent &eacute;galement &ecirc;tre en &eacute;chec &agrave; l'hormonoth&eacute;rapie, &agrave; moins que ces traitements ne leur conviennent pas.<br>
</li>
<li type="disc">En association avec le paclitaxel, chez les patients non pr&eacute;trait&eacute;s par chimioth&eacute;rapie pour leur maladie m&eacute;tastatique et chez lesquels le traitement par anthracyclines ne peut pas &ecirc;tre envisag&eacute;.<br>
</li>
<li type="disc">En association avec le doc&eacute;taxel, chez les patients non pr&eacute;trait&eacute;s par chimioth&eacute;rapie pour leur maladie m&eacute;tastatique.<br>
</li>
<li type="disc">En association &agrave; un inhibiteur de l'aromatase, chez les patientes m&eacute;nopaus&eacute;es ayant des r&eacute;cepteurs hormonaux positifs, non trait&eacute;es pr&eacute;c&eacute;demment par trastuzumab.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Cancer du sein en situation adjuvante&nbsp;: 
</dt>
<dd>Herceptin est indiqu&eacute; en traitement adjuvant du cancer du sein avec surexpression tumorale de HER2 ou amplification du g&egrave;ne HER2, apr&egrave;s chirurgie, chimioth&eacute;rapie (n&eacute;oadjuvante ou adjuvante) et radioth&eacute;rapie (si indiqu&eacute;e)&nbsp;: <span>cf&nbsp;Pharmacodynamie</span>.</dd>
<dd>Herceptin ne doit &ecirc;tre utilis&eacute; que chez les patients atteints d'un cancer du sein m&eacute;tastatique ou en situation adjuvante dont les tumeurs pr&eacute;sentent soit une surexpression de HER2, soit une amplification du g&egrave;ne HER2 d&eacute;termin&eacute;e par une m&eacute;thode pr&eacute;cise et valid&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Cancer gastrique m&eacute;tastatique&nbsp;:</b>
</dt>
<dd>Herceptin est indiqu&eacute; dans le traitement de l'ad&eacute;nocarcinome m&eacute;tastatique de l'estomac ou de la jonction oesogastrique, avec surexpression tumorale de HER2, en association &agrave; la cap&eacute;citabine ou au 5-fluoro-uracile et au cisplatine chez les patients n'ayant pas &eacute;t&eacute; pr&eacute;c&eacute;demment trait&eacute; pour leur maladie m&eacute;tastatique.</dd>
<dd>Herceptin doit &ecirc;tre utilis&eacute; uniquement chez les patients atteints d'un cancer gastrique m&eacute;tastatique dont les tumeurs pr&eacute;sentent une surexpression de HER2 d&eacute;finie par IHC2+ confirm&eacute; par un r&eacute;sultat FISH+ ou SISH+, ou par IHC3+. Des m&eacute;thodes d'analyse pr&eacute;cises et valid&eacute;es doivent &ecirc;tre utilis&eacute;es (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>).</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Un test HER2 doit &ecirc;tre obligatoirement effectu&eacute; avant le d&eacute;but du traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>). Le traitement par Herceptin ne doit &ecirc;tre initi&eacute; que par un m&eacute;decin exp&eacute;riment&eacute; dans l'administration de chimioth&eacute;rapie cytotoxique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
<div>
<dl>
<dt>
<b>Cancer du sein m&eacute;tastatique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Administration toutes les trois semaines&nbsp;:
</dt>
<dd>La dose de charge initiale recommand&eacute;e est de 8&nbsp;mg/kg de poids corporel. La dose d'entretien recommand&eacute;e est de 6&nbsp;mg/kg de poids corporel, administr&eacute;e toutes les trois semaines, en d&eacute;butant trois semaines apr&egrave;s l'administration de la dose de charge.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Administration hebdomadaire&nbsp;:
</dt>
<dd>La dose de charge initiale recommand&eacute;e d'Herceptin est de 4&nbsp;mg/kg de poids corporel. La dose d'entretien hebdomadaire recommand&eacute;e d'Herceptin est de 2&nbsp;mg/kg de poids corporel, en d&eacute;butant une semaine apr&egrave;s l'administration de la dose de charge.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Administration en association avec le paclitaxel ou le doc&eacute;taxel&nbsp;:
</dt>
<dd>Dans les &eacute;tudes pivotales (H0648g, M77001), le paclitaxel ou le doc&eacute;taxel a &eacute;t&eacute; administr&eacute; le lendemain de la premi&egrave;re dose d'Herceptin (pour la dose, voir le r&eacute;sum&eacute; des caract&eacute;ristiques du paclitaxel ou du doc&eacute;taxel) et imm&eacute;diatement apr&egrave;s les doses suivantes d'Herceptin, si la dose pr&eacute;c&eacute;dente d'Herceptin a &eacute;t&eacute; bien tol&eacute;r&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Administration en association &agrave; un inhibiteur de l'aromatase&nbsp;:
</dt>
<dd>Dans l'&eacute;tude pivot (BO16216), Herceptin et l'anastrozole &eacute;taient administr&eacute;s &agrave; partir du jour 1. Il n'y avait pas de restriction quant &agrave; l'ordre d'administration d'Herceptin et de l'anastrozole (pour la dose, se reporter au r&eacute;sum&eacute; des caract&eacute;ristiques du produit de l'anastrozole ou des autres inhibiteurs de l'aromatase).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Cancer du sein en situation adjuvante&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Administration toutes les 3&nbsp;semaines&nbsp;:
</dt>
<dd>Dans l'&eacute;tude BO16348 (HERA) en situation adjuvante, Herceptin &eacute;tait initi&eacute; apr&egrave;s une chimioth&eacute;rapie standard (le plus souvent des protocoles &agrave; base d'anthracyclines ou d'anthracyclines plus&nbsp;un taxane).</dd>
<dd>La dose de charge initiale recommand&eacute;e d'Herceptin est de 8&nbsp;mg/kg de poids corporel. La dose d'entretien recommand&eacute;e d'Herceptin est de 6&nbsp;mg/kg de poids corporel, administr&eacute;e toutes les trois semaines, en d&eacute;butant trois semaines apr&egrave;s l'administration de la dose de charge.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Administration hebdomadaire&nbsp;:
</dt>
<dd>En situation adjuvante, Herceptin a &eacute;galement &eacute;t&eacute; &eacute;tudi&eacute; en administration hebdomadaire (dose de charge de 4&nbsp;mg/kg, suivie de 2&nbsp;mg/kg toutes les semaines pendant 1&nbsp;an) en association au paclitaxel (administration hebdomadaire [80&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>] ou toutes les 3&nbsp;semaines [175&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>] pour une dur&eacute;e totale de 12&nbsp;semaines) apr&egrave;s 4&nbsp;cycles de AC (doxorubicine 60&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> en bolus&nbsp;IV, associ&eacute;e au cyclophosphamide 600&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> pendant 20 &agrave; 30&nbsp;minutes).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Cancer gastrique m&eacute;tastatique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Administration toutes les 3&nbsp;semaines&nbsp;:
</dt>
<dd>La dose de charge initiale recommand&eacute;e est de 8&nbsp;mg/kg de poids corporel. La dose d'entretien recommand&eacute;e est de 6&nbsp;mg/kg de poids corporel, administr&eacute;e toutes les trois semaines, en d&eacute;butant trois semaines apr&egrave;s l'administration de la dose de charge.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Cancer du sein (m&eacute;tastatique et en situation adjuvante) et cancer gastrique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e du traitement&nbsp;:
</dt>
<dd>Les patients atteints de cancer du sein m&eacute;tastatique ou de cancer gastrique m&eacute;tastatique doivent &ecirc;tre trait&eacute;s par Herceptin jusqu'&agrave; progression de la maladie. Les patients atteints de cancer du sein en situation adjuvante doivent &ecirc;tre trait&eacute;s par Herceptin pendant une dur&eacute;e de 1&nbsp;an (18&nbsp;cycles si administration toutes les trois semaines) ou jusqu'&agrave; rechute de la maladie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;duction des doses&nbsp;:
</dt>
<dd>Aucune r&eacute;duction de la dose d'Herceptin n'a &eacute;t&eacute; effectu&eacute;e lors des essais cliniques. Les patients peuvent poursuivre le traitement au cours des p&eacute;riodes de my&eacute;losuppression r&eacute;versible induite par la chimioth&eacute;rapie, mais pendant cette p&eacute;riode, en raison des complications neutrop&eacute;niques, ils doivent &ecirc;tre &eacute;troitement surveill&eacute;s (cf&nbsp;r&eacute;sum&eacute; des caract&eacute;ristiques du paclitaxel, du doc&eacute;taxel ou d'un inhibiteur de l'aromatase pour la r&eacute;duction ou le report de la dose).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Oubli de dose&nbsp;:
</dt>
<dd>Si le patient ne re&ccedil;oit pas une dose programm&eacute;e d'Herceptin dans un d&eacute;lai d'une semaine ou moins, la dose habituelle d'entretien (administration hebdomadaire&nbsp;: 2&nbsp;mg/kg&nbsp;; administration toutes les trois semaines&nbsp;: 6&nbsp;mg/kg) doit &ecirc;tre administr&eacute;e d&egrave;s que possible. Il ne faut pas attendre le cycle suivant. Les doses d'entretien suivantes (administration hebdomadaire&nbsp;: 2&nbsp;mg/kg&nbsp;; administration toutes les trois semaines&nbsp;: 6&nbsp;mg/kg) seront administr&eacute;es selon le calendrier pr&eacute;c&eacute;demment &eacute;tabli.</dd>
<dd>Si le patient ne re&ccedil;oit pas une dose programm&eacute;e d'Herceptin dans un d&eacute;lai de plus d'une semaine, une nouvelle dose de charge d'Herceptin en perfusion intraveineuse d'environ 90&nbsp;minutes (administration hebdomadaire&nbsp;: 4&nbsp;mg/kg&nbsp;; administration toutes les trois semaines&nbsp;: 8&nbsp;mg/kg) doit &ecirc;tre administr&eacute;e. Les doses d'entretien suivantes d'Herceptin (administration hebdomadaire&nbsp;: 2&nbsp;mg/kg&nbsp;; administration toutes les trois semaines&nbsp;: 6&nbsp;mg/kg) seront administr&eacute;es &agrave; partir de cette nouvelle dose de charge (administration hebdomadaire&nbsp;: chaque semaine&nbsp;; administration toutes les trois semaines&nbsp;: toutes les trois semaines).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Populations particuli&egrave;res de patients&nbsp;:
</dt>
<dd>Des donn&eacute;es cliniques montrent que l'&eacute;limination d'Herceptin n'est pas modifi&eacute;e par l'&acirc;ge ni la cr&eacute;atin&eacute;mie (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Dans les essais cliniques, aucune r&eacute;duction des doses d'Herceptin n'a &eacute;t&eacute; pratiqu&eacute;e chez les patients &acirc;g&eacute;s. Aucune &eacute;tude pharmacocin&eacute;tique sp&eacute;cifique n'a &eacute;t&eacute; conduite chez les sujets &acirc;g&eacute;s ou pr&eacute;sentant une insuffisance h&eacute;patique ou r&eacute;nale. Toutefois, dans l'analyse des donn&eacute;es pharmacocin&eacute;tiques, il n'a pas &eacute;t&eacute; montr&eacute; que l'&acirc;ge et l'insuffisance r&eacute;nale affectaient le devenir du trastuzumab.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Herceptin ne doit pas &ecirc;tre utilis&eacute; chez l'enfant en dessous de 18&nbsp;ans, compte tenu de l'insuffisance de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute;.</dd>
</dl>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>La dose de charge d'Herceptin doit &ecirc;tre administr&eacute;e en perfusion intraveineuse de 90&nbsp;minutes. Le produit ne doit pas &ecirc;tre administr&eacute; en injection rapide ou bolus intraveineux. La perfusion intraveineuse d'Herceptin doit &ecirc;tre administr&eacute;e par un professionnel de sant&eacute; pr&eacute;par&eacute; &agrave; prendre en charge des r&eacute;actions anaphylactiques et un kit d'urgence doit &ecirc;tre disponible. Les patients doivent &ecirc;tre surveill&eacute;s pendant au moins six heures apr&egrave;s le d&eacute;but de la premi&egrave;re perfusion et pendant deux heures apr&egrave;s le d&eacute;but des perfusions suivantes pour des sympt&ocirc;mes tels que fi&egrave;vre, frissons, ou autres sympt&ocirc;mes li&eacute;s &agrave; la perfusion (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>). L'interruption ou la diminution de la vitesse de la perfusion peuvent aider &agrave; contr&ocirc;ler ces sympt&ocirc;mes. La perfusion peut &ecirc;tre reprise apr&egrave;s disparition des sympt&ocirc;mes.</p>
<p>Si la dose de charge initiale a &eacute;t&eacute; bien tol&eacute;r&eacute;e, les doses suivantes peuvent &ecirc;tre administr&eacute;es en perfusion de 30&nbsp;minutes.</p>
<p>Pour les instructions sur l'utilisation et la manipulation d'Herceptin, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au trastuzumab, aux prot&eacute;ines murines ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Dyspn&eacute;e de repos s&eacute;v&egrave;re en rapport avec des complications li&eacute;es au stade avanc&eacute; de la maladie ou oxyg&eacute;nod&eacute;pendants.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'&eacute;tude de HER2 doit &ecirc;tre effectu&eacute;e dans un laboratoire sp&eacute;cialis&eacute; pouvant garantir la validation ad&eacute;quate des proc&eacute;dures d'analyses (<span>cf&nbsp;Pharmacodynamie</span>).<br>A ce jour, aucune donn&eacute;e d'&eacute;tudes cliniques n'est disponible, concernant le retraitement des patients d&eacute;j&agrave; trait&eacute;s par Herceptin en situation adjuvante.<br>
<div>
<dl>
<dt>
Cardiotoxicit&eacute;&nbsp;:
</dt>
<dd>Une insuffisance cardiaque, classe&nbsp;II-IV de la New&nbsp;York Heart Association (NYHA), a &eacute;t&eacute; observ&eacute;e chez les patients recevant Herceptin seul ou en association avec le paclitaxel ou le doc&eacute;taxel, en particulier apr&egrave;s administration d'une chimioth&eacute;rapie contenant une anthracycline (doxorubicine ou &eacute;pirubicine). Cette insuffisance cardiaque peut &ecirc;tre mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re et, voire m&ecirc;me, d'issue fatale (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Tous les patients susceptibles d'&ecirc;tre trait&eacute;s par Herceptin, et en particulier ceux d&eacute;j&agrave; expos&eacute;s aux anthracyclines et au cyclophosphamide (AC), doivent b&eacute;n&eacute;ficier d'une &eacute;valuation cardiaque initiale comportant&nbsp;: anamn&egrave;se et examen clinique, ECG, &eacute;chocardiogramme ou scintigraphie cardiaque (MUGA), ou imagerie par r&eacute;sonance magn&eacute;tique. Une &eacute;valuation soigneuse du rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre effectu&eacute;e avant d'entreprendre un traitement par Herceptin.</dd>
<dd>Herceptin ne doit pas actuellement &ecirc;tre associ&eacute; aux anthracyclines, sauf dans le cadre d'un essai clinique contr&ocirc;l&eacute; avec une surveillance de la fonction cardiaque. Les patients ayant pr&eacute;c&eacute;demment re&ccedil;u des anthracyclines pr&eacute;sentent &eacute;galement un risque de cardiotoxicit&eacute; avec le traitement par Herceptin, bien que ce risque soit plus faible qu'avec une utilisation simultan&eacute;e d'Herceptin et des anthracyclines. Parce que la demi-vie d'&eacute;limination d'Herceptin est d'environ 4-5&nbsp;semaines, Herceptin peut persister dans la circulation pendant 20 &agrave; 25&nbsp;semaines apr&egrave;s l'arr&ecirc;t du traitement. Les patients qui re&ccedil;oivent des anthracyclines apr&egrave;s l'arr&ecirc;t d'Herceptin peuvent pr&eacute;senter un risque accru de cardiotoxicit&eacute;. Dans la mesure du possible, les m&eacute;decins doivent &eacute;viter les traitements &agrave; base d'anthracyclines jusqu'&agrave; 25&nbsp;semaines apr&egrave;s l'arr&ecirc;t d'Herceptin. Si des anthracyclines sont utilis&eacute;es, la fonction cardiaque du patient doit &ecirc;tre surveill&eacute;e avec pr&eacute;caution (voir ci-dessous).</dd>
<dd>En situation adjuvante, il n'y a pas de donn&eacute;es sur le rapport b&eacute;n&eacute;fice/risque des patients dont les crit&egrave;res sont list&eacute;s ci-dessous et qui &eacute;taient exclus de l'&eacute;tude HERA. De ce fait, le traitement ne peut pas &ecirc;tre recommand&eacute; chez ces patients&nbsp;:<ul>
<li type="disc">ant&eacute;c&eacute;dent d'insuffisance cardiaque congestive document&eacute;e&nbsp;;<br>
</li>
<li type="disc">arythmie non contr&ocirc;l&eacute;e &agrave; haut risque&nbsp;;<br>
</li>
<li type="disc">angine de poitrine n&eacute;cessitant un traitement&nbsp;;<br>
</li>
<li type="disc">valvulopathie cliniquement significative&nbsp;;<br>
</li>
<li type="disc">signe d'infarctus transmural &agrave; l'ECG&nbsp;;<br>
</li>
<li type="disc">hypertension art&eacute;rielle non contr&ocirc;l&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Une &eacute;valuation cardiologique formelle doit &ecirc;tre envisag&eacute;e chez les patients pr&eacute;sentant des troubles cardiovasculaires apr&egrave;s l'&eacute;valuation cardiaque initiale. La surveillance de la fonction cardiaque doit &ecirc;tre r&eacute;&eacute;valu&eacute;e pendant le traitement (par exemple, toutes les 12&nbsp;semaines). La surveillance peut permettre d'identifier les patients d&eacute;veloppant un dysfonctionnement cardiaque. En situation adjuvante, une &eacute;valuation cardiaque identique &agrave; l'&eacute;valuation cardiaque initiale doit &ecirc;tre r&eacute;p&eacute;t&eacute;e tous les 3&nbsp;mois pendant le traitement, puis 6, 12 et 24&nbsp;mois apr&egrave;s l'arr&ecirc;t du traitement. Les patients ayant d&eacute;velopp&eacute; un dysfonctionnement cardiaque asymptomatique peuvent faire l'objet de contr&ocirc;les plus fr&eacute;quents (par exemple, toutes les 6 &agrave; 8&nbsp;semaines). Si les patients montrent une diminution persistante de leur fonction ventriculaire gauche mais restent asymptomatiques, le m&eacute;decin devra envisager l'interruption du traitement, si le b&eacute;n&eacute;fice clinique du traitement par Herceptin n'a pas &eacute;t&eacute; observ&eacute;. Les patients pr&eacute;sentant une insuffisance cardiaque symptomatique, des ant&eacute;c&eacute;dents d'hypertension ou une pathologie coronarienne document&eacute;e devront &ecirc;tre trait&eacute;s avec prudence, ainsi que les patients trait&eacute;s en situation adjuvante dont la fraction d'&eacute;jection ventriculaire gauche (FEVG) est &lt;=&nbsp;55&nbsp;%.</dd>
<dd>Si la FEVG diminue de 10&nbsp;points de fraction d'&eacute;jection (FE) par rapport &agrave; sa valeur initiale et qu'elle est inf&eacute;rieure &agrave; 50&nbsp;%, le traitement doit &ecirc;tre suspendu et une nouvelle &eacute;valuation de la FEVG doit &ecirc;tre r&eacute;alis&eacute;e dans un d&eacute;lai d'environ 3&nbsp;semaines. Si la FEVG n'est pas am&eacute;lior&eacute;e, ou qu'elle s'est d&eacute;t&eacute;rior&eacute;e, l'arr&ecirc;t du traitement par Herceptin doit &ecirc;tre fortement envisag&eacute;, &agrave; moins que le b&eacute;n&eacute;fice individuel attendu pour le patient ne soit sup&eacute;rieur aux risques encourus. Ce type de patient doit &ecirc;tre adress&eacute; &agrave; un cardiologue pour &eacute;valuation et suivi.</dd>
<dd>Si une insuffisance cardiaque symptomatique appara&icirc;t lors du traitement par Herceptin, elle doit &ecirc;tre trait&eacute;e avec les m&eacute;dicaments habituellement utilis&eacute;s pour cette pathologie. Chez les patients d&eacute;veloppant une insuffisance cardiaque cliniquement significative, l'interruption du traitement par Herceptin doit &ecirc;tre s&eacute;rieusement envisag&eacute;e, sauf si les effets b&eacute;n&eacute;fiques potentiels pour le patient sont sup&eacute;rieurs aux risques encourus.</dd>
<dd>Sur le plan de la tol&eacute;rance, l'int&eacute;r&ecirc;t de la poursuite ou de la r&eacute;introduction du traitement par Herceptin chez les patients pr&eacute;sentant une cardiotoxicit&eacute; n'a pas &eacute;t&eacute; &eacute;tudi&eacute; de mani&egrave;re prospective. Cependant, la plupart des patients ayant d&eacute;velopp&eacute; une insuffisance cardiaque dans les &eacute;tudes pivotales (H0648g, H0649g, M77001, BO16216, BO16348, BO18255) ont montr&eacute; une am&eacute;lioration avec un traitement m&eacute;dical standard. Celui-ci comportait des diur&eacute;tiques, des digitaliques, des b&ecirc;tabloquants et/ou des inhibiteurs de l'enzyme de conversion de l'angiotensine. La majorit&eacute; des patients pr&eacute;sentant des sympt&ocirc;mes cardiaques et chez lesquels le traitement par Herceptin s'av&eacute;rait cliniquement b&eacute;n&eacute;fique ont poursuivi leur traitement sans &eacute;v&eacute;nements cardiaques suppl&eacute;mentaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions li&eacute;es &agrave; la perfusion, r&eacute;actions de type allergique et d'hypersensibilit&eacute;&nbsp;:
</dt>
<dd>Des r&eacute;actions ind&eacute;sirables graves, li&eacute;es &agrave; la perfusion d'Herceptin, ont &eacute;t&eacute; peu fr&eacute;quemment rapport&eacute;es et incluent&nbsp;: dyspn&eacute;e, hypotension, r&acirc;les sibilants, hypertension, bronchospasme, tachycardie supraventriculaire, d&eacute;saturation en oxyg&egrave;ne, r&eacute;actions anaphylactiques, d&eacute;tresse respiratoire, urticaire et angioed&egrave;me (<span>cf&nbsp;Effets ind&eacute;sirables</span>). La majorit&eacute; de ces &eacute;v&eacute;nements est survenue durant ou dans les 2&nbsp;h&nbsp;30 apr&egrave;s le d&eacute;but de la premi&egrave;re perfusion. Si une r&eacute;action li&eacute;e &agrave; la perfusion survient, la perfusion doit &ecirc;tre interrompue ou la vitesse de perfusion diminu&eacute;e, et le patient doit &ecirc;tre surveill&eacute; jusqu'&agrave; r&eacute;gression compl&egrave;te des sympt&ocirc;mes (<span>cf&nbsp;Posologie et Mode d'administration</span>). Chez la majorit&eacute; des patients, la r&eacute;solution des sympt&ocirc;mes a &eacute;t&eacute; observ&eacute;e et les perfusions suivantes ont pu leur &ecirc;tre administr&eacute;es. Des r&eacute;actions graves ont pu &ecirc;tre trait&eacute;es favorablement &agrave; l'aide de traitements symptomatiques, tels que l'oxyg&eacute;noth&eacute;rapie, les b&ecirc;tamim&eacute;tiques et les corticost&eacute;ro&iuml;des. Dans de rares cas, ces r&eacute;actions sont all&eacute;es en s'aggravant jusqu'&agrave; une issue fatale. Les patients ayant une dyspn&eacute;e de repos en relation avec un stade avanc&eacute; de la maladie et des facteurs de comorbidit&eacute; peuvent pr&eacute;senter un risque accru de r&eacute;action fatale li&eacute;e &agrave; la perfusion. En cons&eacute;quence, ces patients ne doivent pas &ecirc;tre trait&eacute;s par Herceptin (<span>cf&nbsp;Contre-indications</span>).</dd>
<dd>Une am&eacute;lioration initiale suivie d'une d&eacute;t&eacute;rioration clinique et des r&eacute;actions retard&eacute;es avec d&eacute;t&eacute;rioration clinique rapide ont &eacute;galement &eacute;t&eacute; rapport&eacute;es. Des issues fatales sont survenues dans les heures et jusqu'&agrave; une semaine apr&egrave;s la perfusion. A de tr&egrave;s rares occasions, les patients ont pr&eacute;sent&eacute; des sympt&ocirc;mes de r&eacute;actions li&eacute;es &agrave; la perfusion et des sympt&ocirc;mes pulmonaires plus de six heures apr&egrave;s le d&eacute;but de la perfusion d'Herceptin. Les patients doivent &ecirc;tre alert&eacute;s concernant la possibilit&eacute; d'une telle survenue tardive et il doit leur &ecirc;tre recommand&eacute; de contacter leur m&eacute;decin si ces sympt&ocirc;mes surviennent.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;v&eacute;nements pulmonaires&nbsp;:
</dt>
<dd>Des &eacute;v&eacute;nements pulmonaires s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation d'Herceptin apr&egrave;s sa commercialisation (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Ces &eacute;v&eacute;nements ont occasionnellement &eacute;t&eacute; fatals. De plus, des cas de pneumopathie interstitielle incluant infiltrats pulmonaires, syndrome de d&eacute;tresse respiratoire aigu&euml;, pneumonie, pneumopathie, &eacute;panchement pleural, d&eacute;tresse respiratoire, oed&egrave;me aigu du poumon et insuffisance respiratoire ont &eacute;t&eacute; rapport&eacute;s. Les facteurs de risques des pneumopathies interstitielles comprennent un traitement pr&eacute;c&eacute;dent ou concomitant avec d'autres anticanc&eacute;reux connus pour y &ecirc;tre associ&eacute;s tels que les taxanes, la gemcitabine, la vinorelbine et la radioth&eacute;rapie. Ces &eacute;v&eacute;nements peuvent &ecirc;tre observ&eacute;s lors de la r&eacute;action li&eacute;e &agrave; la perfusion, mais peuvent aussi survenir de fa&ccedil;on retard&eacute;e. Les patients ayant une dyspn&eacute;e de repos en relation avec des complications li&eacute;es au stade avanc&eacute; de la maladie et des facteurs de comorbidit&eacute; peuvent pr&eacute;senter un risque accru d'&eacute;v&eacute;nements pulmonaires. En cons&eacute;quence, ces patients ne doivent pas &ecirc;tre trait&eacute;s par Herceptin (<span>cf&nbsp;Contre-indications</span>). La prudence est n&eacute;cessaire en cas de pneumopathie, en particulier pour les patients qui ont eu un traitement concomitant avec des taxanes.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Le risque d'apparition d'interactions avec l'utilisation concomitante d'autres m&eacute;dicaments ne peut pas &ecirc;tre exclu.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Des &eacute;tudes destin&eacute;es &agrave; &eacute;valuer les effets d'Herceptin sur la reproduction ont &eacute;t&eacute; men&eacute;es chez le singe cynomolgus, en utilisant des doses jusqu'&agrave; 25&nbsp;fois sup&eacute;rieures &agrave; la dose d'entretien hebdomadaire de 2&nbsp;mg/kg pr&eacute;conis&eacute;e chez l'homme. Ces &eacute;tudes n'ont r&eacute;v&eacute;l&eacute; aucun signe d'alt&eacute;ration de la fertilit&eacute;, ni de foetotoxicit&eacute;. Il a &eacute;t&eacute; observ&eacute; un passage transplacentaire du trastuzumab durant les p&eacute;riodes initiale (du 20<font face="verdana" size="-1"><sup>e</sup></font> au 50<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour de la gestation) et tardive (du 120<font face="verdana" size="-1"><sup>e</sup></font> au 150<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour de la gestation) du d&eacute;veloppement foetal. On ignore si Herceptin peut avoir des effets d&eacute;l&eacute;t&egrave;res sur la fonction de reproduction. Dans la mesure o&ugrave; les &eacute;tudes de reproduction men&eacute;es chez l'animal ne sont pas toujours pr&eacute;dictives de la r&eacute;ponse chez l'homme, l'administration d'Herceptin doit &ecirc;tre &eacute;vit&eacute;e pendant la grossesse, hormis dans les cas o&ugrave; le b&eacute;n&eacute;fice potentiel pour la m&egrave;re est sup&eacute;rieur au risque encouru par le foetus.</p>
<p>Depuis la commercialisation, des cas d'oligoamnios, certains associ&eacute;s &agrave; une hypoplasie pulmonaire fatale du foetus, ont &eacute;t&eacute; rapport&eacute;s chez des femmes enceintes recevant Herceptin. Les femmes en &acirc;ge de procr&eacute;er doivent &ecirc;tre inform&eacute;es de la n&eacute;cessit&eacute; d'utiliser une contraception efficace pendant le traitement par Herceptin et jusqu'&agrave; au moins 6&nbsp;mois apr&egrave;s l'arr&ecirc;t du traitement. En cas de grossesse durant le traitement, les femmes doivent &ecirc;tre inform&eacute;es de la possibilit&eacute; d'atteinte du foetus. Si une femme enceinte est trait&eacute;e avec Herceptin, une surveillance &eacute;troite par une &eacute;quipe multidisciplinaire est recommand&eacute;e.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Une &eacute;tude, men&eacute;e chez des femelles cynomolgus allaitantes et utilisant des doses d'Herceptin 25&nbsp;fois sup&eacute;rieures &agrave; la dose d'entretien hebdomadaire de 2&nbsp;mg/kg pr&eacute;conis&eacute;e en clinique, a d&eacute;montr&eacute; que le trastuzumab passe dans le lait maternel. La pr&eacute;sence de trastuzumab dans le s&eacute;rum des b&eacute;b&eacute;s singes n'a &eacute;t&eacute; associ&eacute;e &agrave; aucun &eacute;v&eacute;nement ind&eacute;sirable sur leur croissance ou leur d&eacute;veloppement entre la naissance et l'&acirc;ge de 1&nbsp; mois. Chez la femme, le passage du trastuzumab dans le lait maternel n'est pas connu. &Eacute;tant donn&eacute; que, dans l'esp&egrave;ce humaine, les IgG passent dans le lait maternel et que le risque potentiel pour le nourrisson n'est pas connu, la femme ne doit pas allaiter pendant le traitement par Herceptin et les 6&nbsp;mois qui suivent la derni&egrave;re administration.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude des effets d'Herceptin sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; conduite. Les patients devront &ecirc;tre avertis que s'ils pr&eacute;sentent des sympt&ocirc;mes li&eacute;s &agrave; la perfusion, ils doivent s'abstenir de conduire des v&eacute;hicules ou d'utiliser des machines jusqu'&agrave; disparition de ces sympt&ocirc;mes.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les r&eacute;actions ind&eacute;sirables les plus graves et/ou les plus fr&eacute;quentes rapport&eacute;es &agrave; ce jour avec l'utilisation d'Herceptin sont&nbsp;: une cardiotoxicit&eacute;, des r&eacute;actions li&eacute;es &agrave; la perfusion, une h&eacute;matotoxicit&eacute; (en particulier une neutrop&eacute;nie) et des &eacute;v&eacute;nements ind&eacute;sirables pulmonaires.<br>
<div>
<dl>
<dt>
<b>Liste des r&eacute;actions ind&eacute;sirables&nbsp;:</b>
</dt>
<dd>Dans cette rubrique, les cat&eacute;gories suivantes de fr&eacute;quence ont &eacute;t&eacute; utilis&eacute;es&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). Au sein de chaque fr&eacute;quence de groupe, les effets ind&eacute;sirables doivent &ecirc;tre pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;. </dd>
<dd>Sont pr&eacute;sent&eacute;es dans le tableau suivant les r&eacute;actions ind&eacute;sirables qui ont &eacute;t&eacute; rapport&eacute;es en association avec l'utilisation d'Herceptin seul ou en association avec une chimioth&eacute;rapie dans les &eacute;tudes cliniques pivotales et l'exp&eacute;rience postcommercialisation. Les &eacute;tudes pivotales incluaient&nbsp;:<ul>
<li type="disc">H0648g et H0649g&nbsp;: Herceptin en monoth&eacute;rapie ou en association avec le paclitaxel dans le cancer du sein m&eacute;tastatique.<br>
</li>
<li type="disc">M77001&nbsp;: doc&eacute;taxel, avec ou sans Herceptin dans le cancer du sein m&eacute;tastatique.<br>
</li>
<li type="disc">BO16216&nbsp;: anastrozole avec ou sans Herceptin dans le cancer du sein m&eacute;tastatique avec surexpression tumorale de HER2 et des r&eacute;cepteurs hormonaux positifs.<br>
</li>
<li type="disc">BO16348&nbsp;: Herceptin en monoth&eacute;rapie apr&egrave;s une chimioth&eacute;rapie adjuvante dans le cancer du sein avec surexpression tumorale de HER2.<br>
</li>
<li type="disc">BO18255&nbsp;: Herceptin en association avec la fluoropyrimidine et le cisplatine versus chimioth&eacute;rapie seule en premi&egrave;re ligne dans le cancer gastrique avanc&eacute; avec surexpression tumorale de HER2.<br>
</li>
</ul>
</dd>
<dd>Tous les termes pr&eacute;sent&eacute;s sont bas&eacute;s sur le pourcentage le plus &eacute;lev&eacute; observ&eacute; dans les &eacute;tudes cliniques pivotales.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Classe de syst&egrave;mes d'organes</td><td valign="middle" align="center">R&eacute;action ind&eacute;sirable</td><td valign="middle" align="center">Fr&eacute;quence</td>
</tr>
<tr>
<td rowspan="15" align="center" valign="middle">Infections et infestations</td><td valign="middle" align="center">Pneumonie<sup>*</sup></td><td valign="middle" align="center">Fr&eacute;quent (&lt;&nbsp;1&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">Neutrop&eacute;nie avec&nbsp;sepsis</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Cystite</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Zona</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Infection</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Grippe</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Rhinopharyngite</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Sinusite</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Infection cutan&eacute;e</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Rhinite</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Infection des voies respiratoires hautes</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Infection urinaire</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;rysip&egrave;le</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Cellulite</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Sepsis</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant les kystes et polypes)</td><td valign="middle" align="center">Progression d'une tumeur maligne</td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Progression d'une&nbsp;tumeur</td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td rowspan="6" align="center" valign="middle">Affections h&eacute;matologiques et&nbsp;du&nbsp;syst&egrave;me lymphatique</td><td valign="middle" align="center">Neutrop&eacute;nie f&eacute;brile</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">An&eacute;mie</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Neutrop&eacute;nie</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Thrombocytop&eacute;nie</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Diminution des&nbsp;globules blancs/leucop&eacute;nie</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Hypoprothrombin&eacute;mie</td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Affections du&nbsp;syst&egrave;me immunitaire</td><td valign="middle" align="center">R&eacute;action d'hypersensibilit&eacute;</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">R&eacute;action anaphylactique<sup>*</sup></td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Choc anaphylactique<sup>*</sup></td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Troubles du m&eacute;tabolisme et&nbsp;de&nbsp;la&nbsp;nutrition</td><td valign="middle" align="center">Perte de poids</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Anorexie</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Hyperkali&eacute;mie</td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td rowspan="4" align="center" valign="middle">Affections psychiatriques</td><td valign="middle" align="center">Anxi&eacute;t&eacute;</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">D&eacute;pression</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Insomnie</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Pens&eacute;es anormales</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td rowspan="11" align="center" valign="middle">Affections du&nbsp;syst&egrave;me nerveux</td><td valign="middle" align="center">Tremblements<sup>(1)</sup></td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;tourdissements</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">C&eacute;phal&eacute;e</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Neuropathie p&eacute;riph&eacute;rique</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Paresth&eacute;sie</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Hypertonie</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Somnolence</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Dysgueusie</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Ataxie</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Par&eacute;sie</td><td valign="middle" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="center">OEd&egrave;me c&eacute;r&eacute;bral</td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td rowspan="4" align="center" valign="middle">Affections oculaires</td><td valign="middle" align="center">S&eacute;cheresse oculaire</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Larmoiement anormal</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">OEd&egrave;me papillaire</td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">H&eacute;morragie r&eacute;tinienne</td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Affections de&nbsp;l'oreille et&nbsp;du&nbsp;labyrinthe</td><td valign="middle" align="center">Surdit&eacute;</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td rowspan="14" align="center" valign="middle">Affections cardiaques</td><td valign="middle" align="center">Diminution de la tension art&eacute;rielle<sup>(1)</sup></td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Augmentation de la tension art&eacute;rielle<sup>(1)</sup></td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Rythme cardiaque irr&eacute;gulier<sup>(1)</sup></td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Palpitations<sup>(1)</sup></td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Flutter cardiaque<sup>(1)</sup></td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Insuffisance cardiaque&nbsp;congestive<sup>*</sup></td><td valign="middle" align="center">Fr&eacute;quent (2&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">Tachyarythmie supraventriculaire<sup>*</sup>&nbsp;<sup>(1)</sup></td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Cardiomyopathie</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Diminution de la fraction d'&eacute;jection</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;panchement p&eacute;ricardique</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Choc cardiog&eacute;nique</td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">P&eacute;ricardite</td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Bradycardie</td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Bruit de galop</td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections vasculaires</td><td valign="middle" align="center">Hypotension<sup>*</sup>&nbsp;<sup>(1)</sup></td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Vasodilatation</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td rowspan="22" align="center" valign="middle">Affections respiratoires, thoraciques et&nbsp;m&eacute;diastinales</td><td valign="middle" align="center">R&acirc;les sibilants<sup>*</sup>&nbsp;<sup>(1)</sup></td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Dyspn&eacute;e<sup>*</sup></td><td valign="middle" align="center">Tr&egrave;s&nbsp;fr&eacute;quent (14&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">Asthme</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Toux</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;pistaxis</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles pulmonaires</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Pharyngite</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Rhinorrh&eacute;e</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;panchement pleural<sup>*</sup></td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Pneumonie</td><td valign="middle" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="center">Fibrose pulmonaire<sup>*</sup></td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">D&eacute;tresse respiratoire<sup>*</sup></td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Insuffisance respiratoire<sup>*</sup></td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Infiltration pulmonaire<sup>*</sup></td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">OEd&egrave;me aigu du&nbsp;poumon<sup>*</sup></td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Syndrome de d&eacute;tresse respiratoire aigu&euml;<sup>*</sup></td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Bronchospasme<sup>*</sup></td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Hypoxie<sup>*</sup></td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">D&eacute;saturation en&nbsp;oxyg&egrave;ne<sup>*</sup></td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">OEd&egrave;me laryng&eacute;</td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Orthopn&eacute;e</td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">OEd&egrave;me pulmonaire</td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td rowspan="10" align="center" valign="middle">Affections gastro-intestinales</td><td valign="middle" align="center">Diarrh&eacute;e</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Vomissements</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Naus&eacute;es</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">OEd&egrave;me labial<sup>(1)</sup></td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Douleur abdominale</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Pancr&eacute;atite</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Dyspepsie</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">H&eacute;morro&iuml;des</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Constipation</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">S&eacute;cheresse buccale</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td rowspan="5" align="center" valign="middle">Affections h&eacute;patobiliaires</td><td valign="middle" align="center">H&eacute;patite</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Sensibilit&eacute; du foie &agrave;&nbsp;la&nbsp;palpation</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Ict&egrave;re</td><td valign="middle" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="center">Insuffisance h&eacute;patique</td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Atteinte h&eacute;patocellulaire</td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td rowspan="14" align="center" valign="middle">Affections de&nbsp;la&nbsp;peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;</td><td valign="middle" align="center">&Eacute;ryth&egrave;me</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Rash</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">OEd&egrave;me facial<sup>(1)</sup></td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Acn&eacute;</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Alop&eacute;cie</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">S&eacute;cheresse cutan&eacute;e</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Ecchymose</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Hyperhidrose</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Rash maculopapuleux</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Trouble ungu&eacute;al</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Prurit</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Angioed&egrave;me</td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Dermatite</td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Urticaire</td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td rowspan="8" align="center" valign="middle">Affections musculo-squelettiques et syst&eacute;miques</td><td valign="middle" align="center">Arthralgie</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Contraction musculaire<sup>(1)</sup></td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Myalgie</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Arthrite</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Dorsalgie</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Douleur osseuse</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Spasmes musculaires</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Cervicalgie</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td rowspan="4" align="center" valign="middle">Affections du&nbsp;rein et&nbsp;des voies urinaires</td><td valign="middle" align="center">Trouble r&eacute;nal</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Glom&eacute;rulon&eacute;phrite membraneuse</td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">N&eacute;phropathie glom&eacute;rulaire</td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Insuffisance r&eacute;nale</td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Affections gravidiques, puerp&eacute;rales et p&eacute;rinatales</td><td valign="middle" align="center">Oligoamnios</td><td valign="middle" align="center">Ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Affections des&nbsp;organes de&nbsp;reproduction et&nbsp;du&nbsp;sein</td><td valign="middle" align="center">Inflammation du sein/mastite</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td rowspan="12" align="center" valign="middle">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au&nbsp;site d'administration</td><td valign="middle" align="center">Asth&eacute;nie</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Douleur thoracique</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Frissons</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Fatigue</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Syndrome pseudogrippal</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">R&eacute;action li&eacute;e &agrave;&nbsp;la&nbsp;perfusion</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Douleur</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Fi&egrave;vre</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">OEd&egrave;me p&eacute;riph&eacute;rique</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Malaise</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Inflammation des muqueuses</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">OEd&egrave;me</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">L&eacute;sions, intoxications et&nbsp;complications li&eacute;es aux proc&eacute;dures</td><td valign="middle" align="center">Contusion</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Indique les r&eacute;actions ind&eacute;sirables qui ont &eacute;t&eacute; rapport&eacute;es en association &agrave; une issue fatale.<br>
</font>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Indique les r&eacute;actions ind&eacute;sirables qui ont &eacute;t&eacute; largement rapport&eacute;es en association &agrave; des r&eacute;actions li&eacute;es &agrave; la perfusion. Des pourcentages sp&eacute;cifiques ne sont pas disponibles.<br>
</font>
</dd>
<dd>Note&nbsp;: Des pourcentages sp&eacute;cifiques de fr&eacute;quence sont pr&eacute;sent&eacute;s entre parenth&egrave;ses pour les r&eacute;actions ind&eacute;sirables qui ont &eacute;t&eacute; rapport&eacute;es en association &agrave; une issue fatale avec une fr&eacute;quence d&eacute;finie comme &laquo;&nbsp;fr&eacute;quent&nbsp;&raquo; ou &laquo;&nbsp;tr&egrave;s fr&eacute;quent&nbsp;&raquo;. Les pourcentages sp&eacute;cifiques de fr&eacute;quence se r&eacute;f&egrave;rent au nombre total de ces &eacute;v&eacute;nements, &agrave; la fois ceux avec une issue fatale et ceux avec une issue non fatale.</dd>
<dd>Les r&eacute;actions ind&eacute;sirables suivantes ont &eacute;t&eacute; rapport&eacute;es dans les &eacute;tudes cliniques pivotales avec une fr&eacute;quence &gt;=&nbsp;1/10 dans l'un ou l'autre des bras de traitement (dans l'&eacute;tude HERA, BO16348 &gt;=&nbsp;1&nbsp;% &agrave; 1&nbsp;an) et sans diff&eacute;rence significative entre le bras avec Herceptin et le bras comparateur&nbsp;: l&eacute;thargie, hypoesth&eacute;sie, douleur des extr&eacute;mit&eacute;s, douleur pharyngolaryng&eacute;e, conjonctivite, lympho-oed&egrave;me, prise de poids, toxicit&eacute; ungu&eacute;ale, douleur musculosquelettique, pharyngite, bronchite, inconfort thoracique, douleur abdominale haute, gastrite, stomatite, vertige, bouff&eacute;e de chaleur, hypertension, hoquet, syndrome main-pied, douleur thoracique, onychorrhexie, dyspn&eacute;e d'effort et dysurie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Description de r&eacute;actions ind&eacute;sirables sp&eacute;cifiques&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Cardiotoxicit&eacute;&nbsp;:
</dt>
<dd>Une cardiotoxicit&eacute; (insuffisance cardiaque) de classe II-IV (NYHA) est une r&eacute;action ind&eacute;sirable fr&eacute;quente associ&eacute;e &agrave; l'utilisation d'Herceptin. Cette r&eacute;action a &eacute;t&eacute; associ&eacute;e &agrave; une issue fatale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Sur le plan de la tol&eacute;rance, l'int&eacute;r&ecirc;t de la poursuite ou de la r&eacute;introduction du traitement par Herceptin chez les patients pr&eacute;sentant une cardiotoxicit&eacute; n'a pas &eacute;t&eacute; &eacute;tudi&eacute; de mani&egrave;re prospective. Cependant, la plupart des patients ayant d&eacute;velopp&eacute; une insuffisance cardiaque dans les &eacute;tudes pivotales (H0648g, H0649g, M77001, BO16216, BO16348, BO18255) ont montr&eacute; une am&eacute;lioration avec un traitement m&eacute;dical standard. Celui-ci comportait des diur&eacute;tiques, des digitaliques, des b&ecirc;tabloquants et/ou des inhibiteurs de l'enzyme de conversion de l'angiotensine. La majorit&eacute; des patients pr&eacute;sentant des sympt&ocirc;mes cardiaques et chez lesquels le traitement par Herceptin s'av&eacute;rait cliniquement b&eacute;n&eacute;fique ont poursuivi leur traitement par Herceptin sans &eacute;v&eacute;nements cardiaques suppl&eacute;mentaires.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;actions li&eacute;es &agrave; la perfusion, r&eacute;actions de type allergique et d'hypersensibilit&eacute;&nbsp;:
</dt>
<dd>Il est estim&eacute; qu'environ 40&nbsp;% des patients qui sont trait&eacute;s par Herceptin pr&eacute;senteront une forme de r&eacute;action li&eacute;e &agrave; la perfusion. Cependant, la majorit&eacute; des r&eacute;actions li&eacute;es &agrave; la perfusion sont d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (syst&egrave;me de gradation NCI-CTC) et tendent &agrave; survenir en d&eacute;but de traitement, c'est-&agrave;-dire durant les premi&egrave;re, deuxi&egrave;me et troisi&egrave;me perfusions et de fa&ccedil;on moins fr&eacute;quente lors des perfusions ult&eacute;rieures. Les r&eacute;actions comprennent des frissons, de la fi&egrave;vre, un rash cutan&eacute;, des naus&eacute;es, des vomissements, une dyspn&eacute;e et des c&eacute;phal&eacute;es (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Ces r&eacute;actions ne sont cependant pas limit&eacute;es &agrave; ces signes et/ou sympt&ocirc;mes. Des r&eacute;actions anaphylactiques s&eacute;v&egrave;res n&eacute;cessitant une prise en charge imm&eacute;diate surviennent g&eacute;n&eacute;ralement durant, soit la premi&egrave;re perfusion, soit la deuxi&egrave;me perfusion d'Herceptin (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>) et ont &eacute;t&eacute; associ&eacute;es &agrave; une issue fatale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
H&eacute;matotoxicit&eacute;&nbsp;: 
</dt>
<dd>Une neutrop&eacute;nie f&eacute;brile survient tr&egrave;s fr&eacute;quemment. Des r&eacute;actions ind&eacute;sirables survenant fr&eacute;quemment comprennent une an&eacute;mie, une leucop&eacute;nie, une thrombop&eacute;nie et une neutrop&eacute;nie. La fr&eacute;quence de survenue d'une hypoprothrombin&eacute;mie n'est pas d&eacute;termin&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;v&eacute;nements pulmonaires&nbsp;:
</dt>
<dd>Des r&eacute;actions ind&eacute;sirables pulmonaires s&eacute;v&egrave;res surviennent en association &agrave; l'utilisation d'Herceptin et ont &eacute;t&eacute; associ&eacute;es &agrave; une issue fatale. Ceci inclut des infiltrats pulmonaires, un syndrome de d&eacute;tresse respiratoire aigu&euml;, une pneumonie, une pneumopathie, un &eacute;panchement pleural, une d&eacute;tresse respiratoire, un oed&egrave;me aigu du poumon et une insuffisance respiratoire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Ces r&eacute;actions ne sont cependant pas limit&eacute;es &agrave; ces signes et/ou sympt&ocirc;mes.</dd>
<dd>Les d&eacute;tails des mesures de minimisation des risques conformes au plan de gestion des risques europ&eacute;en sont pr&eacute;sent&eacute;s &agrave; la rubrique Mises en garde/Pr&eacute;cautions d'emploi.</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; observ&eacute; lors des essais cliniques men&eacute;s chez l'homme. Dans les essais cliniques, aucune dose unique d'Herceptin seul n'a d&eacute;pass&eacute; 10&nbsp;mg/kg. Jusqu'&agrave; cette dose, le produit a &eacute;t&eacute; bien tol&eacute;r&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: agent antin&eacute;oplasique, anticorps monoclonal (code ATC&nbsp;: L01XC03).</p>
<p>Le trastuzumab est un anticorps monoclonal humanis&eacute; recombinant de classe&nbsp;IgG1 dirig&eacute; contre le r&eacute;cepteur&nbsp;2 du facteur de croissance &eacute;pidermique humain (HER2). Une surexpression de HER2 s'observe dans 20 &agrave; 30&nbsp;% des cancers primitifs du sein. Les &eacute;tudes de d&eacute;termination du statut HER2 dans le cancer gastrique ont utilis&eacute;es l'immunohistochimie (IHC) et une hybridation in situ en fluorescence (FISH) ou une hybridation in situ chromog&eacute;nique (CISH) et ont montr&eacute; qu'il existe une large variation de la positivit&eacute; de HER2 allant de 6,8&nbsp;% &agrave; 34,0&nbsp;% pour l'IHC et de 7,1&nbsp;% &agrave; 42,6&nbsp;% pour la FISH. Des &eacute;tudes montrent que la survie sans maladie est plus courte chez les patients atteints de cancer du sein dont les tumeurs surexpriment HER2 que chez les patients dont les tumeurs ne pr&eacute;sentent pas cette surexpression. Le domaine extracellulaire du r&eacute;cepteur (ECD, p105) peut passer dans la circulation sanguine et &ecirc;tre dos&eacute; dans les &eacute;chantillons s&eacute;riques.</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;:</b>
</dt>
<dd>Le trastuzumab se lie avec une grande affinit&eacute; et sp&eacute;cificit&eacute; au sous-domaine IV, une r&eacute;gion juxtamembranaire du domaine extracellulaire de HER2. La liaison du trastuzumab &agrave; HER2 inhibe l'activation des voies de signalisation HER2 ind&eacute;pendamment d'un ligand. Cette liaison emp&ecirc;che le clivage prot&eacute;olytique de son domaine extracellulaire, un m&eacute;canisme d'activation de HER2. En cons&eacute;quence, des &eacute;tudes in vitro et chez l'animal ont montr&eacute; que le trastuzumab inhibe la prolif&eacute;ration des cellules tumorales humaines qui surexpriment HER2. De plus, le trastuzumab est un puissant m&eacute;diateur de la cytotoxicit&eacute; cellulaire anticorps-d&eacute;pendante (ADCC). In vitro, il a &eacute;t&eacute; &eacute;tabli que l'ADCC du trastuzumab s'exerce pr&eacute;f&eacute;rentiellement sur les cellules canc&eacute;reuses surexprimant HER2, compar&eacute; aux cellules qui ne pr&eacute;sentent pas cette surexpression.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>D&eacute;tection de la surexpression de HER2 ou de l'amplification du g&egrave;ne HER2 dans le cancer du sein&nbsp;:</b>
</dt>
<dd>Herceptin ne doit &ecirc;tre utilis&eacute; que chez les patients dont les tumeurs surexpriment HER2 ou amplifient le g&egrave;ne HER2, d&eacute;termin&eacute; par une analyse pr&eacute;cise et valid&eacute;e. La surexpression de HER2 doit &ecirc;tre d&eacute;tect&eacute;e par immunohistochimie (IHC) sur des fragments tumoraux fix&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). L'amplification du g&egrave;ne HER2 doit &ecirc;tre d&eacute;tect&eacute;e par FISH (Fluorescence In Situ Hybridization) ou par CISH (Chromogenic In Situ Hybridization) sur des fragments tumoraux fix&eacute;s. Les patients pourront b&eacute;n&eacute;ficier du traitement par Herceptin, s'ils pr&eacute;sentent une forte surexpression de HER2, d&eacute;finie par un score&nbsp;3+ par immunohistochimie ou par un r&eacute;sultat positif par FISH ou par CISH.</dd>
<dd>Afin d'assurer des r&eacute;sultats exacts et reproductibles, les analyses doivent &ecirc;tre effectu&eacute;es dans un laboratoire sp&eacute;cialis&eacute;, pouvant garantir la validation des proc&eacute;dures d'analyses.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>La grille recommand&eacute;e pour &eacute;valuer l'intensit&eacute; de la coloration par immunohistochimie est la suivante&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Score</td><td valign="middle" align="center">Coloration</td><td valign="middle" align="center">&Eacute;valuation de&nbsp;la surexpression de&nbsp;HER2</td>
</tr>
<tr>
<td valign="middle" align="center">0</td><td valign="middle" align="center">Aucune coloration n'est observ&eacute;e ou la coloration de la membrane est observ&eacute;e dans moins de 10&nbsp;% des cellules tumorales.</td><td valign="middle" align="center">N&eacute;gative</td>
</tr>
<tr>
<td valign="middle" align="center">1+</td><td valign="top" align="center">Une coloration faible ou &agrave; peine perceptible de la membrane est observ&eacute;e dans plus de 10&nbsp;% des cellules tumorales. Les cellules ne sont color&eacute;es que sur une partie de leur membrane.</td><td valign="middle" align="center">N&eacute;gative</td>
</tr>
<tr>
<td valign="middle" align="center">2+</td><td valign="middle" align="center">Une coloration faible &agrave; mod&eacute;r&eacute;e de toute la membrane est observ&eacute;e dans plus de 10&nbsp;% des cellules tumorales.</td><td valign="middle" align="center">&Eacute;quivoque</td>
</tr>
<tr>
<td valign="middle" align="center">3+</td><td valign="middle" align="center">Une coloration forte de toute la membrane est observ&eacute;e dans plus de 10&nbsp;% des cellules tumorales.</td><td valign="middle" align="center">Positive</td>
</tr>
</table>
</dd>
<dd>En g&eacute;n&eacute;ral, FISH est consid&eacute;r&eacute; positif si le rapport du nombre de copies du g&egrave;ne HER2 par cellule tumorale sur le nombre de copies du chromosome&nbsp;17 est sup&eacute;rieur ou &eacute;gal &agrave; 2, ou s'il y a plus de 4&nbsp;copies du g&egrave;ne HER2 par cellule tumorale si le contr&ocirc;le du chromosome&nbsp;17 n'est pas utilis&eacute;.</dd>
<dd>En g&eacute;n&eacute;ral, CISH est consid&eacute;r&eacute; positif s'il y a plus de 5&nbsp;copies du g&egrave;ne HER2 par noyau dans plus de 50&nbsp;% des cellules tumorales.</dd>
<dd>Pour les instructions compl&egrave;tes sur la r&eacute;alisation et l'interpr&eacute;tation des tests, se r&eacute;f&eacute;rer &agrave; la notice des tests FISH et CISH homologu&eacute;s. Les recommandations nationales sur le test HER2 peuvent &eacute;galement s'appliquer.</dd>
<dd>Pour toutes les autres m&eacute;thodes qui peuvent &ecirc;tre utilis&eacute;es pour &eacute;valuer la surexpression de la prot&eacute;ine HER2 ou l'amplification du g&egrave;ne HER2, les analyses devront &ecirc;tre r&eacute;alis&eacute;es uniquement par des laboratoires rompus aux techniques de pointe et qui utilisent des m&eacute;thodes valid&eacute;es. De telles m&eacute;thodes doivent &ecirc;tre suffisamment pr&eacute;cises et exactes pour d&eacute;montrer la surexpression HER2 et &ecirc;tre capables de distinguer une surexpression HER2 mod&eacute;r&eacute;e (&eacute;quivalent &agrave; 2+) d'une surexpression HER2 &eacute;lev&eacute;e (&eacute;quivalent &agrave; 3+).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>D&eacute;tection de la surexpression de HER2 ou de l'amplification du g&egrave;ne de HER2 dans le cancer gastrique&nbsp;:</b>
</dt>
<dd>Seule une m&eacute;thode pr&eacute;cise et valid&eacute;e doit &ecirc;tre utilis&eacute;e pour la d&eacute;tection de la surexpression de HER2 ou de l'amplification du g&egrave;ne de HER2. Une m&eacute;thode immunohistochimique (IHC) est recommand&eacute;e &agrave; titre de premi&egrave;re modalit&eacute; de test. Dans les cas o&ugrave; le statut d'amplification du g&egrave;ne de HER2 est &eacute;galement n&eacute;cessaire, une technologie d'hybridation in situ SISH (Silver In Situ Hybridization) ou FISH (Fluorescence In Situ Hybridization) doit &ecirc;tre utilis&eacute;e. Une technologie SISH est cependant recommand&eacute;e afin de permettre l'&eacute;valuation en parall&egrave;le de l'histologie et de la morphologie de la tumeur. Afin d'assurer la validation des m&eacute;thodes de test et l'obtention de r&eacute;sultats pr&eacute;cis et reproductibles, les d&eacute;terminations concernant HER2 doivent &ecirc;tre r&eacute;alis&eacute;es par un laboratoire disposant d'un personnel exp&eacute;riment&eacute;. Pour les instructions compl&egrave;tes sur la r&eacute;alisation et l'interpr&eacute;tation des tests, se r&eacute;f&eacute;rer &agrave; la notice des tests HER2 utilis&eacute;s.</dd>
<dd>Dans l'&eacute;tude ToGA (BO18255), les patients dont les tumeurs &eacute;taient soit IHC3+ soit FISH positif &eacute;taient d&eacute;finis HER2 positifs et, de ce fait, ont &eacute;t&eacute; inclus dans l'&eacute;tude. En se basant sur les r&eacute;sultats de l'&eacute;tude, les effets b&eacute;n&eacute;fiques &eacute;taient limit&eacute;s aux patients dont les surexpressions de prot&eacute;ine HER2 avaient les taux les plus &eacute;lev&eacute;s, d&eacute;finis par un score 3+ par IHC, ou un score 2+ par IHC et un r&eacute;sultat FISH positif.</dd>
<dd>Dans une &eacute;tude comparative de m&eacute;thodes (&eacute;tude D008548), un haut degr&eacute; de concordance (&gt;&nbsp;95&nbsp;%) a &eacute;t&eacute; observ&eacute; entre les technologies SISH et FISH pour la d&eacute;tection de l'amplification du g&egrave;ne de HER2 chez les patients atteints de cancer gastrique.</dd>
<dd>La surexpression de HER2 doit &ecirc;tre d&eacute;tect&eacute;e au moyen d'une m&eacute;thode immunohistochimique (IHC) sur des fragments tumoraux fix&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). L'amplification du g&egrave;ne de HER2 doit &ecirc;tre d&eacute;tect&eacute;e par hybridation in situ, en utilisant soit SISH, soit FISH sur des fragments tumoraux fix&eacute;s.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>La grille recommand&eacute;e pour &eacute;valuer l'intensit&eacute; de la coloration par immunohistochimie est la suivante&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Score</td><td valign="middle" align="center">Coloration de l'&eacute;chantillon chirurgical</td><td valign="middle" align="center">Coloration de&nbsp;la&nbsp;biopsie</td><td valign="middle" align="center">&Eacute;valuation de&nbsp;la surexpression de&nbsp;HER2</td>
</tr>
<tr>
<td valign="middle" align="center">0</td><td valign="middle" align="center">Aucune coloration ou une coloration membranaire dans &lt;&nbsp;10&nbsp;% des cellules tumorales.</td><td valign="middle" align="center">Aucune coloration ou une coloration membranaire dans les cellules tumorales.</td><td valign="middle" align="center">N&eacute;gative</td>
</tr>
<tr>
<td valign="middle" align="center">1+</td><td valign="top" align="center">Coloration membranaire faible ou &agrave; peine perceptible dans &gt;=&nbsp;10&nbsp;% des cellules tumorales&nbsp;; les cellules ne sont color&eacute;es que dans une partie de leur membrane.</td><td valign="middle" align="center">Amas de cellules tumorales avec une coloration membranaire faible ou &agrave; peine perceptible ind&eacute;pendamment du pourcentage de cellules tumorales color&eacute;es.</td><td valign="middle" align="center">N&eacute;gative</td>
</tr>
<tr>
<td valign="middle" align="center">2+</td><td valign="middle" align="center">Coloration membranaire compl&egrave;te, basolat&eacute;rale ou lat&eacute;rale faible &agrave; mod&eacute;r&eacute;e dans &gt;=&nbsp;10&nbsp;% des cellules tumorales.</td><td valign="middle" align="center">Amas de cellules tumorales avec une coloration membranaire faible &agrave; mod&eacute;r&eacute;e, basolat&eacute;rale ou lat&eacute;rale compl&egrave;te, ind&eacute;pendamment du pourcentage de cellules tumorales color&eacute;es.</td><td valign="middle" align="center">&Eacute;quivoque</td>
</tr>
<tr>
<td valign="middle" align="center">3+</td><td valign="middle" align="center">Forte coloration membranaire compl&egrave;te, basolat&eacute;rale ou lat&eacute;rale dans &gt;=&nbsp;10&nbsp;% des cellules tumorales.</td><td valign="middle" align="center">Amas de cellules tumorales avec une coloration membranaire forte, basolat&eacute;rale ou lat&eacute;rale compl&egrave;te, ind&eacute;pendamment du pourcentage de cellules tumorales color&eacute;es.</td><td valign="middle" align="center">Positive</td>
</tr>
</table>
</dd>
<dd>En r&egrave;gle g&eacute;n&eacute;rale, la SISH ou la FISH est consid&eacute;r&eacute;e comme positive si le rapport entre le nombre de copies du g&egrave;ne HER2 par cellule tumorale et le nombre de copies du chromosome&nbsp;17 est sup&eacute;rieur ou &eacute;gal &agrave;&nbsp;2.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Efficacit&eacute; clinique et tol&eacute;rance&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Cancer du sein m&eacute;tastatique&nbsp;:
</dt>
<dd>Dans les essais cliniques, Herceptin a &eacute;t&eacute; utilis&eacute; en monoth&eacute;rapie chez des patients atteints de cancer du sein m&eacute;tastatique dont les tumeurs surexprimaient HER2, et apr&egrave;s &eacute;chec d'un ou plusieurs protocoles de chimioth&eacute;rapie pour leur cancer m&eacute;tastatique (Herceptin seul).</dd>
<dd>Herceptin a &eacute;galement &eacute;t&eacute; utilis&eacute; en association avec le paclitaxel ou le doc&eacute;taxel chez les patients n'ayant jamais re&ccedil;u de chimioth&eacute;rapie pour leur cancer m&eacute;tastatique. Les patients ayant pr&eacute;c&eacute;demment re&ccedil;u une chimioth&eacute;rapie adjuvante &agrave; base d'anthracyclines ont &eacute;t&eacute; trait&eacute;s avec le paclitaxel (175&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> par perfusion pendant 3&nbsp;heures), avec ou sans Herceptin. Dans l'&eacute;tude pivotale avec le doc&eacute;taxel (100&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> en perfusion pendant 1&nbsp;heure), avec ou sans Herceptin, 60&nbsp;% des patients avaient pr&eacute;c&eacute;demment re&ccedil;u une chimioth&eacute;rapie adjuvante &agrave; base d'anthracyclines. Les patients ont &eacute;t&eacute; trait&eacute;s par Herceptin jusqu'&agrave; progression de la maladie.</dd>
<dd>L'efficacit&eacute; d'Herceptin en association avec le paclitaxel chez les patients n'ayant pas re&ccedil;u des anthracyclines en adjuvant n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. Toutefois, l'association Herceptin plus doc&eacute;taxel a &eacute;t&eacute; efficace chez les patients, qu'ils aient pr&eacute;alablement re&ccedil;u ou non un traitement adjuvant par anthracyclines.</dd>
<dd>La m&eacute;thode d'&eacute;valuation de la surexpression de HER2, pour d&eacute;terminer l'&eacute;ligibilit&eacute; des patients dans les essais cliniques pivotaux d'Herceptin en monoth&eacute;rapie et d'Herceptin plus paclitaxel, &eacute;tait l'immunohistochimie sur du mat&eacute;riel fix&eacute; provenant de biopsies tissulaires utilisant des anticorps monoclonaux murins CB11 et 4D5. Le formol ou le Bouin ont &eacute;t&eacute; utilis&eacute;s comme fixateur des tissus. Pour les essais cliniques, cette technique a &eacute;t&eacute; conduite dans un laboratoire central utilisant une &eacute;chelle de 0 &agrave; 3+. Les patients cot&eacute;s 2+ ou 3+ ont &eacute;t&eacute; inclus tandis que les 0 ou 1+ ont &eacute;t&eacute; exclus. Plus de 70&nbsp;% des patients inclus pr&eacute;sentaient une surexpression cot&eacute;e 3+. Les donn&eacute;es sugg&egrave;rent que les b&eacute;n&eacute;fices ont &eacute;t&eacute; sup&eacute;rieurs parmi les patients pr&eacute;sentant une surexpression de HER2 (3+).</dd>
<dd>La principale m&eacute;thode utilis&eacute;e pour d&eacute;terminer la positivit&eacute; du test HER2 dans l'essai clinique du doc&eacute;taxel, avec ou sans Herceptin, &eacute;tait l'immunohistochimie. Un test FISH (Fluorescence In Situ Hybridization) a &eacute;t&eacute; utilis&eacute; chez une minorit&eacute; de patients. Dans cette &eacute;tude, 87&nbsp;% des patients inclus avaient un statut HER2 qui &eacute;tait IHC3+, et 95&nbsp;% des patients inclus avaient un statut HER2 qui &eacute;tait IHC3+ et/ou FISH positif.</dd>
<dd>
<ul>
<li type="disc">Administration hebdomadaire&nbsp;:
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Les donn&eacute;es d'efficacit&eacute; recueillies &agrave; partir des &eacute;tudes en monoth&eacute;rapie et en association sont r&eacute;sum&eacute;es dans le tableau suivant&nbsp;:</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Param&egrave;tre</td><td valign="top" align="center">Monoth&eacute;rapie</td><td colspan="4" align="center" valign="middle">Association</td>
</tr>
<tr>
<td valign="top" align="center">H<sup>(1)</sup>
<br>N&nbsp;=&nbsp;172</td><td valign="top" align="center">H&nbsp;+&nbsp;P<sup>(2)</sup>
<br>N&nbsp;=&nbsp;68</td><td valign="top" align="center">P<sup>(2)</sup>
<br>N&nbsp;=&nbsp;77</td><td valign="top" align="center">H&nbsp;+&nbsp;D<sup>(3)</sup>
<br>N&nbsp;=&nbsp;92</td><td valign="top" align="center">D<sup>(3)</sup>
<br>N&nbsp;=&nbsp;94</td>
</tr>
<tr>
<td valign="middle" align="left">Taux de r&eacute;ponse<br>(95&nbsp;%&nbsp;IC)</td><td valign="middle" align="center">18&nbsp;%<br>(13-25)</td><td valign="middle" align="center">49&nbsp;%<br>(36-61)</td><td valign="middle" align="center">17&nbsp;%<br>(9-27)</td><td valign="middle" align="center">61&nbsp;%<br>(50-71)</td><td valign="middle" align="center">34&nbsp;%<br>(25-45)</td>
</tr>
<tr>
<td valign="middle" align="left">Dur&eacute;e m&eacute;diane de la r&eacute;ponse/mois<br>(95&nbsp;%&nbsp;IC)</td><td valign="middle" align="center">9,1<br>(5,6-10,3)</td><td valign="middle" align="center">8,3<br>(7,3-8,8)</td><td valign="middle" align="center">4,6<br>(3,7-7,4)</td><td valign="middle" align="center">11,7<br>(9,3-15,0)</td><td valign="middle" align="center">5,7<br>(4,6-7,6)</td>
</tr>
<tr>
<td valign="middle" align="left">TTP m&eacute;dian/mois<br>(95&nbsp;%&nbsp;IC)</td><td valign="middle" align="center">3,2<br>(2,6-3,5)</td><td valign="middle" align="center">7,1<br>(6,2-12,0)</td><td valign="middle" align="center">3,0<br>(2,0-4,4)</td><td valign="middle" align="center">11,7<br>(9,2-13,5)</td><td valign="middle" align="center">6,1<br>(5,4-7,2)</td>
</tr>
<tr>
<td valign="middle" align="left">Dur&eacute;e m&eacute;diane de&nbsp;survie/mois<br>(95&nbsp;%&nbsp;IC)</td><td valign="middle" align="center">16,4<br>(12,3-ne)</td><td valign="middle" align="center">24,8<br>(18,6-33,7)</td><td valign="middle" align="center">17,9<br>(11,2-23,8)</td><td valign="middle" align="center">31,2<br>(27,3-40,8)</td><td valign="middle" align="center">22,74<br>(19,1-30,8)</td>
</tr>
</table>TTP&nbsp;=&nbsp;Time To Progression (d&eacute;lai avant progression)&nbsp;; &laquo;&nbsp;ne&nbsp;&raquo; indique qu'il n'a pas pu &ecirc;tre estim&eacute; ou n'a pas encore &eacute;t&eacute; atteint&nbsp;; H&nbsp;: Herceptin&nbsp;; P&nbsp;: paclitaxel&nbsp;; D&nbsp;: doc&eacute;taxel.
<sup>(1)</sup>&nbsp;
									<font size="-1">&Eacute;tude H0649g&nbsp;: sous-population de patients IHC3+.<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">&Eacute;tude H0648g&nbsp;: sous-population de patients IHC3+.<br>
</font>
<br>
<sup>(3)</sup>&nbsp;
									<font size="-1">&Eacute;tude M77001&nbsp;: analyse de toute la population (en intention de traiter), r&eacute;sultats &agrave; 24&nbsp;mois.<br>
</font>
</li>
<li type="disc">Traitement associant Herceptin et l'anastrozole&nbsp;:<br>Herceptin a &eacute;t&eacute; &eacute;tudi&eacute; en association &agrave; l'anastrozole en premi&egrave;re ligne de traitement du cancer du sein m&eacute;tastatique, chez des patientes m&eacute;nopaus&eacute;es surexprimant HER2 et ayant des r&eacute;cepteurs hormonaux positifs (exemple&nbsp;: r&eacute;cepteurs &agrave; l'oestrog&egrave;ne et/ou r&eacute;cepteurs &agrave; la progest&eacute;rone). La survie sans progression a &eacute;t&eacute; doubl&eacute;e dans le bras Herceptin +&nbsp;anastrozole compar&eacute; &agrave; l'anastrozole seul (4,8&nbsp;mois vs 2,4&nbsp;mois).<br>Pour les autres param&egrave;tres, l'association Herceptin +&nbsp;anastrozole a am&eacute;lior&eacute;&nbsp;: la r&eacute;ponse globale (16,5&nbsp;% vs 6,7&nbsp;%), le b&eacute;n&eacute;fice clinique (42,7&nbsp;% vs 27,9&nbsp;%), le temps jusqu'&agrave; progression (4,8&nbsp;mois vs 2,4&nbsp;mois). Pour le d&eacute;lai de r&eacute;ponse et la dur&eacute;e de la r&eacute;ponse, aucune diff&eacute;rence n'a pu &ecirc;tre mise en &eacute;vidence entre les deux bras. La m&eacute;diane de survie globale a &eacute;t&eacute; prolong&eacute;e jusqu'&agrave; 4,6&nbsp;mois pour les patients du bras Herceptin +&nbsp;anastrozole. Cette diff&eacute;rence n'&eacute;tait pas statistiquement significative. Toutefois, plus de la moiti&eacute; des patientes du groupe anastrozole seul ont re&ccedil;u un traitement &agrave; base d'Herceptin apr&egrave;s progression de la maladie.<br>
</li>
<li type="disc">Administration toutes les 3&nbsp;semaines&nbsp;:
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Les donn&eacute;es d'efficacit&eacute; recueillies &agrave; partir des &eacute;tudes en monoth&eacute;rapie non comparative et en association sont r&eacute;sum&eacute;es dans le tableau suivant&nbsp;:</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Param&egrave;tre</td><td colspan="2" align="center" valign="top">Monoth&eacute;rapie</td><td colspan="3" align="center" valign="middle">Association</td>
</tr>
<tr>
<td valign="top" align="center">H<sup>(1)</sup>
<br>N&nbsp;=&nbsp;105</td><td valign="top" align="center">H<sup>(2)</sup>
<br>N&nbsp;=&nbsp;72</td><td valign="top" align="center">H&nbsp;+&nbsp;P<sup>(3)</sup>
<br>N&nbsp;=&nbsp;32</td><td valign="top" align="center">H&nbsp;+&nbsp;D<sup>(4)</sup>
<br>N&nbsp;=&nbsp;110</td>
</tr>
<tr>
<td valign="middle" align="left">Taux de r&eacute;ponse<br>(95&nbsp;%&nbsp;IC)</td><td valign="middle" align="center">24&nbsp;%<br>(15-35)</td><td valign="middle" align="center">27&nbsp;%<br>(14-43)</td><td valign="middle" align="center">59&nbsp;%<br>(41-76)</td><td valign="middle" align="center">73&nbsp;%<br>(63-81)</td>
</tr>
<tr>
<td valign="middle" align="left">Dur&eacute;e m&eacute;diane de la r&eacute;ponse/mois<br>(95&nbsp;%&nbsp;IC)</td><td valign="middle" align="center">10,1<br>(2,8-35,6)</td><td valign="middle" align="center">7,9<br>(2,1-18,8)</td><td valign="middle" align="center">10,5<br>(1,8-21)</td><td valign="middle" align="center">13,4<br>(2,1-55,1)</td>
</tr>
<tr>
<td valign="middle" align="left">TTP m&eacute;dian/mois<br>(95&nbsp;%&nbsp;IC)</td><td valign="middle" align="center">3,4<br>(2,8-4,1)</td><td valign="middle" align="center">7,7<br>(4,2-8,3)</td><td valign="middle" align="center">12,2<br>(6,2-ne)</td><td valign="middle" align="center">13,6<br>(11-16)</td>
</tr>
<tr>
<td valign="middle" align="left">Dur&eacute;e m&eacute;diane de&nbsp;survie/mois<br>(95&nbsp;%&nbsp;IC)</td><td valign="middle" align="center">ne</td><td valign="middle" align="center">ne</td><td valign="middle" align="center">ne</td><td valign="middle" align="center">47,3<br>(32-ne)</td>
</tr>
</table>TTP&nbsp;=&nbsp;Time To Progression (d&eacute;lai avant progression)&nbsp;; &laquo;&nbsp;ne&nbsp;&raquo; indique qu'il n'a pas pu &ecirc;tre estim&eacute; ou n'a pas encore &eacute;t&eacute; atteint&nbsp;; H&nbsp;: Herceptin&nbsp;; P&nbsp;: paclitaxel&nbsp;; D&nbsp;: doc&eacute;taxel.
<sup>(1)</sup>&nbsp;
									<font size="-1">&Eacute;tude WO16229&nbsp;: dose de charge de 8&nbsp;mg/kg, suivie de 6&nbsp;mg/kg toutes les 3&nbsp;semaines.<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">&Eacute;tude MO16982 : dose de charge de 6&nbsp;mg/kg une fois par semaine pendant 3&nbsp;semaines, suivie de 6&nbsp;mg/kg toutes les 3&nbsp;semaines.<br>
</font>
<br>
<sup>(3)</sup>&nbsp;
									<font size="-1">&Eacute;tude BO15935.<br>
</font>
<br>
<sup>(4)</sup>&nbsp;
									<font size="-1">&Eacute;tude MO16419.<br>
</font>
</li>
<li type="disc">Sites de progression&nbsp;:<br>La fr&eacute;quence de progression au niveau h&eacute;patique a &eacute;t&eacute; significativement r&eacute;duite chez les patients recevant l'association Herceptin/paclitaxel, compar&eacute; au paclitaxel seul (21,8&nbsp;% vs 45,7&nbsp;%&nbsp;; p = 0,004). Chez les patients recevant Herceptin et paclitaxel, la progression au niveau du syst&egrave;me nerveux central a &eacute;t&eacute; plus importante que chez les patients sous paclitaxel seul (12,6&nbsp;% vs 6,5&nbsp;%&nbsp;; p =&nbsp;0,377).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Cancer du sein en situation adjuvante&nbsp;:
</dt>
<dd>Un cancer du sein en situation adjuvante est d&eacute;fini comme un carcinome primitif du sein, infiltrant, non m&eacute;tastatique.</dd>
<dd>Dans l'&eacute;tude HERA, les cancers du sein en situation adjuvante &eacute;taient limit&eacute;s aux ad&eacute;nocarcinomes primitifs du sein, infiltrants, op&eacute;rables&nbsp;:<ul>
<li type="disc">avec atteinte ganglionnaire&nbsp;;<br>
</li>
<li type="disc">sans atteinte ganglionnaire si la tumeur mesurait au moins 1&nbsp;cm de diam&egrave;tre.<br>
</li>
</ul>
</dd>
<dd>En situation adjuvante, Herceptin a &eacute;t&eacute; &eacute;valu&eacute; dans une &eacute;tude multicentrique, randomis&eacute;e (HERA), comparant Herceptin 1&nbsp;fois toutes les 3&nbsp;semaines pendant 1&nbsp;an versus observation, chez des patients atteints d'un cancer du sein avec surexpression tumorale de HER2, apr&egrave;s chirurgie, chimioth&eacute;rapie et radioth&eacute;rapie (si indiqu&eacute;e). Les patients trait&eacute;s par Herceptin ont re&ccedil;u une dose de charge initiale de 8&nbsp;mg/kg, suivie de 6&nbsp;mg/kg toutes les 3&nbsp;semaines pendant 1&nbsp;an.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Les r&eacute;sultats d'efficacit&eacute; de l'&eacute;tude HERA sont r&eacute;sum&eacute;s dans le tableau suivant&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Param&egrave;tres</td><td valign="middle" align="center">Observation<br>N&nbsp;=&nbsp;1693</td><td valign="middle" align="center">Herceptin 1&nbsp;an<br>N&nbsp;=&nbsp;1693</td><td valign="middle" align="center">Valeur de&nbsp;p<br>vs observation</td><td valign="middle" align="center">Risque relatif (Hazard ratio-HR)<br>vs observation</td>
</tr>
<tr>
<td valign="middle" align="left">Survie sans maladie<br>(Disease-free survival-DFS)&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;N patients avec &eacute;v&eacute;nement<br>
</td><td valign="middle" align="center">219 (12,9&nbsp;%)</td><td valign="middle" align="center">127 (7,5&nbsp;%)</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td><td valign="middle" align="center">0,54</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;N patients sans &eacute;v&eacute;nement<br>
</td><td valign="middle" align="center">1474 (87,1&nbsp;%)</td><td valign="middle" align="center">1566 (92,5&nbsp;%)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Survie sans r&eacute;cidive<br>(Recurrence-free survival-RFS)&nbsp;&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;N patients avec &eacute;v&eacute;nement<br>
</td><td valign="middle" align="center">208 (12,3&nbsp;%)</td><td valign="middle" align="center">113 (6,7&nbsp;%)</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td><td valign="middle" align="center">0,51</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;N patients sans &eacute;v&eacute;nement<br>
</td><td valign="middle" align="center">1485 (87,7&nbsp;%)</td><td valign="middle" align="center">1580 (93,3&nbsp;%)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Survie sans maladie &agrave; distance<br>(Distant disease-free survival-DDFS)&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;N patients avec &eacute;v&eacute;nement<br>
</td><td valign="middle" align="center">184 (10,9&nbsp;%)</td><td valign="middle" align="center">99 (5,8&nbsp;%)</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td><td valign="middle" align="center">0,50</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;N patients sans &eacute;v&eacute;nement<br>
</td><td valign="middle" align="center">1508 (89,1&nbsp;%)</td><td valign="middle" align="center">1594 (94,2&nbsp;%)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>
</dd>
<dd>&Eacute;tude BO16348 (HERA)&nbsp;: suivi de 12&nbsp;mois.</dd>
<dd>Pour le crit&egrave;re principal, la survie sans maladie (DFS), le risque relatif se traduit par une diff&eacute;rence en b&eacute;n&eacute;fice absolu &agrave; 2&nbsp;ans de 7,6&nbsp;points (85,8&nbsp;% vs 78,2&nbsp;%) en faveur du bras Herceptin.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Cancer gastrique m&eacute;tastatique&nbsp;:
</dt>
<dd>L'essai de phase&nbsp;III ToGA (BO18255), randomis&eacute; et en ouvert, a &eacute;valu&eacute; Herceptin en association &agrave; la chimioth&eacute;rapie versus la chimioth&eacute;rapie seule.</dd>
<dd>La chimioth&eacute;rapie a &eacute;t&eacute; administr&eacute;e de la fa&ccedil;on suivante&nbsp;:<ul>
<li type="disc">cap&eacute;citabine 1000&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> par voie orale deux fois par jour pendant 14&nbsp;jours toutes les 3&nbsp;semaines pendant 6&nbsp;cycles (du soir du jour&nbsp;1 au matin du jour&nbsp;15 de chaque cycle)&nbsp;;<br>ou<br>
</li>
<li type="disc">5-fluoro-uracile intraveineux 800&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour par perfusion intraveineuse continue pendant 5&nbsp;jours toutes les 3&nbsp;semaines pendant 6&nbsp;cycles (jours&nbsp;1 &agrave;&nbsp;5 de chaque cycle).<br>
</li>
</ul>
</dd>
<dd>Chacun de ces deux traitements a &eacute;t&eacute; administr&eacute; avec la cisplatine 80&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> toutes les 3&nbsp;semaines pendant 6&nbsp;cycles le jour&nbsp;1 de chaque cycle.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Le tableau ci-dessous r&eacute;sume les r&eacute;sultats de l'&eacute;tude BO18225&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Param&egrave;tres</td><td valign="middle" align="center">FP<sup>(1)</sup>
<br>n&nbsp;=&nbsp;290</td><td valign="middle" align="center">FP&nbsp;+&nbsp;H<sup>(2)</sup>
<br>n&nbsp;=&nbsp;294</td><td valign="middle" align="center">HR (IC&nbsp;95&nbsp;%)</td><td valign="middle" align="center">Valeur de&nbsp;p</td>
</tr>
<tr>
<td valign="middle" align="left">Survie globale, m&eacute;diane en&nbsp;mois</td><td valign="middle" align="center">11,1</td><td valign="middle" align="center">13,8</td><td valign="middle" align="center">0,74 (0,60-0,91)</td><td valign="middle" align="center">0,0046</td>
</tr>
<tr>
<td valign="middle" align="left">Survie sans progression, m&eacute;diane en&nbsp;mois</td><td valign="middle" align="center">5,5</td><td valign="middle" align="center">6,7</td><td valign="middle" align="center">0,71 (0,59-0,85)</td><td valign="middle" align="center">0,0002</td>
</tr>
<tr>
<td valign="middle" align="left">D&eacute;lai avant progression de&nbsp;la&nbsp;maladie, m&eacute;diane en&nbsp;mois</td><td valign="middle" align="center">5,6</td><td valign="middle" align="center">7,1</td><td valign="middle" align="center">0,70 (0,58-0,85)</td><td valign="middle" align="center">0,0003</td>
</tr>
<tr>
<td valign="middle" align="left">Taux de&nbsp;r&eacute;ponse globale,&nbsp;%</td><td valign="middle" align="center">34,5&nbsp;%</td><td valign="middle" align="center">47,3&nbsp;%</td><td valign="middle" align="center">1,70<sup>*</sup> (1,22-2,38)</td><td valign="middle" align="center">0,0017</td>
</tr>
<tr>
<td valign="middle" align="left">Dur&eacute;e de la r&eacute;ponse, m&eacute;diane en&nbsp;mois</td><td valign="middle" align="center">4,8</td><td valign="middle" align="center">6,9</td><td valign="middle" align="center">0,54 (0,40-0,73)</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">FP&nbsp;: fluoropyrimidine et cisplatine.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">FP&nbsp;+&nbsp;H&nbsp;: fluoropyrimidine et cisplatine&nbsp;+ Herceptin.<br>
</font>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Odds Ratio.<br>
</font>
</dd>
<dd>Les patients recrut&eacute;s pour l'essai &eacute;taient atteints d'un ad&eacute;nocarcinome de l'estomac ou de la jonction oesogastrique localement avanc&eacute; ou r&eacute;cidivant et/ou m&eacute;tastatique HER2+ pr&eacute;c&eacute;demment non trait&eacute;, inop&eacute;rable et ne relevant pas d'un traitement curatif. Le crit&egrave;re principal &eacute;tait la survie globale d&eacute;finie comme le temps &eacute;coul&eacute; entre la date de la randomisation et celle du d&eacute;c&egrave;s, quelle qu'en soit la cause. Au moment de l'analyse, 349&nbsp;patients randomis&eacute;s &eacute;taient d&eacute;c&eacute;d&eacute;s&nbsp;: 182 (62,8&nbsp;%) dans le bras chimioth&eacute;rapie seule et 167 (56,8&nbsp;%) dans le bras de traitement. La majorit&eacute; des d&eacute;c&egrave;s &eacute;tait due &agrave; des &eacute;v&eacute;nements li&eacute;s au cancer sous-jacent.</dd>
<dd>Des analyses en sous-groupes, r&eacute;alis&eacute;e a posteriori, ont indiqu&eacute; que les effets positifs du traitement &eacute;taient limit&eacute;s aux tumeurs cibl&eacute;es avec les taux les plus &eacute;lev&eacute;s de prot&eacute;ines HER2 (IHC2+/FISH+ ou IHC3+). La survie globale m&eacute;diane dans le groupe exprimant fortement HER2 a &eacute;t&eacute; respectivement de 11,8&nbsp;mois contre 16&nbsp;mois, hazard ratio 0,65 (IC 95&nbsp;%&nbsp;: 0,51-0,83) pour le bras FP versus le bras FP +&nbsp;H et la survie sans progression m&eacute;diane a &eacute;t&eacute; respectivement de 5,5&nbsp;mois contre 7,6&nbsp;mois, hazard ratio 0,64 (IC 95&nbsp;% 0,51-0,79) pour le bras FP versus le bras FP +&nbsp;H. Pour la survie globale, le hazard ratio &eacute;tait de&nbsp;0,75 (IC 95&nbsp;% 0,51-1,11) dans le groupe IHC2+/FISH+ et de&nbsp;0,58 (IC 95&nbsp;%&nbsp;: 0,41-0,81) dans le groupe IHC3+/FISH+.</dd>
<dd>Dans une analyse exploratoire en sous-groupe de l'&eacute;tude ToGA (BO18255), il n'y avait pas de b&eacute;n&eacute;fice apparent de l'ajout d'Herceptin sur la survie globale des patients avec un PS&nbsp;2 ECOG &agrave; l'inclusion (hazard ratio 0,96 [IC 95&nbsp;%&nbsp;: 0,51-1,79]), une maladie non mesurable (hazard ratio de 1,78 [IC 95&nbsp;% 0,87-3,66]) et une maladie localement avanc&eacute;e (hazard ratio de 1,20 [IC 95&nbsp;% 0,29-4,97]).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Immunog&eacute;nicit&eacute;&nbsp;:</b>
</dt>
<dd>La production d'anticorps a &eacute;t&eacute; &eacute;tudi&eacute;e chez 903&nbsp;patients trait&eacute;s par Herceptin pour le cancer du sein, seul ou en association &agrave; la chimioth&eacute;rapie. Des anticorps antitrastuzumab ont &eacute;t&eacute; d&eacute;cel&eacute;s chez un patient qui ne pr&eacute;sentait pas de manifestations allergiques.</dd>
<dd>Il n'y a pas de donn&eacute;es disponibles sur l'immunog&eacute;nicit&eacute; d'Herceptin dans le cadre du cancer gastrique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Population p&eacute;diatrique&nbsp;:</b>
</dt>
<dd>L'Agence europ&eacute;enne du m&eacute;dicament a accord&eacute; une d&eacute;rogation &agrave; l'obligation de soumettre les r&eacute;sultats d'&eacute;tudes r&eacute;alis&eacute;es avec Herceptin dans tous les sous-groupes des cancers du sein et de l'estomac de la population p&eacute;diatrique (<span>cf&nbsp;Posologie et Mode d'administration</span> pour les informations concernant l'usage p&eacute;diatrique).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La pharmacocin&eacute;tique du trastuzumab a &eacute;t&eacute; &eacute;tudi&eacute;e chez des patients atteints d'un cancer du sein m&eacute;tastatique et en situation adjuvante. Chez ces patients, l'administration hebdomadaire de 10, 50, 100, 250 et 500&nbsp;mg de trastuzumab en perfusion intraveineuse de courte dur&eacute;e a mis en &eacute;vidence une pharmacocin&eacute;tique non lin&eacute;aire avec une clairance qui diminue lorsque la dose augmente. Aucune &eacute;tude sp&eacute;cifique d'interaction m&eacute;dicamenteuse n'a &eacute;t&eacute; conduite avec Herceptin.</p>
<div>
<dl>
<dt>
<b>Cancer du sein&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Demi-vie&nbsp;:
</dt>
<dd>La demi-vie d'&eacute;limination est de 28 &agrave; 38&nbsp;jours et, par la suite, la p&eacute;riode n&eacute;cessaire &agrave; l'&eacute;limination du produit de la circulation (washout) peut aller jusqu'&agrave; 25&nbsp;semaines (175&nbsp;jours ou 5&nbsp;demi-vies d'&eacute;limination).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Concentration &agrave; l'&eacute;quilibre&nbsp;:
</dt>
<dd>La concentration &agrave; l'&eacute;quilibre devrait &ecirc;tre atteinte approximativement dans les 25&nbsp;semaines (175&nbsp;jours ou 5&nbsp;demi-vies d'&eacute;limination). Suivant une analyse pharmacocin&eacute;tique de population (&agrave; deux compartiments, mod&egrave;le-d&eacute;pendante) des &eacute;tudes cliniques de phases I, II et III dans le cancer du sein m&eacute;tastatique, l'aire sous la courbe (ASC) &agrave; l'&eacute;quilibre m&eacute;diane pr&eacute;dite sur une p&eacute;riode de trois semaines &eacute;tait trois fois 578&nbsp;mg &times; jour/l (1677&nbsp;mg &times; jour/l) avec trois doses hebdomadaires et de 1793&nbsp;mg &times; jour/l avec une dose toutes les trois semaines. Les concentrations m&eacute;dianes estim&eacute;es maximales (pic) &eacute;taient de 104&nbsp;mg/l et de 189&nbsp;mg/l et les concentrations minimales (trough) &eacute;taient respectivement de 64,9&nbsp;mg/l et de 47,3&nbsp;mg/l. Pour les patients en situation adjuvante qui ont re&ccedil;u une dose de charge d'Herceptin de 8&nbsp;mg/kg suivie de 6&nbsp;mg/kg toutes les trois semaines, en utilisant des analyses mod&egrave;le ind&eacute;pendantes ou non compartimentales, la concentration minimale moyenne &agrave; l'&eacute;quilibre mesur&eacute;e au cycle 13 (semaine 37) &eacute;tait de 63&nbsp;mg/l, ce qui &eacute;tait comparable &agrave; celle report&eacute;e pr&eacute;c&eacute;demment dans le cancer du sein m&eacute;tastatique avec une administration hebdomadaire.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Clairance (Cl)&nbsp;:
</dt>
<dd>
<dl>
<dd>La clairance typique du trastuzumab (pour une masse corporelle de 68&nbsp;kg) &eacute;tait de 0,241&nbsp;l/jour.<br>
</dd>
<dd>L'influence des caract&eacute;ristiques des patients (telles que l'&acirc;ge ou la cr&eacute;atin&eacute;mie) sur l'&eacute;limination du trastuzumab a &eacute;galement &eacute;t&eacute; &eacute;valu&eacute;e. Les donn&eacute;es sugg&egrave;rent que l'&eacute;limination du trastuzumab n'est affect&eacute;e dans aucun de ces groupes de patients (<span>cf&nbsp;Posologie et Mode d'administration</span>). Cependant, le design des &eacute;tudes n'&eacute;tait pas sp&eacute;cifiquement con&ccedil;u pour &eacute;tudier l'impact de l'insuffisance r&eacute;nale sur la pharmacocin&eacute;tique.<br>
</dd>
</dl>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Volume de distribution&nbsp;:
</dt>
<dd>Dans toutes les &eacute;tudes cliniques, le volume de distribution du compartiment central (V<sub>c</sub>) et du compartiment p&eacute;riph&eacute;rique (V<sub>p</sub>) &eacute;tait de 3,02&nbsp;l et de 2,68&nbsp;l, respectivement, chez un patient typique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Taux d'antig&egrave;ne circulant&nbsp;:
</dt>
<dd>Des concentrations mesurables du domaine extracellulaire circulant du r&eacute;cepteur HER2 (antig&egrave;ne circulant) sont retrouv&eacute;es dans le s&eacute;rum de certains patients atteints de cancer mammaire avec surexpression de HER2. La mesure du taux d'antig&egrave;ne circulant dans les &eacute;chantillons s&eacute;riques initiaux a montr&eacute; que 64&nbsp;% (286/447) des patients avaient un taux mesurable d'antig&egrave;ne circulant, qui allait jusqu'&agrave; 1880&nbsp;ng/ml (m&eacute;diane&nbsp;: 11&nbsp;ng/ml). Les patients dont les taux initiaux d'antig&egrave;ne circulant &eacute;taient les plus &eacute;lev&eacute;s avaient plus de chances d'avoir de faibles concentrations s&eacute;riques minimales de trastuzumab. Toutefois, en administration hebdomadaire, la plupart des patients ayant un fort taux d'antig&egrave;ne circulant ont atteint les concentrations s&eacute;riques souhait&eacute;es de trastuzumab &agrave; la 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine et aucune relation significative n'a &eacute;t&eacute; observ&eacute;e entre le taux initial d'antig&egrave;ne circulant et la r&eacute;ponse clinique.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Cancer gastrique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Param&egrave;tres de pharmacocin&eacute;tique &agrave; l'&eacute;quilibre dans le cancer gastrique avanc&eacute;&nbsp;:
</dt>
<dd>Une m&eacute;thode de pharmacocin&eacute;tique de population &agrave; deux compartiments, utilisant les donn&eacute;es de l'&eacute;tude de phase&nbsp;III BO18255 a &eacute;t&eacute; utilis&eacute;e pour d&eacute;terminer la pharmacocin&eacute;tique &agrave; l'&eacute;tat d'&eacute;quilibre chez les patients atteints de cancer gastrique avanc&eacute; recevant le trastuzumab &agrave; raison d'une dose de charge de 8&nbsp;mg/kg suivie 3&nbsp;semaines plus tard de doses d'entretien de 6&nbsp;mg/kg toutes les 3&nbsp;semaines. Cette analyse a indiqu&eacute; que la clairance typique du trastuzumab &eacute;tait de 0,378&nbsp;l/jour et que le volume de distribution du compartiment central &eacute;tait de 3,91&nbsp;l, avec une demi-vie m&eacute;diane d'&eacute;limination &agrave; l'&eacute;quilibre correspondante de 14,5&nbsp;jours. La valeur m&eacute;diane pr&eacute;vue de l'ASC &agrave; l'&eacute;tat d'&eacute;quilibre (sur une p&eacute;riode de 3&nbsp;semaines &agrave; l'&eacute;tat d'&eacute;quilibre) est &eacute;gale &agrave; 1030&nbsp;mg&nbsp;x&nbsp;jour/l. La Cmax m&eacute;diane &agrave; l'&eacute;tat d'&eacute;quilibre de 128&nbsp;mg/l et la Cmin m&eacute;diane &agrave; l'&eacute;tat d'&eacute;quilibre de 23&nbsp;mg/l.</dd>
<dd>Il n'existe pas de donn&eacute;es sur la concentration du domaine extracellulaire circulant du r&eacute;cepteur HER2 (antig&egrave;ne) dans le s&eacute;rum des patients atteints de cancer gastrique.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Il n'a &eacute;t&eacute; relev&eacute; aucun signe de toxicit&eacute; aigu&euml; ou chronique dose-d&eacute;pendante lors d'&eacute;tudes ayant dur&eacute; jusqu'&agrave; 6&nbsp;mois, ni aucune toxicit&eacute; pour la reproduction dans les &eacute;tudes portant sur la t&eacute;ratogen&egrave;se, la fertilit&eacute; des femelles ou la toxicit&eacute; en fin de gestation/passage transplacentaire. Herceptin n'est pas g&eacute;notoxique. Une &eacute;tude avec le tr&eacute;halose, un important excipient entrant dans la composition du produit, n'a r&eacute;v&eacute;l&eacute; aucune toxicit&eacute;.</p>
<p>Aucune &eacute;tude &agrave; long terme n'a &eacute;t&eacute; men&eacute;e chez l'animal en vue de d&eacute;terminer le potentiel carcinog&egrave;ne d'Herceptin ou d'&eacute;valuer ses effets sur la fertilit&eacute; des m&acirc;les.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Herceptin ne doit pas &ecirc;tre m&eacute;lang&eacute; ou dilu&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans <span>Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</p>
<p>Ne pas diluer dans des solutions de glucose, car elles entra&icirc;nent l'agr&eacute;gation de la prot&eacute;ine.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>4&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C).</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;:
</dt>
<dd>Apr&egrave;s reconstitution avec de l'eau pour pr&eacute;parations injectables, la solution reconstitu&eacute;e est physiquement et chimiquement stable pendant 48&nbsp;heures &agrave; une temp&eacute;rature comprise entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C. Toute solution restante doit &ecirc;tre jet&eacute;e. </dd>
<dd>Les solutions d'Herceptin pour perfusion sont physiquement et chimiquement stables dans des poches de chlorure de polyvinyle, de poly&eacute;thyl&egrave;ne ou de polypropyl&egrave;ne contenant du chlorure de sodium &agrave; 9 mg/ml (0,9&nbsp;%) pendant 24&nbsp;heures &agrave; une temp&eacute;rature n'exc&eacute;dant pas +&nbsp;30&nbsp;&deg;C.</dd>
<dd>Sur le plan microbiologique, la solution reconstitu&eacute;e et la solution pour perfusion d'Herceptin doivent &ecirc;tre utilis&eacute;es imm&eacute;diatement. Le produit ne doit pas &ecirc;tre conserv&eacute; apr&egrave;s reconstitution et dilution, sauf si ces op&eacute;rations ont &eacute;t&eacute; effectu&eacute;es sous conditions d'asepsie contr&ocirc;l&eacute;es et valid&eacute;es. S'il n'est pas utilis&eacute; imm&eacute;diatement, les conditions et les dur&eacute;es de conservation jusqu'&agrave; l'emploi sont sous la responsabilit&eacute; de l'utilisateur.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dd>Op&eacute;rer dans des conditions d'asepsie appropri&eacute;es. Chaque flacon d'Herceptin doit &ecirc;tre reconstitu&eacute; avec 7,2&nbsp;ml d'eau pour pr&eacute;parations injectables (non fournie). Toute reconstitution &agrave; l'aide d'autres solvants doit &ecirc;tre &eacute;vit&eacute;e. Une solution &agrave; usage unique de 7,4&nbsp;ml est ainsi obtenue, contenant approximativement 21&nbsp;mg/ml de trastuzumab &agrave; un pH d'environ 6,0. Un volume suppl&eacute;mentaire de 4&nbsp;% permet de pr&eacute;lever de chaque flacon la dose de 150&nbsp;mg figurant sur l'&eacute;tiquette.</dd>
<dd>Herceptin doit &ecirc;tre manipul&eacute; avec pr&eacute;caution au cours de la reconstitution. La formation excessive de mousse pendant la reconstitution ou le fait de secouer la solution reconstitu&eacute;e peut entra&icirc;ner des difficult&eacute;s pour pr&eacute;lever la quantit&eacute; d'Herceptin du flacon.</dd>
<dd>La solution reconstitu&eacute;e ne doit pas &ecirc;tre congel&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Instructions pour la reconstitution&nbsp;:
</dt>
<dd>
<ol>
<li>Utiliser une seringue st&eacute;rile. Injecter lentement 7,2&nbsp;ml d'eau pour pr&eacute;parations injectables dans le flacon d'Herceptin lyophilis&eacute;, en dirigeant le jet directement sur le lyophilisat.<br>
</li>
<li>Retourner le flacon doucement pour faciliter la reconstitution. Ne pas secouer.<br>
</li>
</ol>
</dd>
<dd>La formation d'une petite quantit&eacute; de mousse lors de la reconstitution peut survenir. Laisser le flacon au repos pendant environ 5&nbsp;minutes. La solution d'Herceptin reconstitu&eacute;e est transparente, incolore &agrave; jaune p&acirc;le, et ne doit pratiquement pas contenir de particules visibles.</dd>
<dd>Calcul du volume de solution n&eacute;cessaire&nbsp;:<ul>
<li type="disc">Pour une dose de charge de 4&nbsp;mg de trastuzumab par kg de poids corporel, ou une dose hebdomadaire suivante de 2&nbsp;mg de trastuzumab par kg de poids corporel&nbsp;:<br>Volume (ml) = [&nbsp;Poids corporel (kg) &nbsp;&times;&nbsp;dose<sup>*</sup>&nbsp;]&nbsp;/&nbsp;[&nbsp;21&nbsp;mg/ml<sup>**</sup>&nbsp;]
		
<sup>*</sup>&nbsp;
									<font size="-1">4&nbsp;mg/kg pour une dose de charge ou 2&nbsp;mg/kg pour une dose suivante.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Concentration de la solution reconstitu&eacute;e.<br>
</font>
</li>
<li type="disc">Pour une dose de charge de 8&nbsp;mg de trastuzumab par kg de poids corporel, ou une dose suivante de 6&nbsp;mg de trastuzumab par kg de poids corporel toutes les 3&nbsp;semaines&nbsp;:<br>Volume (ml) = [&nbsp;Poids corporel (kg) &nbsp;&times;&nbsp;dose<sup>*</sup>&nbsp;]&nbsp;/&nbsp;[&nbsp;21&nbsp;mg/ml<sup>**</sup>&nbsp;]
		
<sup>*</sup>&nbsp;
									<font size="-1">8&nbsp;mg/kg pour une dose de charge ou 6&nbsp;mg/kg pour une dose suivante.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Concentration de la solution reconstitu&eacute;e.<br>
</font>
</li>
</ul>
</dd>
<dd>Le volume appropri&eacute; de solution doit &ecirc;tre pr&eacute;lev&eacute; du flacon et introduit dans une poche &agrave; perfusion contenant 250&nbsp;ml d'une solution de chlorure de sodium &agrave; 0,9&nbsp;%. Ne pas utiliser de solution contenant du glucose (<span>cf&nbsp;Incompatibilit&eacute;s</span>). La poche doit &ecirc;tre retourn&eacute;e doucement pour &eacute;viter la formation de mousse lors du m&eacute;lange de la solution. Une fois pr&eacute;par&eacute;e, la perfusion doit &ecirc;tre administr&eacute;e imm&eacute;diatement. Si la dilution a &eacute;t&eacute; effectu&eacute;e de fa&ccedil;on aseptique, la solution peut &ecirc;tre conserv&eacute;e pendant 24&nbsp;heures (&agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C).</dd>
<dd>Les m&eacute;dicaments pour usage parent&eacute;ral doivent &ecirc;tre inspect&eacute;s visuellement avant l'administration afin de d&eacute;tecter toute pr&eacute;sence &eacute;ventuelle de particules ou une d&eacute;coloration.</dd>
<dd>Herceptin est uniquement &agrave; usage unique car ce m&eacute;dicament ne contient pas de conservateurs. Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
<dd>Il n'a &eacute;t&eacute; not&eacute; aucune incompatibilit&eacute; entre Herceptin et les poches &agrave; perfusion en chlorure de polyvinyle, en poly&eacute;thyl&egrave;ne ou en polypropyl&egrave;ne.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re. Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie, ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement. La premi&egrave;re administration doit &ecirc;tre effectu&eacute;e en milieu hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/00/145/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5621037</b>4</font> (RCP r&eacute;v 27.01.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9220097 (flacon poudre)&nbsp;: 596.52&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%. Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS. </td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Roche Registration Ltd, 6, Falcon Way, Shire Park, Welwyn Garden City AL7-1 TW, Royaume-Uni.</p>
<center>
<br>
<b>ROCHE</b>
<br>52, bd du Parc. 92521 Neuilly-sur-Seine cdx<br>Info m&eacute;dic et pharma&nbsp;: T&eacute;l&nbsp;: 01 46 40 51 91<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 46 40 53 08<br>Logistique produits&nbsp;:<br>T&eacute;l&nbsp;: 01 49 35 80 37. Fax&nbsp;: 01 49 35 80 01<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

