<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ALMOGRAN&reg;</font></b></center>
<meta name="version" content="4.8">




<b>almotriptan</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; (rond&nbsp;; biconvexe&nbsp;; lettre &laquo;A&raquo; imprim&eacute;e en bleu sur une face&nbsp;; blanc) &agrave; 12,5&nbsp;mg&nbsp;: &nbsp;Bo&icirc;te de 6 ou de 12, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="right">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Almotriptan&nbsp;(DCI) D-L&nbsp;hydrog&eacute;no-malate exprim&eacute; en almotriptan&nbsp;<br>
</td><td align="right">12,50&nbsp;mg</td>
</tr>
</table>
Excipients : mannitol, cellulose microcristalline, povidone, carboxym&eacute;thylamidon sodique, fumarate de st&eacute;aryle sodique. Pelliculage&nbsp;: hypromellose, dioxyde de titane (E&nbsp;171), macrogol&nbsp;400, cire de carnauba. Encre d'impression&nbsp;: hypromellose, propyl&egrave;neglycol, indigotine (E&nbsp;132).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement de la phase c&eacute;phalalgique de la crise de migraine avec ou sans aura.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le comprim&eacute; d'almotriptan doit &ecirc;tre pris avec de l'eau aussi pr&eacute;cocement que possible apr&egrave;s le d&eacute;but de la crise de c&eacute;phal&eacute;e migraineuse, mais il est &eacute;galement efficace quand il est pris &agrave; un stade ult&eacute;rieur.<br>Le comprim&eacute; d'almotriptan ne doit pas &ecirc;tre utilis&eacute; en prophylaxie.<br>Les comprim&eacute;s peuvent &ecirc;tre pris avec ou sans nourriture.<br>
<div>
<dl>
<dt>
Adulte (de 18 &agrave; 65&nbsp;ans)&nbsp;:
</dt>
<dd>La dose recommand&eacute;e est de 1&nbsp; comprim&eacute; &agrave; 12,5&nbsp;mg d'almotriptan.</dd>
<dd>Si les sympt&ocirc;mes de la migraine r&eacute;apparaissent dans les 24&nbsp;heures, un deuxi&egrave;me comprim&eacute; peut &ecirc;tre pris, &agrave; condition de respecter un intervalle d'au moins 2&nbsp;heures entre les deux prises.</dd>
<dd>L'efficacit&eacute; d'une deuxi&egrave;me dose pour le traitement d'une m&ecirc;me crise lorsque la premi&egrave;re dose n'a pas &eacute;t&eacute; efficace n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e au cours des essais cliniques. Par cons&eacute;quent, si un patient ne r&eacute;pond pas &agrave; la premi&egrave;re dose, une deuxi&egrave;me dose ne doit pas &ecirc;tre prise pour la m&ecirc;me crise.</dd>
<dd>La dose maximale recommand&eacute;e est de deux comprim&eacute;s par 24&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent (de moins de 18&nbsp;ans)&nbsp;: 
</dt>
<dd>Il n'existe pas de donn&eacute;es concernant l'utilisation de l'almotriptan chez les enfants et les adolescents. De ce fait, son utilisation dans cette classe d'&acirc;ge n'est pas recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient &acirc;g&eacute; (de plus de 65&nbsp;ans)&nbsp;: 
</dt>
<dd>Aucun ajustement de la posologie n'est requis pour le patient &acirc;g&eacute;. La s&eacute;curit&eacute; et l'efficacit&eacute; de l'almotriptan n'ont pas &eacute;t&eacute; syst&eacute;matiquement &eacute;valu&eacute;es chez le patient &acirc;g&eacute; de plus de 65&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;: 
</dt>
<dd>Aucun ajustement de la posologie n'est requis chez les patients ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re ou mod&eacute;r&eacute;e. Les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re ne doivent pas prendre plus de 1&nbsp;comprim&eacute; &agrave; 12,5&nbsp;mg d'almotriptan par 24&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique&nbsp;: 
</dt>
<dd>Il n'existe pas de donn&eacute;es concernant l'utilisation d'almotriptan chez les patients ayant une insuffisance h&eacute;patique (cf&nbsp;Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 4,56&nbsp;euro(s) (bo&icirc;te de 6)&nbsp;; 4,25&nbsp;euro(s) (bo&icirc;te de 12).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'almotriptan ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Comme pour d'autres agonistes des r&eacute;cepteurs &agrave; la 5-hydroxytryptamine (5HT1)&nbsp;: ant&eacute;c&eacute;dents, sympt&ocirc;mes ou signes de pathologie cardiaque isch&eacute;mique (infarctus du myocarde, angine de poitrine, isch&eacute;mie silencieuse document&eacute;e, angor de Prinzmetal), ou hypertension s&eacute;v&egrave;re ou hypertension b&eacute;nigne ou mod&eacute;r&eacute;e non contr&ocirc;l&eacute;e.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'accident vasculaire c&eacute;r&eacute;bral (AVC) ou d'accident isch&eacute;mique transitoire (AIT), ou pathologie vasculaire p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">L'administration concomitante d'almotriptan avec l'ergotamine, les d&eacute;riv&eacute;s de l'ergotamine (incluant le m&eacute;thysergide) ou d'autres agonistes des r&eacute;cepteurs &agrave; la 5-hydroxytryptamine (5HT1) est contre-indiqu&eacute;e.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re (cf Posologie/Mode d'administration).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">L'almotriptan ne doit &ecirc;tre utilis&eacute; qu'apr&egrave;s avoir &eacute;tabli un diagnostic certain de migraine.<br>
</li>
<li type="disc">Il ne doit pas &ecirc;tre utilis&eacute; pour le traitement des migraines h&eacute;mipl&eacute;giques, basilaires ou ophtalmopl&eacute;giques.<br>
</li>
<li type="disc">Comme avec les autres traitements de la crise de migraine, avant de traiter les c&eacute;phal&eacute;es des patients sans diagnostic ant&eacute;rieur de migraine ou des patients migraineux pr&eacute;sentant des sympt&ocirc;mes atypiques, il est n&eacute;cessaire d'exclure d'autres pathologies neurologiques potentiellement graves. Des accidents vasculaires c&eacute;r&eacute;braux ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des agonistes des r&eacute;cepteurs 5HT<small>1B/1D</small>. Il est &agrave; noter que les migraineux ont un risque accru de survenue de certains &eacute;v&eacute;nements vasculaires c&eacute;r&eacute;braux (par exemple&nbsp;: AVC, AIT).<br>
</li>
<li type="disc">Dans de tr&egrave;s rares cas, comme avec les autres agonistes des r&eacute;cepteurs 5HT<small>1B/1D</small>, des vasospasmes des art&egrave;res coronaires et des infarctus du myocarde ont &eacute;t&eacute; rapport&eacute;s, par cons&eacute;quent l'almotriptan ne doit pas &ecirc;tre administr&eacute; aux patients qui pourraient &ecirc;tre atteints d'une pathologie coronarienne non diagnostiqu&eacute;e sans la recherche pr&eacute;alable d'une potentielle pathologie cardiovasculaire sous-jacente. Ces patients incluent les femmes m&eacute;nopaus&eacute;es, les hommes de plus de 40&nbsp;ans et les patients pr&eacute;sentant d'autres facteurs de risques de pathologie coronarienne tels que l'hypertension non contr&ocirc;l&eacute;e, l'hypercholest&eacute;rol&eacute;mie, l'ob&eacute;sit&eacute;, le diab&egrave;te, le tabagisme ou des ant&eacute;c&eacute;dents familiaux clairs de pathologies cardiaques.<br>
</li>
<li type="disc">Cependant, ce bilan peut ne pas identifier tous les patients qui ont une maladie cardiovasculaire et, dans de tr&egrave;s rares cas, des &eacute;v&eacute;nements cardiaques graves sont survenus chez des patients sans maladie cardiovasculaire sous-jacente lors de la prise d'agonistes 5HT1.<br>
</li>
<li type="disc">Apr&egrave;s administration, la prise d'almotriptan peut &ecirc;tre associ&eacute;e &agrave; des sympt&ocirc;mes transitoires comprenant des douleurs thoraciques ou une sensation d'oppression pouvant &ecirc;tre intense et pouvant s'&eacute;tendre au niveau de la gorge (cf Effets ind&eacute;sirables). Si la symptomatologie &eacute;voque une isch&eacute;mie cardiaque, il ne faut pas prendre de doses suppl&eacute;mentaires d'almotriptan et des explorations appropri&eacute;es devront &ecirc;tre r&eacute;alis&eacute;es.<br>
</li>
<li type="disc">Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e, lors de la prescription d'almotriptan, chez les patients ayant une hypersensibilit&eacute; connue aux sulfamides.<br>
</li>
<li type="disc">Il est recommand&eacute; d'attendre au moins 6&nbsp;heures apr&egrave;s l'administration d'almotriptan pour administrer un produit &agrave; base d'ergotamine. Un d&eacute;lai d'au moins 24&nbsp;heures doit &ecirc;tre respect&eacute; apr&egrave;s l'administration d'un m&eacute;dicament contenant de l'ergotamine avant de donner de l'almotriptan. Bien qu'un risque accru de vasospasme n'ait pas &eacute;t&eacute; observ&eacute; dans l'essai clinique incluant 12&nbsp;sujets sains recevant par voie orale de l'almotriptan et de l'ergotamine, un tel risque est th&eacute;oriquement possible (cf&nbsp;Contre-indications).<br>
</li>
<li type="disc">Les patients atteints d'une insuffisance r&eacute;nale s&eacute;v&egrave;re ne doivent pas prendre plus de 1&nbsp;comprim&eacute; &agrave; 12,5&nbsp;mg d'almotriptan sur 24&nbsp;heures.<br>
</li>
<li type="disc">Une attention particuli&egrave;re est recommand&eacute;e pour les patients atteints d'une insuffisance h&eacute;patique l&eacute;g&egrave;re ou mod&eacute;r&eacute;e. Le traitement par almotriptan est contre-indiqu&eacute; chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re (cf Pharmacocin&eacute;tique).<br>
</li>
<li type="disc">La fr&eacute;quence des effets ind&eacute;sirables peut &ecirc;tre augment&eacute;e par l'association de triptans &agrave; des pr&eacute;parations contenant du millepertuis (Hypericum perforatum).<br>
</li>
<li type="disc">Comme les autres agonistes des r&eacute;cepteurs 5HT<small>1B/1D</small>, l'almotriptan peut entra&icirc;ner une augmentation l&eacute;g&egrave;re et transitoire de la tension art&eacute;rielle. Cette augmentation peut &ecirc;tre plus prononc&eacute;e chez les patients &acirc;g&eacute;s.<br>
</li>
<li type="disc">L'utilisation excessive d'un traitement antimigraineux peut entra&icirc;ner l'apparition de c&eacute;phal&eacute;es chroniques quotidiennes n&eacute;cessitant une interruption transitoire du traitement.<br>
</li>
<li type="disc">La dose maximale recommand&eacute;e d'almotriptan ne doit pas &ecirc;tre d&eacute;pass&eacute;e.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Des &eacute;tudes d'interaction ont &eacute;t&eacute; conduites avec des inhibiteurs de la monoamine-oxydase&nbsp;A, des b&ecirc;tabloquants, des inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine, des inhibiteurs calciques et avec des inhibiteurs des isoenzymes 3A4 et 2D6 du cytochrome P450. Il n'y a pas eu d'&eacute;tude d'interaction in vivo permettant d'&eacute;valuer l'effet de l'almotriptan sur d'autres m&eacute;dicaments.<br>
</li>
<li type="disc">Comme avec tous les agonistes des r&eacute;cepteurs 5HT1, le risque potentiel de survenue d'un syndrome s&eacute;rotoninergique d&ucirc; &agrave; une interaction pharmacodynamique en cas de traitement concomitant avec un IMAO est une possibilit&eacute; qui ne peut &ecirc;tre &eacute;cart&eacute;e.<br>
</li>
<li type="disc">Comme avec tous les agonistes des r&eacute;cepteurs 5HT1, le risque potentiel de survenue d'un syndrome s&eacute;rotoninergique d&ucirc; &agrave; une interaction pharmacodynamique en cas de traitement concomitant avec les inhibiteurs s&eacute;lectifs de la recapture de s&eacute;rotonine est une possibilit&eacute; qui ne peut &ecirc;tre &eacute;cart&eacute;e.<br>
</li>
<li type="disc">L'administration r&eacute;p&eacute;t&eacute;e d'un inhibiteur calcique, le v&eacute;rapamil, substrat du cytochrome CYP3A4 a entra&icirc;n&eacute; une augmentation de 20&nbsp;% de la Cmax et de l'aire sous la courbe de l'almotriptan. Cette augmentation n'est pas consid&eacute;r&eacute;e comme cliniquement pertinente. Aucune interaction cliniquement pertinente n'a &eacute;t&eacute; observ&eacute;e.<br>
</li>
<li type="disc">L'administration r&eacute;p&eacute;t&eacute;e de propranolol n'a pas influenc&eacute; la pharmacocin&eacute;tique de l'almotriptan. Aucune interaction cliniquement pertinente n'a &eacute;t&eacute; observ&eacute;e.<br>
</li>
<li type="disc">Des &eacute;tudes in vitro conduites pour &eacute;valuer la capacit&eacute; de l'almotriptan &agrave; inhiber les enzymes majeures du cytochrome P450 des microsomes h&eacute;patiques humains et de la monoamine-oxydase (MAO) ont montr&eacute; que l'almotriptan n'alt&eacute;rait probablement pas le m&eacute;tabolisme des produits m&eacute;tabolis&eacute;s par le cytochrome P450 ou par les monoamine-oxydases&nbsp;A et&nbsp;B.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Des donn&eacute;es tr&egrave;s limit&eacute;es sont disponibles concernant les grossesses sous almotriptan. Les &eacute;tudes exp&eacute;rimentales chez l'animal n'ont pas montr&eacute; d'effet d&eacute;l&eacute;t&egrave;res directs ou indirects ni sur la grossesse, le d&eacute;veloppement embryofoetal, sur l'accouchement ni sur le d&eacute;veloppement postnatal (cf S&eacute;curit&eacute; pr&eacute;clinique).</p>
<p>Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e lors de la prescription d'almotriptan pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'y a pas de donn&eacute;e concernant l'excr&eacute;tion de l'almotriptan dans le lait maternel.</p>
<p>Les &eacute;tudes conduites chez la rate allaitante ont montr&eacute; que l'almotriptan et/ou ses m&eacute;tabolites apparent&eacute;s &eacute;taient excr&eacute;t&eacute;s dans le lait.</p>
<p>Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e lors de la prescription d'almotriptan pendant l'allaitement. L'exposition du nouveau-n&eacute; peut &ecirc;tre minimis&eacute;e en &eacute;vitant l'allaitement maternel dans les 24&nbsp;heures apr&egrave;s le traitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'y a pas d'&eacute;tude concernant l'effet de l'almotriptan sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br>Cependant, comme une somnolence peut survenir au cours d'une crise de migraine et a &eacute;t&eacute; rapport&eacute;e comme un effet ind&eacute;sirable du traitement par l'almotriptan, la prudence est recommand&eacute;e chez les patients effectuant des t&acirc;ches n&eacute;cessitant une certaine habilet&eacute;.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'almotriptan a &eacute;t&eacute; &eacute;valu&eacute; sur plus de 2700&nbsp;patients au cours d'essais cliniques allant jusqu'&agrave; un an. Les effets ind&eacute;sirables les plus fr&eacute;quents &agrave; la dose th&eacute;rapeutique ont &eacute;t&eacute;&nbsp;: &eacute;tourdissement, somnolence, naus&eacute;e, vomissement et fatigue. Aucun de ces effets ind&eacute;sirables n'est survenu &agrave; une fr&eacute;quence sup&eacute;rieure &agrave; 1,5&nbsp;%.<br>Dans la liste ci-dessous sont pr&eacute;sent&eacute;s les effets ind&eacute;sirables apparus chez les patients ayant pris une ou deux doses d'almotriptan 12,5&nbsp;mg en 24&nbsp;heures au cours d'essais cliniques &agrave; court ou &agrave; long terme (sans tenir compte de l'incidence not&eacute;e chez les patients trait&eacute;s par le placebo).<br>Ces effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par syst&egrave;me-organe et par ordre d&eacute;croissant de fr&eacute;quence, en utilisant la convention suivante&nbsp;: fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10), rare (&gt;&nbsp;1/1000, &lt;&nbsp;1/100), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).<br>Syst&egrave;me nerveux central&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: vertige, somnolence.<br>
</li>
<li type="disc">Rare&nbsp;: paresth&eacute;sies, c&eacute;phal&eacute;es.<br>
</li>
</ul>Appareil auditif et vestibulaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: acouph&egrave;nes.<br>
</li>
</ul>Syst&egrave;me cardiovasculaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: palpitations.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: vasospasme des art&egrave;res coronaires, infarctus du myocarde, tachycardie.<br>
</li>
</ul>Syst&egrave;me respiratoire, thorax et m&eacute;diastin&nbsp;:<ul>
<li type="disc">Rare&nbsp;: sensation de gorge serr&eacute;e.<br>
</li>
</ul>Syst&egrave;me digestif&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;e, vomissement.<br>
</li>
<li type="disc">Rare&nbsp;: diarrh&eacute;e, dyspepsie, s&eacute;cheresse de la bouche.<br>
</li>
</ul>Appareil musculosquelettique, tissu conjonctif&nbsp;:<ul>
<li type="disc">Rare&nbsp;: myalgie, douleurs osseuses.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue.<br>
</li>
<li type="disc">Rare&nbsp;: asth&eacute;nie, douleur dans la poitrine.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;.<br>L'effet ind&eacute;sirable le plus fr&eacute;quent chez les patients recevant 150&nbsp;mg d'almotriptan (la plus forte dose qui ait &eacute;t&eacute; administr&eacute;e &agrave; des patients) &eacute;tait la somnolence.<br>Les effets li&eacute;s &agrave; un surdosage doivent &ecirc;tre trait&eacute;s de fa&ccedil;on symptomatique et les fonctions vitales doivent &ecirc;tre maintenues. Comme la demi-vie est d'&agrave; peu pr&egrave;s 3,5&nbsp;heures, une surveillance du patient doit &ecirc;tre maintenue pendant au moins 12&nbsp;heures ou tant que les sympt&ocirc;mes ou signes de surdosage persistent.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antimigraineux/Agonistes s&eacute;lectifs des r&eacute;cepteurs 5HT1 (code&nbsp;ATC&nbsp;: N02CC05).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;: 
</dt>
<dd>L'almotriptan est un agoniste s&eacute;lectif des r&eacute;cepteurs 5HT<small>1B</small> et 5HT<small>1D</small>. Ces r&eacute;cepteurs sont impliqu&eacute;s dans la vasoconstriction de certains vaisseaux sanguins intracr&acirc;niens comme cela a &eacute;t&eacute; d&eacute;montr&eacute; dans des &eacute;tudes conduites sur des pr&eacute;parations isol&eacute;es de tissus humains.</dd>
<dd>L'almotriptan interagit &eacute;galement avec le syst&egrave;me vasculaire trig&eacute;minal inhibant la sortie des prot&eacute;ines plasmatiques des vaisseaux de la dure-m&egrave;re li&eacute;e &agrave; une stimulation du ganglion trig&eacute;minal qui entra&icirc;ne une inflammation des neurones, laquelle semble &ecirc;tre impliqu&eacute;e dans la physiopathologie de la migraine.</dd>
<dd>L'almotriptan n'a pas d'activit&eacute; significative sur les autres sous-types de r&eacute;cepteurs 5HT ni sur les sites de liaison &agrave; l'adr&eacute;naline, l'ad&eacute;nosine, l'angiotensine, la dopamine, l'endoth&eacute;line ou la tachykinine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets pharmacodynamiques&nbsp;: 
</dt>
<dd>L'efficacit&eacute; de l'almotriptan dans le traitement de la crise de migraine a &eacute;t&eacute; &eacute;tablie dans 4&nbsp;essais cliniques multicentriques contr&ocirc;l&eacute;s versus placebo incluant plus de 700&nbsp;patients auxquels ont &eacute;t&eacute; administr&eacute;s 12,5&nbsp;mg d'almotriptan. La diminution de la douleur a d&eacute;but&eacute; 30&nbsp;minutes apr&egrave;s l'administration et le pourcentage de r&eacute;ponse (passage d'une c&eacute;phal&eacute;e d'intensit&eacute; s&eacute;v&egrave;re &agrave; mod&eacute;r&eacute;e &agrave; une c&eacute;phal&eacute;e d'intensit&eacute; l&eacute;g&egrave;re ou absente) apr&egrave;s 2&nbsp;heures &eacute;tait de 57-70&nbsp;% avec l'almotriptan et de 32-42&nbsp;% avec le placebo. De plus, l'almotriptan a diminu&eacute; les naus&eacute;es, la photophobie et la phonophobie associ&eacute;es &agrave; la crise de migraine.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>L'almotriptan est bien absorb&eacute; avec une biodisponibilit&eacute; orale d'environ 70&nbsp;%. Les concentrations plasmatiques maximales (Cmax) sont atteintes &agrave; peu pr&egrave;s entre 1,5 et 3&nbsp;heures apr&egrave;s l'administration. La vitesse d'absorption et la quantit&eacute; absorb&eacute;e ne sont pas affect&eacute;es par l'ingestion concomitante de nourriture. Chez des sujets sains recevant des doses uniques administr&eacute;es par voie orale allant de 5&nbsp;mg &agrave; 200&nbsp;mg, les valeurs des Cmax et les aires sous la courbe (AUC) ont &eacute;t&eacute; proportionnelles &agrave; la dose, indiquant une pharmacocin&eacute;tique lin&eacute;aire.</p>
<p>La demi-vie d'&eacute;limination est d'environ 3,5 heures chez les sujets sains. Il n'existe aucune preuve d'un effet li&eacute; au sexe du sujet sur la pharmacocin&eacute;tique de l'almotriptan.</p>
<p>Plus de 75&nbsp;% de la dose administr&eacute;e est &eacute;limin&eacute;e dans les urines et le reste dans les selles. Environ 50&nbsp;% de l'excr&eacute;tion r&eacute;nale ou f&eacute;cale se fait sous forme d'almotriptan inchang&eacute;. La principale voie de biotransformation passe par la d&eacute;samination oxydative gr&acirc;ce &agrave; la monoamine-oxydase&nbsp;A, produisant le m&eacute;tabolite indole-ac&eacute;tique. Le cytochrome P450 (isoenzymes 3A4 et 2D6) et la flavine mono-oxydase sont d'autres enzymes impliqu&eacute;es dans le m&eacute;tabolisme de l'almotriptan. Aucun des m&eacute;tabolites ne pr&eacute;sente une activit&eacute; pharmacologique significative.</p>
<p>Apr&egrave;s administration par voie intraveineuse d'almotriptan &agrave; des sujets sains, les valeurs moyennes du volume de distribution, de la clairance totale et de la demi-vie d'&eacute;limination ont &eacute;t&eacute; respectivement de 195&nbsp;l, 40&nbsp;l/h et 3,4&nbsp;h. La clairance r&eacute;nale (CLR) repr&eacute;sente environ les deux tiers de la clairance totale, et la s&eacute;cr&eacute;tion tubulaire r&eacute;nale est probablement &eacute;galement impliqu&eacute;e. La clairance r&eacute;nale est bien corr&eacute;l&eacute;e &agrave; la fonction r&eacute;nale chez les patients souffrant d'une insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine&nbsp;: 60-90&nbsp;ml/min), mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine&nbsp;: 30-59&nbsp;ml/min) et s&eacute;v&egrave;re (clairance de la cr&eacute;atinine&nbsp;: &lt;&nbsp;30&nbsp;ml/min).</p>
<p>L'augmentation de la valeur moyenne de T&frac12; (jusqu'&agrave; 7&nbsp;heures) est statistiquement et cliniquement significative uniquement pour les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re.</p>
<p>Comparativement aux sujets sains, l'augmentation de la concentration maximale (Cmax) de l'almotriptan &eacute;tait de 9&nbsp;%, 84&nbsp;% et 72&nbsp;% alors que l'augmentation de l'exposition (aire sous la courbe) &eacute;tait de 23&nbsp;%, 80&nbsp;% et 195&nbsp;% pour les patients atteints respectivement d'insuffisance r&eacute;nale l&eacute;g&egrave;re, mod&eacute;r&eacute;e et s&eacute;v&egrave;re. Selon ces r&eacute;sultats, la r&eacute;duction de la clairance totale de l'almotriptan &eacute;taient de -&nbsp;20&nbsp;%, -&nbsp;40&nbsp;% et -&nbsp;65&nbsp;% pour les patients atteints respectivement d'insuffisance r&eacute;nale l&eacute;g&egrave;re, mod&eacute;r&eacute;e et s&eacute;v&egrave;re. Comme pr&eacute;vu, les clairances totale (CL) et r&eacute;nale (CLR) ont &eacute;t&eacute; diminu&eacute;es, mais sans signification clinique, chez les volontaires sains &acirc;g&eacute;s par rapport &agrave; un groupe t&eacute;moin jeune.</p>
<p>Au vu des donn&eacute;es concernant la clairance de l'almotriptan chez l'homme, il ressort qu'environ 45&nbsp;% de l'&eacute;limination de l'almotriptan semble &ecirc;tre li&eacute;e &agrave; un m&eacute;tabolisme h&eacute;patique. Par cons&eacute;quent, m&ecirc;me si ces m&eacute;canismes de clairance &eacute;taient totalement ou en partie bloqu&eacute;s, les concentrations plasmatiques d'almotriptan seraient augment&eacute;es de 2&nbsp;fois au maximum, sachant que la fonction r&eacute;nale -&nbsp;et la clairance r&eacute;nale de l'almotriptan&nbsp;- ne sont pas alt&eacute;r&eacute;es par un dysfonctionnement h&eacute;patique. Chez les patients atteints d'une insuffisance r&eacute;nale s&eacute;v&egrave;re, la valeur de la Cmax est multipli&eacute;e par&nbsp;2 et celle de l'aire sous la courbe &agrave; peu pr&egrave;s multipli&eacute;e par trois par rapport aux sujets sains. Les modifications des param&egrave;tres cin&eacute;tiques chez les patients atteints d'une insuffisance h&eacute;patique significative ne doivent pas exc&eacute;der ces valeurs. Pour cette raison, aucune &eacute;tude de pharmacocin&eacute;tique de l'almotriptan chez le patient atteint d'une insuffisance h&eacute;patique n'a &eacute;t&eacute; conduite.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Au cours des &eacute;tudes de toxicit&eacute; en administration unique et r&eacute;it&eacute;r&eacute;e, et des &eacute;tudes de reproduction, des effets ind&eacute;sirables ont &eacute;t&eacute; observ&eacute;s &agrave; des taux d'exposition bien sup&eacute;rieurs &agrave; l'exposition maximale chez l'homme.</p>
<p>L'almotriptan n'a pas montr&eacute; d'activit&eacute; mutag&egrave;ne dans le cadre d'une batterie standard de tests de g&eacute;notoxicit&eacute; conduits in vitro et in vivo, et aucun potentiel carcinog&egrave;ne n'a &eacute;t&eacute; montr&eacute; au cours des &eacute;tudes conduites chez le rat et la souris.</p>
<p>Comme avec les autres agonistes des r&eacute;cepteurs 5HT<small>1B/1D</small>, l'almotriptan se lie &agrave; la m&eacute;lanine. Cependant, aucun effet ind&eacute;sirable oculaire associ&eacute; &agrave; l'almotriptan n'a &eacute;t&eacute; observ&eacute; chez le chien apr&egrave;s un traitement allant jusqu'&agrave; un an.</p><!--Fin secur--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3556146</b>6</font> (2000 r&eacute;v 23.04.2008) 6&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3586070</b>5</font> (2000 r&eacute;v 23.04.2008) 12&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">27.37&nbsp;euros (6&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>50.99&nbsp;euros (12&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ALMIRALL SAS</b>
<br>1, bd Victor. 75015 Paris<br>T&eacute;l : 01 46 46 19 20. Fax&nbsp;: 01&nbsp;46&nbsp;46&nbsp;19&nbsp;42<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

