<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">XIGRIS&reg;</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="11.9">



<br>
<b>drotr&eacute;cogine alfa (activ&eacute;e)</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre (lyophilis&eacute;e, blanc &agrave; blanc cass&eacute;) pour solution pour perfusion&nbsp;IV &agrave; 5&nbsp;mg et &agrave; 20&nbsp;mg&nbsp;: &nbsp;Flacons de poudre, bo&icirc;tes unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Drotr&eacute;cogine alfa (activ&eacute;e)<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">20&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				saccharose, chlorure de sodium, citrate de sodium, acide citrique, acide chlorhydrique et hydroxyde de sodium.<br>
<p>Teneur en sodium&nbsp;: 17&nbsp;mg/fl 5&nbsp;mg&nbsp;; 68&nbsp;mg/fl 20&nbsp;mg.</p>
<p>Apr&egrave;s reconstitution avec 2,5&nbsp;ml (flacon 5&nbsp;mg) ou 10&nbsp;ml (flacon 20&nbsp;mg) d'eau ppi, chaque ml contient 2&nbsp;mg de drotr&eacute;cogine alfa (activ&eacute;e).</p>
<br>
<sup>*</sup>&nbsp;<font size="-1">analogue recombinant de la prot&eacute;ine&nbsp;C activ&eacute;e endog&egrave;ne, obtenu par g&eacute;nie g&eacute;n&eacute;tique &agrave; partir d'une lign&eacute;e cellulaire humaine.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement de l'adulte pr&eacute;sentant un sepsis s&eacute;v&egrave;re avec plusieurs d&eacute;faillances d'organe, en compl&eacute;ment d'une prise en charge conventionnelle optimale. L'utilisation de Xigris doit &ecirc;tre envisag&eacute;e principalement dans les situations o&ugrave; le traitement peut &ecirc;tre initi&eacute; dans les 24&nbsp;heures suivant la survenue d'une d&eacute;faillance d'organe (pour plus d'informations, cf&nbsp;Pharmacodynamie).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Xigris doit &ecirc;tre utilis&eacute; par des m&eacute;decins exp&eacute;riment&eacute;s exer&ccedil;ant dans des &eacute;tablissements qualifi&eacute;s dans la prise en charge du sepsis s&eacute;v&egrave;re.<br>Le traitement devrait &ecirc;tre initi&eacute; dans les 48&nbsp;heures et de pr&eacute;f&eacute;rence dans les 24&nbsp;heures suivant la survenue de la premi&egrave;re d&eacute;faillance d'organe document&eacute;e, induite par le sepsis (cf&nbsp;Pharmacodynamie).<br>La posologie recommand&eacute;e de Xigris est de 24&nbsp;&micro;g/kg/h (bas&eacute;e sur le poids corporel r&eacute;el) en perfusion intraveineuse continue pendant une dur&eacute;e totale de 96&nbsp;heures. Il est recommand&eacute; d'administrer Xigris avec une pompe &agrave; perfusion pour contr&ocirc;ler de fa&ccedil;on pr&eacute;cise le d&eacute;bit de perfusion. En cas d'interruption de la perfusion, la perfusion de Xigris devra &ecirc;tre red&eacute;marr&eacute;e &agrave; un d&eacute;bit de perfusion de 24&nbsp;&micro;g/kg/h et poursuivie pour compl&eacute;ter la dur&eacute;e d'administration totale recommand&eacute;e de 96&nbsp;heures. Il n'est pas n&eacute;cessaire d'augmenter la dose ou d'administrer des bolus suppl&eacute;mentaires de Xigris pour compenser l'interruption de la perfusion.<br>Chez les patients adultes pr&eacute;sentant un sepsis s&eacute;v&egrave;re, une adaptation posologique n'est pas n&eacute;cessaire en fonction de l'&acirc;ge, du sexe, de la fonction h&eacute;patique (mesur&eacute;e par les taux de transaminases), de la fonction r&eacute;nale, de l'ob&eacute;sit&eacute; ou de l'administration concomitante d'h&eacute;parine &agrave; dose prophylactique. La pharmacocin&eacute;tique de la drotr&eacute;cogine alfa (activ&eacute;e) n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez des patients pr&eacute;sentant un sepsis s&eacute;v&egrave;re et ayant une maladie r&eacute;nale terminale pr&eacute;existante ou une h&eacute;patopathie chronique.<br>
<div>
<dl>
<dt>
Chez l'enfant&nbsp;: 
</dt>
<dd>Les donn&eacute;es issues d'un essai clinique, contr&ocirc;l&eacute; versus placebo, interrompu en raison d'une probabilit&eacute; trop faible d'observer une diff&eacute;rence versus placebo sur le crit&egrave;re de jugement principal apr&egrave;s que 477&nbsp;patients &acirc;g&eacute;s de 0 &agrave; 17&nbsp;ans ont &eacute;t&eacute; trait&eacute;s, n'ont pas d&eacute;montr&eacute; l'efficacit&eacute; de Xigris dans la population p&eacute;diatrique et ont mis en &eacute;vidence un taux plus &eacute;lev&eacute; d'h&eacute;morragies au niveau du syst&egrave;me nerveux central (SNC) dans le groupe Xigris par rapport au groupe placebo. Xigris est contre-indiqu&eacute; chez les enfants de moins de 18&nbsp;ans (cf Contre-indications, Pharmacodynamie).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active, &agrave; l'un des excipients ou &agrave; la thrombine bovine (r&eacute;sidu &agrave; l'&eacute;tat de trace issu du proc&eacute;d&eacute; de fabrication).<br>
</li>
<li type="disc">Enfant de moins de 18&nbsp;ans (cf&nbsp;Pharmacodynamie).<br>
</li>
</ul>La drotr&eacute;cogine alfa (activ&eacute;e) pouvant augmenter le risque h&eacute;morragique, Xigris est contre-indiqu&eacute; dans les situations suivantes&nbsp;:<ul>
<li type="disc">H&eacute;morragie interne &eacute;volutive.<br>
</li>
<li type="disc">Patients pr&eacute;sentant une pathologie intracr&acirc;nienne&nbsp;; n&eacute;oplasie ou signes d'engagement c&eacute;r&eacute;bral.<br>
</li>
<li type="disc">H&eacute;parinoth&eacute;rapie concomitante &agrave; une posologie &gt;=&nbsp;15&nbsp;unit&eacute;s internationales/kg/h.<br>
</li>
<li type="disc">Diath&egrave;se h&eacute;morragique connue &agrave; l'exception d'une coagulopathie aigu&euml; cons&eacute;cutive au sepsis.<br>
</li>
<li type="disc">H&eacute;patopathie chronique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Num&eacute;ration plaquettaire &lt;&nbsp;30&nbsp;000&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>6</sup></font>/l, m&ecirc;me si le taux de plaquettes a &eacute;t&eacute; augment&eacute; apr&egrave;s transfusions.<br>
</li>
<li type="disc">Patients &agrave; risque h&eacute;morragique &eacute;lev&eacute; (par exemple)&nbsp;:<ul>
<li type="disc">toute chirurgie majeure, n&eacute;cessitant une anesth&eacute;sie g&eacute;n&eacute;rale ou une rachianesth&eacute;sie, r&eacute;alis&eacute;e dans les 12&nbsp;heures pr&eacute;c&eacute;dant la perfusion du produit, ou tout patient en postop&eacute;ratoire pr&eacute;sentant une h&eacute;morragie &eacute;volutive, ou encore tout patient avec une chirurgie programm&eacute;e ou en urgence pendant la p&eacute;riode de perfusion du produit&nbsp;;<br>
</li>
<li type="disc">ant&eacute;c&eacute;dent de traumatisme cr&acirc;nien s&eacute;v&egrave;re ayant n&eacute;cessit&eacute; une hospitalisation, de chirurgie intracr&acirc;nienne ou intram&eacute;dullaire, ou d'un accident vasculaire c&eacute;r&eacute;bral h&eacute;morragique au cours des 3&nbsp;derniers mois, ou tout ant&eacute;c&eacute;dent de malformation art&eacute;rioveineuse intracr&acirc;nienne, d'an&eacute;vrisme c&eacute;r&eacute;bral ou de l&eacute;sion expansive du syst&egrave;me nerveux central&nbsp;;<br>patients porteurs d'un cath&eacute;ter p&eacute;ridural ou patients susceptibles de recevoir un cath&eacute;ter p&eacute;ridural pendant la perfusion du produit&nbsp;; <br>
</li>
<li type="disc">ant&eacute;c&eacute;dent de diath&egrave;se h&eacute;morragique cong&eacute;nitale&nbsp;;<br>
</li>
<li type="disc">h&eacute;morragie gastro-intestinale au cours des 6&nbsp;derni&egrave;res semaines ayant n&eacute;cessit&eacute; une intervention m&eacute;dicale, sauf dans le cas o&ugrave; une chirurgie d&eacute;finitive a &eacute;t&eacute; r&eacute;alis&eacute;e&nbsp;;<br>
</li>
<li type="disc">patients polytraumatis&eacute;s ayant un risque h&eacute;morragique &eacute;lev&eacute;.<br>
</li>
</ul>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune autre &eacute;tude clinique n'a confirm&eacute; les r&eacute;sultats d'efficacit&eacute; de l'unique &eacute;tude clinique pivot.<br>
<div>
<dl>
<dt>
Patients pr&eacute;sentant une seule d&eacute;faillance d'organe et ayant subi une chirurgie r&eacute;cente&nbsp;:
</dt>
<dd>Xigris n'est pas autoris&eacute; dans le traitement des patients pr&eacute;sentant une seule d&eacute;faillance d'organe et ne doit pas &ecirc;tre utilis&eacute; dans ce sous-groupe sp&eacute;cifique de patients, en particulier s'ils ont subi une chirurgie r&eacute;cente (au cours des 30&nbsp;derniers jours). Dans chacun des deux essais randomis&eacute;s versus placebo, Prowess et Address (cf&nbsp;Pharmacodynamie), la mortalit&eacute; &agrave; 28&nbsp;jours et la mortalit&eacute; hospitali&egrave;re &eacute;taient plus &eacute;lev&eacute;es chez les patients trait&eacute;s par la drotr&eacute;cogine alfa (activ&eacute;e) par rapport &agrave; celles observ&eacute;es chez les patients trait&eacute;s par placebo dans la sous-population de patients pr&eacute;sentant une seule d&eacute;faillance d'organe et ayant subi une chirurgie r&eacute;cente (n&nbsp;=&nbsp;98 dans Prowess et n&nbsp;=&nbsp;636 dans Address).</dd>
</dl>
</div>
<div>
<dl>
<dt>
H&eacute;morragies&nbsp;:
</dt>
<dd>La drotr&eacute;cogine alfa (activ&eacute;e) augmente le risque h&eacute;morragique. Dans les situations suivantes, les risques encourus lors de l'administration de Xigris doivent &ecirc;tre &eacute;valu&eacute;s au regard des b&eacute;n&eacute;fices attendus&nbsp;:<ul>
<li type="disc">Administration r&eacute;cente (au cours des 3&nbsp;derniers jours) d'un traitement thrombolytique.<br>
</li>
<li type="disc">Administration r&eacute;cente (au cours des 7&nbsp;derniers jours) d'anticoagulants oraux.<br>
</li>
<li type="disc">Administration r&eacute;cente (au cours des 7&nbsp;derniers jours) d'aspirine ou d'autres antiagr&eacute;gants plaquettaires.<br>
</li>
<li type="disc">Accident vasculaire c&eacute;r&eacute;bral isch&eacute;mique r&eacute;cent (au cours des 3&nbsp;derniers mois).<br>
</li>
<li type="disc">Toute autre situation dans laquelle le m&eacute;decin consid&egrave;re qu'une h&eacute;morragie importante est possible.<br>
</li>
</ul>
</dd>
<dd>Pour les interventions comportant un risque h&eacute;morragique intrins&egrave;que, la perfusion de Xigris doit &ecirc;tre arr&ecirc;t&eacute;e 2&nbsp;heures avant le d&eacute;but de l'intervention. La perfusion de Xigris peut &ecirc;tre red&eacute;marr&eacute;e 12&nbsp;heures apr&egrave;s une intervention invasive majeure ou chirurgicale si une h&eacute;mostase correcte a &eacute;t&eacute; obtenue. L'incidence des &eacute;v&eacute;nements h&eacute;morragiques graves avec Xigris est plus &eacute;lev&eacute;e chez les patients avec une chirurgie r&eacute;cente (dans les 30&nbsp;jours pr&eacute;c&eacute;dents) que chez les patients sans chirurgie (cf Effets ind&eacute;sirables). Le risque h&eacute;morragique doit &ecirc;tre pris en compte lors de l'&eacute;valuation b&eacute;n&eacute;fice/risque pour chaque patient. La perfusion de Xigris peut &ecirc;tre red&eacute;marr&eacute;e imm&eacute;diatement apr&egrave;s des interventions moins invasives non compliqu&eacute;es si une h&eacute;mostase correcte est obtenue.</dd>
<dd>En tant que mesures habituelles de surveillance, les bilans d'h&eacute;mostase (par exemple le temps de c&eacute;phaline activ&eacute;e [TCA], le taux de prothrombine [TP] et la num&eacute;ration plaquettaire) doivent &ecirc;tre obtenus au cours de la perfusion de Xigris. Si les tests successifs d'h&eacute;mostase indiquent un &eacute;tat de coagulopathie non contr&ocirc;l&eacute; ou en voie d'aggravation, augmentant significativement le risque h&eacute;morragique, les b&eacute;n&eacute;fices de la poursuite de la perfusion doivent &ecirc;tre &eacute;valu&eacute;s au regard du risque potentiel accru d'h&eacute;morragie pour ce patient.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Examens biologiques&nbsp;:
</dt>
<dd>La drotr&eacute;cogine alfa (activ&eacute;e) a un effet minime sur le TP. L'allongement du TCA chez les patients en sepsis s&eacute;v&egrave;re et recevant Xigris peut &ecirc;tre d&ucirc; &agrave; une coagulopathie sous-jacente, &agrave; l'effet pharmacodynamique de la drotr&eacute;cogine alfa (activ&eacute;e), et/ou &agrave; l'effet d'autres traitements m&eacute;dicamenteux concomitants. L'effet pharmacodynamique de la drotr&eacute;cogine alfa (activ&eacute;e) sur le TCA d&eacute;pend du r&eacute;actif et de l'appareil utilis&eacute; pour effectuer le test, et du temps &eacute;coul&eacute; entre le pr&eacute;l&egrave;vement des &eacute;chantillons et la r&eacute;alisation du test. La drotr&eacute;cogine alfa (activ&eacute;e), pr&eacute;sente dans un &eacute;chantillon plasmatique ou sanguin pr&eacute;lev&eacute; chez un patient ayant re&ccedil;u le produit, sera progressivement neutralis&eacute;e par les inhibiteurs de prot&eacute;ases plasmatiques endog&egrave;nes pr&eacute;sentes dans l'&eacute;chantillon. En pratique, aucune activit&eacute; mesurable de la drotr&eacute;cogine alfa (activ&eacute;e) n'est retrouv&eacute;e 2&nbsp;heures apr&egrave;s l'obtention de l'&eacute;chantillon. En raison de ces variabilit&eacute;s biologiques et analytiques, le TCA ne doit pas &ecirc;tre utilis&eacute; pour &eacute;valuer l'effet pharmacodynamique de la drotr&eacute;cogine alfa (activ&eacute;e). De plus, environ 2&nbsp;heures apr&egrave;s la fin de la perfusion du produit, aucune activit&eacute; de la drotr&eacute;cogine alfa (activ&eacute;e) restant dans la circulation sanguine du patient ne peut &ecirc;tre mesur&eacute;e en pratique ; apr&egrave;s ce d&eacute;lai, le produit ne peut plus modifier les &eacute;chantillons de sang pr&eacute;lev&eacute;s pour la mesure du TCA. L'interpr&eacute;tation des tests successifs de TP et/ou de TCA doit prendre en compte cette variabilit&eacute;.</dd>
<dd>La drotr&eacute;cogine alfa (activ&eacute;e) peut perturber le TCA. Pr&eacute;sente dans les &eacute;chantillons plasmatiques, elle peut interf&eacute;rer avec les m&eacute;thodes en un temps des facteurs de la coagulation &eacute;valu&eacute;s par le TCA (tels que les dosages des facteurs VIII, IX et XI). La drotr&eacute;cogine alfa (activ&eacute;e) pr&eacute;sente dans les &eacute;chantillons plasmatiques n'interf&egrave;re pas avec les dosages des facteurs &eacute;valu&eacute;s par le TP (tels que les dosages des facteurs&nbsp;II, V, VII et X).</dd>
<dd> Si des mesures r&eacute;p&eacute;t&eacute;es de l'h&eacute;mostase (incluant la num&eacute;ration plaquettaire) indiquent une coagulopathie s&eacute;v&egrave;re ou en voie d'aggravation, le risque encouru en poursuivant la perfusion doit &ecirc;tre &eacute;valu&eacute; au regard du b&eacute;n&eacute;fice attendu.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Immunog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Au cours des essais cliniques chez des patients adultes pr&eacute;sentant un sepsis s&eacute;v&egrave;re, la fr&eacute;quence des anticorps anti-Prot&eacute;ine&nbsp;C activ&eacute;e humaine IgA/IgG/IgM ou des anticorps neutralisants est faible et similaire entre les patients test&eacute;s, trait&eacute;s par la drotr&eacute;cogine alfa (activ&eacute;e) ou par un placebo. Chez les patients d&eacute;veloppant des anticorps, les effets ind&eacute;sirables n'&eacute;taient pas plus fr&eacute;quents chez les patients trait&eacute;s par la drotr&eacute;cogine alfa (activ&eacute;e) que chez les patients trait&eacute;s par placebo. Il n'y a eu aucune preuve que les anticorps d&eacute;tect&eacute;s correspondaient &agrave; une r&eacute;ponse immune sp&eacute;cifique au traitement par la drotr&eacute;cogine alfa (activ&eacute;e). Il n'y a pas eu d'essai clinique dans le sepsis s&eacute;v&egrave;re &eacute;tudiant sp&eacute;cifiquement la r&eacute;administration de drotr&eacute;cogine alfa (activ&eacute;e). Cependant, un petit nombre de patients des essais cliniques contr&ocirc;l&eacute;s dans le sepsis s&eacute;v&egrave;re avaient re&ccedil;u au pr&eacute;alable de la drotr&eacute;cogine alfa (activ&eacute;e). Aucune r&eacute;action d'hypersensibilit&eacute; n'a &eacute;t&eacute; rapport&eacute;e chez ces patients. Les &eacute;chantillons test&eacute;s &eacute;taient tous n&eacute;gatifs aux anticorps anti-Prot&eacute;ine&nbsp;C activ&eacute;e humaine. Aucune formation d'anticorps anti-Prot&eacute;ine&nbsp;C activ&eacute;e humaine n'a &eacute;t&eacute; d&eacute;tect&eacute;e chez les sujets sains, m&ecirc;me apr&egrave;s administrations r&eacute;p&eacute;t&eacute;es.</dd>
<dd>Cependant, la possibilit&eacute; de r&eacute;action allergique aux constituants de la pr&eacute;paration ne peut pas &ecirc;tre compl&egrave;tement exclue chez certains patients pr&eacute;alablement sensibilis&eacute;s. Si des r&eacute;actions allergiques ou anaphylactiques surviennent, le traitement doit &ecirc;tre imm&eacute;diatement interrompu et un traitement appropri&eacute; doit &ecirc;tre initi&eacute;. Si Xigris est r&eacute;administr&eacute; aux patients, des pr&eacute;cautions doivent &ecirc;tre prises.</dd>
</dl>
</div>Prendre en compte la teneur en sodium chez les patients contr&ocirc;lant leur apport alimentaire en sodium (cf Composition).<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Il convient d'&ecirc;tre prudent lorsque Xigris est utilis&eacute; de mani&egrave;re concomitante avec d'autres m&eacute;dicaments modifiant l'h&eacute;mostase (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi), comprenant la prot&eacute;ine&nbsp;C, les thrombolytiques (par exemple la streptokinase, le tPA, le rtPA et l'urokinase), les anticoagulants oraux (par exemple la warfarine), les hirudines, l'antithrombine, l'aspirine et les autres m&eacute;dicaments antiplaquettaires comme les anti-inflammatoires non st&eacute;ro&iuml;diens, la ticlopidine et le clopidogrel, les antagonistes de la glycoprot&eacute;ine IIb/IIIa (tels que l'abciximab, l'eptifibatide, le tirofiban) et les prostacyclines telles que l'iloprost.<br>
<div>
<dl>
<dt>
Administration concomitante d'h&eacute;parine &agrave; dose faible en prophylaxie des &eacute;v&eacute;nements thrombotiques veineux (ETV)&nbsp;:
</dt>
<dd>L'h&eacute;parine &agrave; dose faible peut &ecirc;tre administr&eacute;e concomitamment &agrave; la drotr&eacute;cogine alfa (activ&eacute;e) en prophylaxie des ETV. Lors d'une &eacute;tude clinique randomis&eacute;e (Xpress) r&eacute;alis&eacute;e chez 1935&nbsp;adultes pr&eacute;sentant un sepsis s&eacute;v&egrave;re tous trait&eacute;s par la drotr&eacute;cogine alfa (activ&eacute;e) et recevant de l'h&eacute;parine ou bien un placebo, l'h&eacute;parine &agrave; dose prophylactique n'a pas augment&eacute; la mortalit&eacute; (h&eacute;parine 28,3&nbsp;% versus placebo 31,9&nbsp;% dans la population totale en intention de traiter, et h&eacute;parine 30,3&nbsp;% versus placebo 26,9&nbsp;% chez les patients avec plusieurs d&eacute;faillances d'organe, trait&eacute;s dans les 24&nbsp;heures suivant la survenue de la premi&egrave;re d&eacute;faillance d'organe induite par le sepsis [n&nbsp;=&nbsp;890]). </dd>
<dd>Dans le sous-groupe des 885&nbsp;patients qui &eacute;taient d&eacute;j&agrave; sous h&eacute;parine &agrave; dose prophylactique au moment de leur inclusion, la mortalit&eacute; &eacute;tait de 26,9&nbsp;% dans le groupe qui a &eacute;t&eacute; randomis&eacute; pour poursuivre l'h&eacute;parine et de 35,6&nbsp;% dans le groupe qui a &eacute;t&eacute; randomis&eacute; pour arr&ecirc;ter l'h&eacute;parine (placebo). Cependant, les raisons de cette diff&eacute;rence ne sont pas connues et peuvent &ecirc;tre li&eacute;es &agrave; d'autres facteurs. En outre, il n'y a pas eu d'augmentation du risque d'&eacute;v&eacute;nements h&eacute;morragiques graves incluant les h&eacute;morragies au niveau du SNC. L'administration d'h&eacute;parine &agrave; dose prophylactique a augment&eacute; le risque d'&eacute;v&eacute;nements h&eacute;morragiques non graves (cf Effets ind&eacute;sirables).</dd>
<dd> Il n'y a pas eu de diff&eacute;rence significative constat&eacute;e sur le taux de survenue des ETV entre les 2&nbsp;bras de l'&eacute;tude.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets de Xigris sur la grossesse, le d&eacute;veloppement embryonnaire et foetal, la parturition et le d&eacute;veloppement postnatal n'ont pas &eacute;t&eacute; &eacute;valu&eacute;s chez l'animal. Par cons&eacute;quent, le risque potentiel pour l'esp&egrave;ce humaine n'est pas connu. Xigris ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse sauf en cas de n&eacute;cessit&eacute; absolue.<br>Il n'y a pas de donn&eacute;es sur l'excr&eacute;tion de Xigris dans le lait maternel, ni sur l'effet potentiel chez le nouveau-n&eacute; allait&eacute;. Aussi, les patientes trait&eacute;es par Xigris ne doivent pas allaiter.<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Xigris augmente le risque h&eacute;morragique.<br>L'essai clinique international de phase&nbsp;3, multicentrique, randomis&eacute;, en double aveugle versus placebo (Prowess) a inclus 850&nbsp;patients trait&eacute;s par la drotr&eacute;cogine alfa (activ&eacute;e) et 840&nbsp;&nbsp;patients trait&eacute;s par placebo. Le pourcentage de patients ayant pr&eacute;sent&eacute; au moins un &eacute;v&eacute;nement h&eacute;morragique dans les 2&nbsp;groupes trait&eacute;s &eacute;tait respectivement de 24,9&nbsp;% et 17,7&nbsp;%. Dans les deux groupes trait&eacute;s, des ecchymoses ou des h&eacute;morragies du tractus gastro-intestinal ont constitu&eacute; la majorit&eacute; des &eacute;v&eacute;nements h&eacute;morragiques.<br>La diff&eacute;rence d'incidence des &eacute;v&eacute;nements h&eacute;morragiques graves entre les deux groupes trait&eacute;s est principalement survenue pendant l'administration du produit &eacute;tudi&eacute;.<br>Dans l'essai clinique international de phase&nbsp;3b non comparatif, en ouvert (Enhance), 2378&nbsp;patients adultes pr&eacute;sentant un sepsis s&eacute;v&egrave;re ont re&ccedil;u la drotr&eacute;cogine alfa (activ&eacute;e).<br>L'incidence des &eacute;v&eacute;nements h&eacute;morragiques graves dans les &eacute;tudes Prowess et Enhance est indiqu&eacute;e ci-dessous. Dans ces &eacute;tudes, les &eacute;v&eacute;nements h&eacute;morragiques graves incluaient toute h&eacute;morragie intracr&acirc;nienne, toute h&eacute;morragie fatale ou mena&ccedil;ant le pronostic vital, tout &eacute;v&eacute;nement h&eacute;morragique n&eacute;cessitant l'administration d'au moins 3&nbsp;culots globulaires par jour pendant 2&nbsp;jours cons&eacute;cutifs ou tout &eacute;v&eacute;nement h&eacute;morragique consid&eacute;r&eacute; comme grave par l'investigateur.<br>Un essai clinique international de phase&nbsp;3b, multicentrique, randomis&eacute;, en double aveugle contr&ocirc;l&eacute; versus placebo (Address) portant sur des patients adultes pr&eacute;sentant un sepsis s&eacute;v&egrave;re &agrave; faible risque de mortalit&eacute; a inclus 1317&nbsp;patients trait&eacute;s par la drotr&eacute;cogine alfa (activ&eacute;e) et 1293&nbsp;patients trait&eacute;s par placebo. Le pourcentage de patients ayant pr&eacute;sent&eacute; au moins un &eacute;v&eacute;nement h&eacute;morragique dans les deux groupes, &eacute;tait respectivement de 10,9&nbsp;% et 6,4&nbsp;% (p&nbsp;&lt;&nbsp;0,001). Les &eacute;v&eacute;nements h&eacute;morragiques incluaient les &eacute;v&eacute;nements h&eacute;morragiques graves, les &eacute;v&eacute;nements h&eacute;morragiques consid&eacute;r&eacute;s par l'investigateur comme potentiellement li&eacute;s au produit &eacute;tudi&eacute;, les &eacute;v&eacute;nements h&eacute;morragiques ayant n&eacute;cessit&eacute; une transfusion de globules rouges, et les &eacute;v&eacute;nements h&eacute;morragiques ayant conduit &agrave; l'arr&ecirc;t d&eacute;finitif du produit &eacute;tudi&eacute;. Dans l'essai Address, les &eacute;v&eacute;nements h&eacute;morragiques graves incluaient toute h&eacute;morragie fatale, toute h&eacute;morragie mena&ccedil;ant le pronostic vital, toute h&eacute;morragie au niveau du SNC, ou tout &eacute;v&eacute;nement h&eacute;morragique consid&eacute;r&eacute; comme grave par l'investigateur.<br>
<div>
<dl>
<dt>
&Eacute;v&eacute;nements h&eacute;morragiques graves pendant la perfusion&nbsp;:
</dt>
<dd>Le tableau ci-dessous indique le pourcentage de patients dans Prowess et Enhance ayant pr&eacute;sent&eacute; des &eacute;v&eacute;nements h&eacute;morragiques graves par site d'h&eacute;morragie pendant la perfusion du produit &eacute;tudi&eacute; (d&eacute;finie comme la dur&eacute;e de la perfusion &agrave; laquelle s'ajoute la journ&eacute;e compl&egrave;te suivant la fin de la perfusion).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Site h&eacute;morragique</td><td valign="middle" align="center">Drotr&eacute;cogine alfa (activ&eacute;e) [Prowess]<br>N&nbsp;=&nbsp;850</td><td valign="middle" align="center">Placebo [Prowess]<br>N&nbsp;=&nbsp;840</td><td valign="middle" align="center">Drotr&eacute;cogine alfa (activ&eacute;e) [Enhance]<br>N&nbsp;=&nbsp;2378</td>
</tr>
<tr>
<td valign="middle" align="left">Gastro-intestinal</td><td valign="middle" align="center">5 (0,6&nbsp;%)</td><td valign="middle" align="center">4 (0,5&nbsp;%)</td><td valign="middle" align="center">19 (0,8&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Intra-abdominal</td><td valign="middle" align="center">2 (0,2&nbsp;%)</td><td valign="middle" align="center">3 (0,4&nbsp;%)</td><td valign="middle" align="center">18 (0,8&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Intrathoracique</td><td valign="middle" align="center">4 (0,5&nbsp;%)</td><td valign="middle" align="center">0</td><td valign="middle" align="center">11 (0,5&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;trop&eacute;riton&eacute;al</td><td valign="middle" align="center">3 (0,4&nbsp;%)</td><td valign="middle" align="center">0</td><td valign="middle" align="center">4 (0,2&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Syst&egrave;me nerveux central (SNC)<sup>*</sup></td><td valign="middle" align="center">2 (0,2&nbsp;%)</td><td valign="middle" align="center">0</td><td valign="middle" align="center">15 (0,6&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Urog&eacute;nital</td><td valign="middle" align="center">2 (0,2&nbsp;%)</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Peau/tissus mous</td><td valign="middle" align="center"> 1 (0,1&nbsp;%)</td><td valign="middle" align="center">0</td><td valign="middle" align="center">16 (0,7&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Rhinopharyng&eacute;</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td><td valign="middle" align="center">4 (0,2&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Articulation/os</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td><td valign="middle" align="center">1 (0,04&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Site inconnu<sup>**</sup></td><td valign="middle" align="center">1 (0,1&nbsp;%)</td><td valign="middle" align="center">1 (0,1&nbsp;%)</td><td valign="middle" align="center">6 (0,3&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Total</td><td valign="middle" align="center">20 (2,4&nbsp;%)</td><td valign="middle" align="center">8 (1,0&nbsp;%)</td><td valign="middle" align="center">85<sup>***</sup>(3,6&nbsp;%)</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Les h&eacute;morragies au niveau du SNC sont d&eacute;finies comme tout saignement survenant au niveau du syst&egrave;me nerveux central comprenant les types d'h&eacute;morragie suivants&nbsp;: p&eacute;t&eacute;chial, parenchymateux, sous-arachno&iuml;dien, sous-dural, et accident vasculaire c&eacute;r&eacute;bral avec transformation h&eacute;morragique.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Patients n&eacute;cessitant l'administration d'au moins 3&nbsp;culots globulaires par jour pendant 2&nbsp;jours cons&eacute;cutifs sans site d'h&eacute;morragie identifi&eacute;.<br>
</font>
</dd>
<dd>
<sup>***</sup>&nbsp;
				<font size="-1">Dans Enhance, 6&nbsp;patients ont pr&eacute;sent&eacute; plusieurs &eacute;v&eacute;nements h&eacute;morragiques graves pendant la perfusion du produit &eacute;tudi&eacute; (94&nbsp;&eacute;v&eacute;nements observ&eacute;s chez 85&nbsp;patients).<br>
</font>
</dd>
<dd>Pendant la perfusion, dans les &eacute;tudes Prowess et Enhance, l'incidence des &eacute;v&eacute;nements h&eacute;morragiques graves avec Xigris est plus &eacute;lev&eacute;e chez les patients avec une chirurgie r&eacute;cente (dans les 30&nbsp;jours pr&eacute;c&eacute;dents) que chez les patients sans chirurgie (respectivement Prowess&nbsp;: 3,3&nbsp;% versus 2,0&nbsp;%&nbsp;; Enhance&nbsp;: 5,0&nbsp;% versus 3,1&nbsp;%). Les incidences sous placebo dans Prowess sont respectivement de 0,4&nbsp;% versus 1,2&nbsp;%.</dd>
<dd>Dans Address, le pourcentage de patients trait&eacute;s ayant pr&eacute;sent&eacute; des &eacute;v&eacute;nements h&eacute;morragiques graves par site h&eacute;morragique &eacute;tait similaire &agrave; celui observ&eacute; dans Prowess. L'incidence des &eacute;v&eacute;nements h&eacute;morragiques graves pendant la perfusion (d&eacute;finie comme la p&eacute;riode de J0 &agrave; J6 de l'&eacute;tude) &eacute;tait respectivement de 31 (2,4&nbsp;%) et 15 (1,2&nbsp;%) chez les patients trait&eacute;s par la drotr&eacute;cogine alfa (activ&eacute;e) et chez les patients trait&eacute;s par placebo (p&nbsp;=&nbsp;0,02). L'incidence des h&eacute;morragies au niveau du SNC pendant la perfusion &eacute;tait respectivement de 4 (0,3&nbsp;%) et 3 (0,2&nbsp;%) chez les patients trait&eacute;s par la drotr&eacute;cogine alfa (activ&eacute;e) et chez les patients trait&eacute;s par placebo. Une chirurgie r&eacute;cente (dans les 30&nbsp;jours ayant pr&eacute;c&eacute;d&eacute; l'inclusion dans l'&eacute;tude) &eacute;tait associ&eacute;e &agrave; un risque plus &eacute;lev&eacute; d'h&eacute;morragies graves pendant la perfusion, &agrave; la fois dans les groupes trait&eacute;s par la drotr&eacute;cogine alfa (activ&eacute;e) et par placebo (dans le groupe Xigris&nbsp;: 3,6&nbsp;% chez les patients avec chirurgie r&eacute;cente versus 1,6&nbsp;% chez les patients sans chirurgie r&eacute;cente&nbsp;; dans le groupe placebo&nbsp;: respectivement 1,6&nbsp;% versus 0,9&nbsp;%).</dd>
<dd>Dans Xpress, &eacute;tude clinique randomis&eacute;e &eacute;tudiant l'administration d'h&eacute;parine &agrave; dose prophylactique versus placebo chez des patients pr&eacute;sentant un sepsis s&eacute;v&egrave;re et recevant tous la drotr&eacute;cogine alfa (activ&eacute;e), les taux d'&eacute;v&eacute;nements h&eacute;morragiques graves &eacute;taient concordants avec ceux observ&eacute;s dans les &eacute;tudes pr&eacute;c&eacute;dentes sur une p&eacute;riode allant de 0 &agrave; 6&nbsp;jours de traitement. L'administration d'h&eacute;parine &agrave; dose prophylactique n'a pas augment&eacute; le risque d'&eacute;v&eacute;nements h&eacute;morragiques graves compar&eacute; au placebo (respectivement 2,3&nbsp;% versus 2,5&nbsp;%), y compris au niveau du SNC (0,3&nbsp;% dans les deux bras). Cependant, l'administration d'h&eacute;parine &agrave; dose prophylactique a augment&eacute; le risque d'&eacute;v&eacute;nements h&eacute;morragiques non graves compar&eacute;e au placebo (respectivement 8,7&nbsp;% versus 5,7&nbsp;%&nbsp;; p&nbsp;=&nbsp;0,0116).</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;v&eacute;nements h&eacute;morragiques graves pendant la p&eacute;riode de 28&nbsp;jours&nbsp;:
</dt>
<dd>Dans Prowess, l'incidence des &eacute;v&eacute;nements h&eacute;morragiques graves pendant la p&eacute;riode de 28&nbsp;jours &eacute;tait respectivement de 3,5&nbsp;% et 2,0&nbsp;% chez les patients trait&eacute;s par la drotr&eacute;cogine alfa (activ&eacute;e) et chez les patients trait&eacute;s par placebo. L'incidence des h&eacute;morragies au niveau du SNC pendant la p&eacute;riode de 28&nbsp;jours &eacute;tait respectivement de 0,2&nbsp;% et 0,1&nbsp;% chez les patients trait&eacute;s par la drotr&eacute;cogine alfa (activ&eacute;e) et chez les patients trait&eacute;s par placebo. Le risque d'h&eacute;morragie au niveau du SNC peut augmenter en pr&eacute;sence d'une coagulopathie s&eacute;v&egrave;re et d'une thrombocytop&eacute;nie s&eacute;v&egrave;re (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Dans l'&eacute;tude en ouvert Enhance, l'incidence des &eacute;v&eacute;nements h&eacute;morragiques graves pendant la p&eacute;riode de 28&nbsp;jours &eacute;tait de 6,5&nbsp;% et l'incidence des h&eacute;morragies au niveau du SNC pendant la p&eacute;riode de 28&nbsp;jours &eacute;tait de 1,5 %.</dd>
<dd>Dans l'&eacute;tude Address, contr&ocirc;l&eacute;e versus placebo, l'incidence des &eacute;v&eacute;nements h&eacute;morragiques graves pendant la p&eacute;riode de 28&nbsp;jours &eacute;tait respectivement de 51 (3,9&nbsp;%) et 28 (2,2&nbsp;%) chez les patients trait&eacute;s par la drotr&eacute;cogine alfa (activ&eacute;e) et chez les patients trait&eacute;s par placebo (p&nbsp;=&nbsp;0,01). L'incidence des h&eacute;morragies au niveau du SNC pendant la p&eacute;riode de 28&nbsp;jours &eacute;tait respectivement de 6 (0,5&nbsp;%) et 5 (0,4&nbsp;%) chez les patients trait&eacute;s par la drotr&eacute;cogine alfa (activ&eacute;e) et chez les patients trait&eacute;s par placebo.</dd>
<dd>Dans l'&eacute;tude Xpress, pendant la p&eacute;riode de 28&nbsp;jours (J0 &agrave; 28), les taux d'&eacute;v&eacute;nements h&eacute;morragiques graves &eacute;taient concordants avec ceux observ&eacute;s dans les &eacute;tudes pr&eacute;c&eacute;dentes. L'administration d'h&eacute;parine &agrave; dose prophylactique n'a pas augment&eacute; le risque d'&eacute;v&eacute;nements h&eacute;morragiques graves compar&eacute;e au placebo (respectivement 3,9&nbsp;% vs 5,2&nbsp;%), y compris au niveau du SNC (respectivement 1,0&nbsp;% vs 0,7&nbsp;%).</dd>
<dd>Dans les &eacute;tudes de phase&nbsp;1, les &eacute;v&eacute;nements ind&eacute;sirables rapport&eacute;s avec une fr&eacute;quence &gt;=&nbsp;5&nbsp;% comprenaient des c&eacute;phal&eacute;es (30,9&nbsp;%), des ecchymoses (23,0&nbsp;%) et des douleurs (5,8&nbsp;%).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Au cours des essais cliniques et depuis la commercialisation, des surdosages accidentels ont &eacute;t&eacute; notifi&eacute;s. Dans la plupart des cas, aucun effet n'a &eacute;t&eacute; observ&eacute;. Dans les autres cas, les &eacute;v&eacute;nements observ&eacute;s ont &eacute;t&eacute; conformes aux effets ind&eacute;sirables connus du m&eacute;dicament (cf&nbsp;Effets ind&eacute;sirables), aux effets du m&eacute;dicament sur les param&egrave;tres biologiques (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi), ou aux cons&eacute;quences li&eacute;es &agrave; l'&eacute;tat initial du sepsis.<br>Il n'y a pas d'antidote connu pour la drotr&eacute;cogine alfa (activ&eacute;e). En cas de surdosage, il faut arr&ecirc;ter imm&eacute;diatement la perfusion (cf&nbsp;Pharmacocin&eacute;tique).<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: agents antithrombotiques, enzymes (code ATC&nbsp;: B01AD10).</p>
<p>Une Autorisation de mise sur le march&eacute; &laquo;&nbsp;sous circonstances exceptionnelles&nbsp;&raquo; a &eacute;t&eacute; octroy&eacute;e &agrave; ce m&eacute;dicament. Cela signifie que, pour des raisons scientifiques, il n'a pas &eacute;t&eacute; possible d'obtenir des informations compl&egrave;tes sur ce m&eacute;dicament. L'Agence europ&eacute;enne du m&eacute;dicament (EMEA) r&eacute;&eacute;valuera chaque ann&eacute;e toute nouvelle information disponible, et si n&eacute;cessaire ce RCP sera mis &agrave; jour.</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;: 
</dt>
<dd>Xigris est un analogue recombinant de la prot&eacute;ine&nbsp;C activ&eacute;e naturelle plasmatique et n'en diff&egrave;re que par un seul oligosaccharide situ&eacute; dans le segment glucidique de la mol&eacute;cule. La prot&eacute;ine&nbsp;C activ&eacute;e est un facteur r&eacute;gulateur essentiel de la coagulation. Elle limite la formation de thrombine en inactivant les facteurs Va et VIIIa, exer&ccedil;ant ainsi un r&eacute;trocontr&ocirc;le n&eacute;gatif sur la coagulation. L'activation excessive de la coagulation dans le lit microcirculatoire joue un r&ocirc;le important dans la physiopathologie du sepsis s&eacute;v&egrave;re. De plus, la prot&eacute;ine&nbsp;C activ&eacute;e est un modulateur important de la r&eacute;ponse syst&eacute;mique &agrave; l'infection et elle poss&egrave;de des propri&eacute;t&eacute;s antithrombotique et profibrinolytique. Xigris poss&egrave;de des propri&eacute;t&eacute;s similaires &agrave; celles de la prot&eacute;ine&nbsp;C activ&eacute;e humaine endog&egrave;ne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets pharmacodynamiques&nbsp;:
</dt>
<dd>Dans les essais cliniques contr&ocirc;l&eacute;s versus placebo, chez les patients pr&eacute;sentant un sepsis s&eacute;v&egrave;re, Xigris a montr&eacute; un effet antithrombotique en limitant la formation de thrombine et a am&eacute;lior&eacute; la coagulopathie associ&eacute;e au sepsis, ce qui s'est illustr&eacute; par une am&eacute;lioration plus rapide des marqueurs de la coagulation et de la fibrinolyse. Xigris a induit une baisse plus rapide des marqueurs thrombotiques tels que les taux de D-dim&egrave;res, de fragments 1.2 de la prothrombine et du complexe thrombine-antithrombine, ainsi qu'une augmentation plus rapide des taux de prot&eacute;ine&nbsp;C et d'antithrombine. Xigris a &eacute;galement restaur&eacute; les propri&eacute;t&eacute;s fibrinolytiques endog&egrave;nes, ce qui s'est traduit par une tendance plus rapide &agrave; la normalisation des taux de plasminog&egrave;ne et une diminution plus rapide des taux de l'inhibiteur-1 de l'activateur du plasminog&egrave;ne. De plus, les patients pr&eacute;sentant un sepsis s&eacute;v&egrave;re trait&eacute;s par Xigris ont eu une diminution plus rapide des taux d'interleukine-6, un marqueur global de l'inflammation, compatible avec une diminution de la r&eacute;ponse inflammatoire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
 Efficacit&eacute; clinique&nbsp;:
</dt>
<dd>Xigris a &eacute;t&eacute; &eacute;valu&eacute; lors d'une &eacute;tude de phase 3 internationale, multicentrique, randomis&eacute;e, en double aveugle et contr&ocirc;l&eacute;e versus placebo (&eacute;tude Prowess) sur 1690&nbsp;patients pr&eacute;sentant un sepsis s&eacute;v&egrave;re. Le sepsis s&eacute;v&egrave;re est d&eacute;fini comme un sepsis associ&eacute; &agrave; une d&eacute;faillance aigu&euml; d'organe. Les patients r&eacute;pondant au diagnostic clinique de sepsis s&eacute;v&egrave;re avaient&nbsp;: a) une infection connue ou suspect&eacute;e, b) une manifestation clinique de la r&eacute;ponse syst&eacute;mique &agrave; l'infection, comprenant fi&egrave;vre ou hypothermie, leucop&eacute;nie ou leucocytose, tachycardie et tachypn&eacute;e, et c) une d&eacute;faillance aigu&euml; d'organe. La d&eacute;faillance d'organe &eacute;tait caract&eacute;ris&eacute;e par un choc, une hypotension art&eacute;rielle ou la n&eacute;cessit&eacute; d'un traitement vasoactif malgr&eacute; un remplissage ad&eacute;quat, une hypox&eacute;mie relative (rapport de la pression partielle en oxyg&egrave;ne dans le sang art&eacute;riel en mm&nbsp;Hg sur le pourcentage de la fraction en oxyg&egrave;ne inspir&eacute;e dans l'air, exprim&eacute; en nombre d&eacute;cimal [PaO<sub>2</sub>/FiO<sub>2</sub>] &lt;&nbsp;250), une oligurie malgr&eacute; un remplissage ad&eacute;quat, une diminution marqu&eacute;e de la num&eacute;ration plaquettaire et/ou des taux &eacute;lev&eacute;s d'acide lactique.</dd>
<dd>Les crit&egrave;res d'exclusion regroupaient les patients &agrave; risque &eacute;lev&eacute; d'h&eacute;morragie (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi), les patients ayant un pronostic de survie inf&eacute;rieur &agrave; 28&nbsp;jours en raison d'une comorbidit&eacute; pr&eacute;existante non li&eacute;e au sepsis, les patients VIH+ ayant un taux de CD4 r&eacute;cent &lt;=&nbsp;50/mm<font face="verdana" size="-1"><sup>3</sup></font>, les patients sous dialyse chronique et les patients ayant subi une greffe de moelle osseuse ou une transplantation de poumon, de foie, de pancr&eacute;as, d'intestin gr&ecirc;le, et les patients pr&eacute;sentant une pancr&eacute;atite clinique aigu&euml; sans origine d'infection document&eacute;e.</dd>
<dd>Dans l'&eacute;tude Prowess, le traitement a &eacute;t&eacute; initi&eacute; dans les 48&nbsp;heures suivant la survenue de la premi&egrave;re d&eacute;faillance d'organe document&eacute;e, induite par le sepsis. La dur&eacute;e m&eacute;diane de la d&eacute;faillance d'organe avant le d&eacute;but du traitement &eacute;tait de 18&nbsp;heures. Les patients ont re&ccedil;u soit une perfusion de Xigris (n&nbsp;=&nbsp;850) &agrave; d&eacute;bit constant de 24&nbsp;&micro;g/kg/h pendant 96&nbsp;heures soit le placebo (n&nbsp;=&nbsp;840). Xigris &eacute;tait utilis&eacute; en compl&eacute;ment de la prise en charge conventionnelle optimale comprenant une prescription ad&eacute;quate d'antibiotiques, le contr&ocirc;le de la porte d'entr&eacute;e de l'infection et les traitements symptomatiques (liquides de remplissage, inotropes, vasopresseurs et support des organes d&eacute;faillants) si besoin.</dd>
<dd>Les patients trait&eacute;s par Xigris ont pr&eacute;sent&eacute; une am&eacute;lioration de la survie &agrave; J&nbsp;28 compar&eacute;s aux patients trait&eacute;s par placebo. A J&nbsp;28, le taux de mortalit&eacute; globale &eacute;tait de 24,7&nbsp;% chez les patients trait&eacute;s par Xigris et de 30,8&nbsp;% chez les patients trait&eacute;s par placebo (p&nbsp;=&nbsp;0,005).</dd>
<dd>Une r&eacute;duction absolue significative de la mortalit&eacute; &eacute;tait limit&eacute;e au sous-groupe de patients les plus s&eacute;v&egrave;res, c'est-&agrave;-dire ayant un score Apache&nbsp;II &gt;=&nbsp;25 ou au moins deux d&eacute;faillances d'organe &agrave; l'inclusion. (Le score Apache II, bas&eacute; sur la valeur des constantes physiologiques aigu&euml;s et sur l'&eacute;valuation de l'&eacute;tat chronique, permet d'&eacute;valuer le risque de mortalit&eacute;.) Dans le sous-groupe de patients ayant un score Apache&nbsp;II &gt;=&nbsp;25 &agrave; l'inclusion, la mortalit&eacute; &eacute;tait de 31&nbsp;% dans le groupe Xigris (128 sur 414) et de 44&nbsp;% dans le groupe placebo (176 sur 403). Il n'a pas &eacute;t&eacute; observ&eacute; de r&eacute;duction de la mortalit&eacute; dans le sous-groupe de patients moins s&eacute;v&egrave;res. Dans le sous-groupe de patients ayant au moins deux d&eacute;faillances d'organe &agrave; l'inclusion, la mortalit&eacute; &eacute;tait de 26,5&nbsp;% dans le groupe Xigris (168 sur 634) et de 33,9&nbsp;% dans le groupe placebo (216 sur 637). Il n'a pas &eacute;t&eacute; observ&eacute; de r&eacute;duction significative de la mortalit&eacute; dans le sous-groupe de patients avec moins de deux d&eacute;faillances d'organe &agrave; l'inclusion.</dd>
<dd>Apr&egrave;s administration de Xigris, un m&ecirc;me effet sur la mortalit&eacute; a &eacute;t&eacute; observ&eacute; dans les sous-groupes de patients d&eacute;finis selon l'&acirc;ge, le sexe et le type d'infection.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tude de suivi de l'essai Prowess&nbsp;:
</dt>
<dd>Une &eacute;tude de suivi a &eacute;valu&eacute; le statut des patients survivants de l'essai Prowess. La survie hospitali&egrave;re et la survie &agrave; 3&nbsp;mois ont &eacute;t&eacute; rapport&eacute;es pour respectivement 98&nbsp;% et 94&nbsp;% des 1690&nbsp;patients de Prowess. Chez les patients trait&eacute;s par Xigris, la mortalit&eacute; hospitali&egrave;re dans la population globale &eacute;tait significativement plus faible que celle observ&eacute;e chez les patients trait&eacute;s par placebo (29,4&nbsp;% vs 34,6&nbsp;%&nbsp;; p&nbsp;=&nbsp;0,023). Dans le groupe Xigris, la survie &agrave; 3&nbsp;mois &eacute;tait &eacute;galement meilleure que celle observ&eacute;e dans le groupe placebo (log rank p&nbsp;=&nbsp;0,048). Ces donn&eacute;es confirment que le b&eacute;n&eacute;fice de Xigris est limit&eacute; aux patients avec sepsis qui sont les plus gravement atteints, comme les patients avec plusieurs d&eacute;faillances d'organes et un choc.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Exp&eacute;rience clinique suppl&eacute;mentaire&nbsp;:
</dt>
<dd>Dans l'essai clinique international de phase 3b, non comparatif, en ouvert (Enhance), 2378&nbsp;patients adultes pr&eacute;sentant un sepsis s&eacute;v&egrave;re ont re&ccedil;u la drotr&eacute;cogine alfa (activ&eacute;e). Les crit&egrave;res d'inclusion &eacute;taient similaires &agrave; ceux utilis&eacute;s dans Prowess. Les patients ont re&ccedil;u la drotr&eacute;cogine alfa (activ&eacute;e) dans les 48&nbsp;heures suivant la survenue de la premi&egrave;re d&eacute;faillance d'organe, induite par le sepsis. La dur&eacute;e m&eacute;diane de la d&eacute;faillance d'organe avant le d&eacute;but du traitement &eacute;tait de 25&nbsp;heures.</dd>
<dd>A 28&nbsp;jours, le taux de mortalit&eacute; dans l'essai de phase 3b &eacute;tait de 25,3&nbsp;%. Le taux de mortalit&eacute; &eacute;tait plus faible chez les patients trait&eacute;s dans les 24&nbsp;heures suivant la d&eacute;faillance d'organe par rapport &agrave; ceux trait&eacute;s apr&egrave;s 24&nbsp;heures, m&ecirc;me apr&egrave;s ajustement des diff&eacute;rences de s&eacute;v&eacute;rit&eacute; de la pathologie.</dd>
<dd>Un total de 2640&nbsp;patients adultes pr&eacute;sentant un sepsis s&eacute;v&egrave;re &agrave; faible risque de mortalit&eacute; (par exemple, les patients ayant un score Apache&nbsp;II&nbsp;&lt;&nbsp;25 ou ne pr&eacute;sentant qu'une seule d&eacute;faillance d'organe induite par le sepsis) ont &eacute;t&eacute; inclus dans un essai clinique randomis&eacute; en double aveugle contr&ocirc;l&eacute; versus placebo (Address). L'essai a &eacute;t&eacute; interrompu pr&eacute;matur&eacute;ment apr&egrave;s une analyse interm&eacute;diaire. Aucun b&eacute;n&eacute;fice de la drotr&eacute;cogine alfa (activ&eacute;e) n'a &eacute;t&eacute; observ&eacute; dans le sous-groupe de 872&nbsp;patients &agrave; faible risque de mortalit&eacute; et pr&eacute;sentant plusieurs d&eacute;faillances d'organe. Address n'a donc pas confirm&eacute; les r&eacute;sultats d'efficacit&eacute; de l'&eacute;tude Prowess.</dd>
<dd>Dans le sous-groupe de patients pr&eacute;sentant plusieurs d&eacute;faillances d'organe de l'&eacute;tude Address, la mortalit&eacute; &agrave; 28&nbsp;jours dans le bras placebo &eacute;tait de 21,9&nbsp;% et similaire &agrave; celle du sous-groupe de patients avec une seule d&eacute;faillance d'organe de l'&eacute;tude Prowess (21,2&nbsp;%), confirmant l'absence d'efficacit&eacute; chez les patients pr&eacute;sentant un sepsis s&eacute;v&egrave;re &agrave; faible risque de mortalit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Xigris est contre-indiqu&eacute; chez les enfants de moins de 18&nbsp;ans (cf&nbsp;Posologie/Mode d'administration, Contre-indications).</dd>
<dd>Les donn&eacute;es issues d'un essai clinique contr&ocirc;l&eacute; versus placebo (Resolve) n'ont pas d&eacute;montr&eacute; l'efficacit&eacute; de Xigris dans la population p&eacute;diatrique atteinte de sepsis s&eacute;v&egrave;re, d'infection aigu&euml;, d'inflammation syst&eacute;mique et de d&eacute;faillances d'organe cardiovasculaire et respiratoire. Cette &eacute;tude a &eacute;t&eacute; interrompue pr&eacute;matur&eacute;ment apr&egrave;s que 477&nbsp;patients ont &eacute;t&eacute; trait&eacute;s (600&nbsp;patients devaient &ecirc;tre inclus).</dd>
<dd>L'analyse interm&eacute;diaire (pr&eacute;vue apr&egrave;s l'inclusion de 400&nbsp;patients) a montr&eacute; une faible probabilit&eacute; &agrave; d&eacute;montrer une diff&eacute;rence significative sur le crit&egrave;re de jugement principal &laquo;&nbsp;d&eacute;lai cumul&eacute; de r&eacute;solution des d&eacute;faillances d'organe&nbsp;&raquo; (DCRDO&nbsp;: score moyen de 9,8&nbsp;jours versus&nbsp;9,7 sur 14&nbsp;jours). Il n'y a pas eu non plus de diff&eacute;rence significative sur la mortalit&eacute; &agrave; 28&nbsp;jours (17,1&nbsp;% versus 17,3&nbsp;% dans les groupes Xigris et placebo respectivement).</dd>
<dd>2&nbsp;d&eacute;c&egrave;s dans le groupe Xigris et 5&nbsp;dans le groupe placebo ont &eacute;t&eacute; attribu&eacute;s aux &eacute;v&eacute;nements h&eacute;morragiques par les investigateurs. Le taux d'h&eacute;morragies au niveau du SNC a &eacute;t&eacute; plus &eacute;lev&eacute; dans le groupe drotr&eacute;cogine alfa (activ&eacute;e) par rapport au groupe placebo. Pendant la perfusion (jours J0 &agrave; J6 de l'&eacute;tude), le nombre de patients ayant pr&eacute;sent&eacute; une h&eacute;morragie au niveau du SNC &eacute;tait de&nbsp;5 versus&nbsp;1 (2,1&nbsp;% versus 0,4&nbsp;%) dans la population globale (drotr&eacute;cogine alfa [activ&eacute;e] versus placebo), avec 4&nbsp;des 5&nbsp;&eacute;v&eacute;nements survenus dans le groupe drotr&eacute;cogine alfa (activ&eacute;e) chez des patients d'&acirc;ge &lt;=&nbsp;60&nbsp;jours ou d'un poids &lt;=&nbsp;3,5&nbsp;kg. Les nombres d'h&eacute;morragies fatales au niveau du SNC, d'&eacute;v&eacute;nements h&eacute;morragiques graves (au cours de la perfusion et de la p&eacute;riode de 28&nbsp;jours), d'&eacute;v&eacute;nements ind&eacute;sirables graves, et d'amputations majeures &eacute;taient comparables dans les groupes drotr&eacute;cogine alfa (activ&eacute;e) et placebo.</dd>
</dl>
</div>
<p>Dans les essais cliniques contr&ocirc;l&eacute;s versus placebo, l'effet du traitement &eacute;tait le plus &eacute;vident dans les &eacute;tablissements ayant inclus un plus grand nombre de patients.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La drotr&eacute;cogine alfa (activ&eacute;e) et la prot&eacute;ine&nbsp;C activ&eacute;e humaine endog&egrave;ne sont inactiv&eacute;es dans le plasma par des inhibiteurs de prot&eacute;ase endog&egrave;nes, mais le m&eacute;canisme de clairance plasmatique n'est pas connu. Les concentrations plasmatiques en prot&eacute;ine&nbsp;C activ&eacute;e endog&egrave;ne chez les sujets sains et chez les sujets pr&eacute;sentant un sepsis s&eacute;v&egrave;re sont g&eacute;n&eacute;ralement en dessous des limites de d&eacute;tection (&lt;&nbsp;5 ng/ml) et n'influencent pas de mani&egrave;re significative les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de la drotr&eacute;cogine alfa (activ&eacute;e).</p>
<p>Chez les sujets sains, l'&eacute;tat d'&eacute;quilibre est atteint &agrave; plus de 90&nbsp;% dans les 2&nbsp;heures suivant le d&eacute;but d'une perfusion intraveineuse &agrave; d&eacute;bit constant de Xigris. Au terme de la perfusion, la d&eacute;croissance des concentrations plasmatiques en drotr&eacute;cogine alfa (activ&eacute;e) est biphasique et elle se compose d'une phase initiale rapide (t&frac12;&nbsp;alpha&nbsp;=&nbsp;13&nbsp;minutes) et d'une deuxi&egrave;me phase plus lente (t&frac12;&nbsp;&szlig;&nbsp;=&nbsp;1,6&nbsp;heure). La demi-vie courte de 13&nbsp;minutes correspond &agrave; environ 80&nbsp;% de l'aire sous la courbe de concentration plasmatique, et conditionne l'accumulation initiale rapide des concentrations plasmatiques en drotr&eacute;cogine alfa (activ&eacute;e) conduisant vers l'&eacute;tat d'&eacute;quilibre. Les concentrations plasmatiques en drotr&eacute;cogine alfa (activ&eacute;e) &agrave; l'&eacute;tat d'&eacute;quilibre sont proportionnelles au d&eacute;bit de perfusion dans un intervalle allant de 12&nbsp;&micro;g/kg/h &agrave; 48&nbsp;&micro;g/kg/h. La concentration plasmatique moyenne en drotr&eacute;cogine alfa (activ&eacute;e) &agrave; l'&eacute;tat d'&eacute;quilibre est de 72&nbsp;ng/ml chez les sujets sains recevant 24&nbsp;&micro;g/kg/h.</p>
<p>Chez des patients pr&eacute;sentant un sepsis s&eacute;v&egrave;re, les concentrations plasmatiques d'&eacute;quilibre ont &eacute;t&eacute; atteintes rapidement et proportionnellement aux d&eacute;bits de perfusion, apr&egrave;s une perfusion de drotr&eacute;cogine alfa (activ&eacute;e) &agrave; un d&eacute;bit compris entre 12&nbsp;&micro;g/kg/h et 30&nbsp;&micro;g/kg/h. Dans l'&eacute;tude de phase 3, le profil pharmacocin&eacute;tique de la drotr&eacute;cogine alfa (activ&eacute;e), administr&eacute;e en perfusion continue &agrave; un d&eacute;bit de 24&nbsp;&micro;g/kg/h pendant 96&nbsp;heures, a &eacute;t&eacute; &eacute;valu&eacute; chez 342&nbsp;patients pr&eacute;sentant un sepsis s&eacute;v&egrave;re. Le profil pharmacocin&eacute;tique de la drotr&eacute;cogine alfa (activ&eacute;e) se caract&eacute;rise par un &eacute;tat d'&eacute;quilibre des concentrations plasmatiques atteint dans les 2&nbsp;heures suivant le d&eacute;but de la perfusion. Pour la majorit&eacute; des patients, les mesures des concentrations de la prot&eacute;ine&nbsp;C activ&eacute;e 2&nbsp;heures apr&egrave;s la fin de la perfusion &eacute;taient en dessous des limites quantifiables, ce qui signifie que la drotr&eacute;cogine alfa (activ&eacute;e) est rapidement &eacute;limin&eacute;e de la circulation syst&eacute;mique. La clairance plasmatique de la drotr&eacute;cogine alfa (activ&eacute;e) est d'environ 41,8&nbsp;l/h chez les patients pr&eacute;sentant un sepsis compar&eacute;e &agrave; 28,1&nbsp;l/h chez les sujets sains.</p>
<p>Chez les patients pr&eacute;sentant un sepsis s&eacute;v&egrave;re, la clairance plasmatique de la drotr&eacute;cogine alfa (activ&eacute;e) &eacute;tait significativement diminu&eacute;e en cas d'insuffisance r&eacute;nale ou h&eacute;patique, mais la diff&eacute;rence entre les clairances (&lt;&nbsp;30&nbsp;%) ne justifie pas un ajustement posologique.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Pendant les &eacute;tudes d'administrations r&eacute;p&eacute;t&eacute;es, les modifications observ&eacute;es chez les singes, correspondant &agrave; une exposition humaine maximale ou l&eacute;g&egrave;rement sup&eacute;rieure, &eacute;taient toutes en relation avec l'effet pharmacologique de Xigris&nbsp;; elles comprenaient en plus de l'allongement pr&eacute;vu du TCA, une diminution du taux d'h&eacute;moglobine, du nombre d'&eacute;rythrocytes et de l'h&eacute;matocrite ainsi qu'une augmentation du nombre de r&eacute;ticulocytes et du TP.</p>
<p>La drotr&eacute;cogine alfa (activ&eacute;e) n'a pas eu d'effet mutag&egrave;ne dans l'&eacute;tude in vivo du micro-noyau chez la souris ou dans l'&eacute;tude in vitro de l'aberration chromosomique chez des lymphocytes p&eacute;riph&eacute;riques de sang humain avec ou sans activation m&eacute;tabolique par le foie de rat. Xigris n'a pas fait l'objet d'&eacute;tudes de canc&eacute;rogen&egrave;se, ni d'&eacute;tude de la reproduction chez l'animal.</p>
<p>Toutefois, le risque potentiel pour l'esp&egrave;ce humaine n'&eacute;tant pas connu, Xigris ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse sauf en cas de n&eacute;cessit&eacute; absolue (cf Grossesse/Allaitement).</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s de manipulation/&Eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver au r&eacute;frig&eacute;rateur (entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C). Conserver le flacon dans l'emballage ext&eacute;rieur &agrave; l'abri de la lumi&egrave;re.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;: 
</dt>
<dd>Une utilisation imm&eacute;diate est recommand&eacute;e. Cependant, la solution reconstitu&eacute;e dans le flacon peut &ecirc;tre conserv&eacute;e pendant 3&nbsp;heures &agrave; temp&eacute;rature ambiante (+&nbsp;15&nbsp;&deg;C &agrave; +&nbsp;30&nbsp;&deg;C).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s dilution&nbsp;: 
</dt>
<dd>La solution pour perfusion intraveineuse peut &ecirc;tre utilis&eacute;e pendant 14&nbsp;heures &agrave; temp&eacute;rature ambiante (+&nbsp;15&nbsp;&deg;C &agrave; +&nbsp;30&nbsp;&deg;C).</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Respecter les r&egrave;gles d'asepsie pendant la pr&eacute;paration de Xigris pour l'administration intraveineuse.<br>
</li>
<li type="disc">Calculer la dose et le nombre de flacons de Xigris n&eacute;cessaires.<br>Chaque flacon de Xigris &agrave; 5&nbsp;mg contient 5&nbsp;mg de drotr&eacute;cogine alfa (activ&eacute;e)&nbsp;; chaque flacon de Xigris &agrave; 20&nbsp;mg contient 20&nbsp;mg de drotr&eacute;cogine alfa (activ&eacute;e).<br>Le flacon contient un exc&egrave;s de drotr&eacute;cogine alfa (activ&eacute;e) afin de faciliter la d&eacute;livrance de la quantit&eacute; mentionn&eacute;e sur l'&eacute;tiquette.<br>
</li>
<li type="disc">Avant l'administration, les flacons de Xigris &agrave; 5&nbsp;mg doivent &ecirc;tre reconstitu&eacute;s avec 2,5&nbsp;ml d'eau pour pr&eacute;parations injectables, les flacons de Xigris &agrave; 20&nbsp;mg doivent &ecirc;tre reconstitu&eacute;s avec 10&nbsp;ml d'eau pour pr&eacute;parations injectables, afin d'obtenir une solution d'une concentration d'environ 2&nbsp;mg/ml de drotr&eacute;cogine alfa (activ&eacute;e). <br>Ajouter lentement l'eau pour pr&eacute;parations injectables dans le flacon et &eacute;viter de renverser ou d'agiter le flacon. Tourner d&eacute;licatement chaque flacon jusqu'&agrave; ce que la poudre soit compl&egrave;tement dissoute.<br>
</li>
<li type="disc">La solution reconstitu&eacute;e de Xigris doit &ecirc;tre ensuite dilu&eacute;e dans une solution injectable st&eacute;rile de chlorure de sodium &agrave; 0,9&nbsp;% pour obtenir une concentration finale comprise entre 100&nbsp;&micro;g/ml et 200&nbsp;&micro;g/ml. Pr&eacute;lever doucement la quantit&eacute; appropri&eacute;e de la solution reconstitu&eacute;e de drotr&eacute;cogine alfa (activ&eacute;e) du flacon. Ajouter la drotr&eacute;cogine alfa (activ&eacute;e) reconstitu&eacute;e dans une poche &agrave; perfusion de chlorure de sodium st&eacute;rile injectable &agrave; 0,9&nbsp;% pr&ecirc;te &agrave; l'emploi. Lors de l'ajout de la drotr&eacute;cogine alfa (activ&eacute;e) reconstitu&eacute;e dans la poche &agrave; perfusion, diriger le jet vers le bord de la poche pour minimiser l'agitation de la solution. Retourner d&eacute;licatement la poche &agrave; perfusion pour obtenir une solution homog&egrave;ne. Ne pas transporter la poche &agrave; perfusion par un syst&egrave;me m&eacute;canique de d&eacute;livrance des m&eacute;dicaments entre les unit&eacute;s.<br>
</li>
<li type="disc">Apr&egrave;s reconstitution, une utilisation imm&eacute;diate est recommand&eacute;e. Cependant, la solution reconstitu&eacute;e dans le flacon peut &ecirc;tre conserv&eacute;e pendant 3&nbsp;heures &agrave; temp&eacute;rature ambiante (+&nbsp;15&nbsp;&deg;C &agrave; +&nbsp;30&nbsp;&deg;C). Apr&egrave;s dilution, la solution pour perfusion intraveineuse peut &ecirc;tre utilis&eacute;e pendant 14&nbsp;heures &agrave; temp&eacute;rature ambiante (+&nbsp;15&nbsp;&deg;C &agrave; +&nbsp;30&nbsp;&deg;C).<br>
</li>
<li type="disc">Avant administration, les m&eacute;dicaments &agrave; usage parent&eacute;ral doivent &ecirc;tre inspect&eacute;s visuellement pour mettre en &eacute;vidence l'absence de particules et d'une d&eacute;coloration<br>
</li>
<li type="disc">Il est recommand&eacute; d'administrer Xigris avec une pompe &agrave; perfusion pour contr&ocirc;ler de fa&ccedil;on pr&eacute;cise le d&eacute;bit de perfusion. La solution reconstitu&eacute;e de Xigris doit &ecirc;tre dilu&eacute;e dans une poche &agrave; perfusion contenant une solution injectable st&eacute;rile de chlorure de sodium &agrave; 0,9&nbsp;% afin d'obtenir une concentration finale comprise entre 100&nbsp;&micro;g/ml et 200&nbsp;&micro;g/ml.<br>
</li>
<li type="disc">En cas d'administration de la drotr&eacute;cogine alfa (activ&eacute;e) &agrave; de faibles d&eacute;bits (moins de 5&nbsp;ml/h environ), le mat&eacute;riel de perfusion devra &ecirc;tre purg&eacute; pendant 15&nbsp;minutes environ &agrave; un faible d&eacute;bit de 5&nbsp;ml/h environ.<br>
</li>
<li type="disc">Xigris devra &ecirc;tre administr&eacute; par une ligne de perfusion intraveineuse qui lui est d&eacute;di&eacute;e ou une ligne d&eacute;di&eacute;e mont&eacute;e sur un cath&eacute;ter veineux central multivoies. Les seules autres solutions qui peuvent &ecirc;tre administr&eacute;es par la m&ecirc;me ligne sont le chlorure de sodium injectable &agrave; 0,9&nbsp;%, le Ringer lactate injectable, le dextrose ou les m&eacute;langes de dextrose et de solutions salines. <br>
</li>
<li type="disc">&Eacute;viter l'exposition de la solution de drotr&eacute;cogine alfa (activ&eacute;e) &agrave; la chaleur et/ou aux rayons solaires directs. Aucune incompatibilit&eacute; n'a &eacute;t&eacute; observ&eacute;e entre la drotr&eacute;cogine alfa (activ&eacute;e) et les flacons en verre pour perfusion ou les poches &agrave; perfusion en polychlorure de vinyle, poly&eacute;thyl&egrave;ne, polypropyl&egrave;ne ou polyol&eacute;fine.<br>L'utilisation d'autres types de mat&eacute;riels de perfusion peut avoir un impact n&eacute;gatif sur la quantit&eacute; et l'activit&eacute; de la drotr&eacute;cogine alfa (activ&eacute;e) administr&eacute;e.<br>
</li>
<li type="disc">Des pr&eacute;cautions doivent &ecirc;tre prises pour administrer Xigris &agrave; la dose appropri&eacute;e calcul&eacute;e par kg de poids corporel et pour perfuser Xigris sur la dur&eacute;e exacte. Il est recommand&eacute; d'&eacute;tiqueter les poches de perfusion en cons&eacute;quence.<br>
</li>
</ul><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr>
<td colspan="2">Prescription r&eacute;serv&eacute;e aux services sp&eacute;cialis&eacute;s en r&eacute;animation.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/02/225/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5642542</b>6</font> (r&eacute;v 08.12.2009) 5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/02/225/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5642559</b>4</font> (r&eacute;v 08.12.2009) 20&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9241604 (flacon &agrave; 5&nbsp;mg)&nbsp;: 237.50&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9242348 (flacon &agrave; 20&nbsp;mg)&nbsp;: 950.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>LILLY FRANCE SAS</b>
<br>13, rue Pag&egrave;s. 92158 Suresnes cdx<br>Standard : T&eacute;l : 01 55 49 34 34<br>Info m&eacute;dic/Pharmacovigilance (Centre&nbsp;d'expertise&nbsp;europ&eacute;en)&nbsp;:<br>T&eacute;l Vert : 08 00 10 03 20<br>Logistique produits :<br>T&eacute;l : 01 55 49 33 21. Fax : 01 55 49 34 85<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.lilly.fr">http://www.lilly.fr</a>
<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

