<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>VFEND&reg;</h1>
<meta name="version" content="13.5">



<br>
<b>voriconazole</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 50mg (rond; grav&eacute; &laquo;Pfizer&raquo; sur une face et &laquo;VOR50&raquo; sur l'autre; blanc): Bo&icirc;tes de 28 et de 56.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 200mg (de forme allong&eacute;e; grav&eacute; &laquo;Pfizer&raquo; sur une face et &laquo;VOR200&raquo; sur l'autre; blanc): Bo&icirc;tes de 14, de 28 et de 56.<br>
Poudre pour suspension buvable &agrave; 40mg/ml (blanche &agrave; blanch&acirc;tre): Flacon de 70ml de suspension reconstitu&eacute;e utilisable, muni d'une fermeture s&eacute;curit&eacute; enfant, avec un godet doseur gradu&eacute; &agrave; 23ml, une seringue pour administration orale de 5ml et un adaptateur pour flacon.<br>
Poudre pour solution pour perfusion (IV) &agrave; 200mg (lyophilis&eacute;e; blanche): Flacon de 30ml, bo&icirc;te unitaire.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;:</td><td width="20%" align="right">p cp</td>
</tr>
<tr>
<td align="left">Voriconazole(DCI)<br>
</td><td align="right">50mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">200mg</td>
</tr>
</table>
Excipients (communs) : 
				Noyau: lactose monohydrat&eacute;, amidon pr&eacute;g&eacute;latinis&eacute;, croscarmellose de sodium, povidone, st&eacute;arate de magn&eacute;sium. Pelliculage: hypromellose, dioxyde de titane (E171), lactose monohydrat&eacute;, triac&eacute;tate de glyc&eacute;rol.<br>
<p>Teneur en lactose monohydrat&eacute;: 63,42mg/cp &agrave; 50mg; 253,675mg/cp &agrave; 200mg.</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre pour suspension buvable: </td><td width="20%" align="right">pml<sup>*</sup></td>
</tr>
<tr>
<td align="left">Voriconazole(DCI)<br>
</td><td align="right">40mg</td>
</tr>
</table>
Excipients : saccharose, silice collo&iuml;dale, dioxyde de titane (E171), gomme xanthane, citrate de sodium, benzoate de sodium (E211), acide citrique, ar&ocirc;me naturel d'orange (contenant de l'huile essentielle d'orange, de la maltodextrine et du tocoph&eacute;rol).<br>
<p>Chaque flacon contient 3g de voriconazole.</p>
<p>Teneur en saccharose: 540mg/ml de suspension.</p>
<br>
<sup>*</sup><font size="-1">apr&egrave;s reconstitution avec de l'eau<br>
</font>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre pour solution pour perfusion: </td><td width="20%" align="right">pflacon</td>
</tr>
<tr>
<td align="left">Voriconazole(DCI)<br>
</td><td align="right">200mg</td>
</tr>
</table>
Excipient : sulfobutyle &eacute;ther b&ecirc;ta-cyclodextrine de sodium (SBECD).<br>
<p>Chaque ml contient 10mg de voriconazole apr&egrave;s reconstitution (une fois la solution reconstitu&eacute;e, une dilution suppl&eacute;mentaire est n&eacute;cessaire avant administration).</p>
<p>Teneur en sodium: 217,6mg/flacon.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le voriconazole est un antifongique triazol&eacute; &agrave; large spectre dont les indications sont:<ul>
<li type="disc">Traitement des aspergilloses invasives.<br>
</li>
<li type="disc">Traitement des candid&eacute;mies chez les patients non neutrop&eacute;niques.<br>
</li>
<li type="disc">Traitement des infections invasives graves &agrave; candida (y compris Candidakrusei) r&eacute;sistant au fluconazole.<br>
</li>
<li type="disc">Traitement des infections fongiques graves &agrave; scedosporiumspp ou fusariumspp.<br>
</li>
</ul>Vfend devrait principalement &ecirc;tre administr&eacute; aux patients atteints d'infections &eacute;volutives, pouvant menacer le pronostic vital.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<p>Les perturbations &eacute;lectrolytiques telles qu'une hypokali&eacute;mie, une hypomagn&eacute;s&eacute;mie et une hypocalc&eacute;mie doivent &ecirc;tre surveill&eacute;es et corrig&eacute;es, si n&eacute;cessaire, avant le d&eacute;but et au cours du traitement par le voriconazole (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<div>
<dl>
<dt>
Utilisation chez l'adulte:
</dt>
<dd>Le traitement doit &ecirc;tre d&eacute;but&eacute; avec la dose d'attaque sp&eacute;cifi&eacute;e, diff&eacute;rente pour la forme intraveineuse et pour la forme orale, afin d'obtenir le premier jour des concentrations plasmatiques proches de l'&eacute;tat d'&eacute;quilibre. Compte tenu de la biodisponibilit&eacute; orale &eacute;lev&eacute;e du m&eacute;dicament (96%, <span>cfPharmacocin&eacute;tique</span>), le relais par la forme orale peut se faire quand le tableau clinique le permettra.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Des informations d&eacute;taill&eacute;es sur les recommandations posologiques figurent dans le tableau suivant:</caption>
<tr>
<td rowspan="2" align="center" valign="middle"></td><td rowspan="2" align="center" valign="middle">Voie intraveineuse</td><td colspan="2" align="center" valign="middle">Voie orale</td>
</tr>
<tr>
<td valign="middle" align="center">Patients &gt;=40kg</td><td valign="middle" align="center">Patients &lt;40kg</td>
</tr>
<tr>
<td valign="middle" align="center">Dose de charge (pendant les premi&egrave;res 24heures)</td><td valign="middle" align="center">6mg/kg toutes les 12heures</td><td valign="middle" align="center">400mg (ou 10ml de susp buv) toutes les 12heures</td><td valign="middle" align="center">200mg (ou 5ml de susp buv) toutes les 12heures</td>
</tr>
<tr>
<td valign="middle" align="center">Dose d'entretien (apr&egrave;s les premi&egrave;res 24heures)</td><td valign="middle" align="center">4mg/kg deuxfois parjour</td><td valign="middle" align="center">200mg (ou 5ml de susp buv) deuxfois parjour</td><td valign="middle" align="center">100mg (ou 2,5ml de susp buv) deuxfois parjour</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Adaptation de la dose:
</dt>
<dd>La dur&eacute;e du traitement par voriconazole doit &ecirc;tre la plus courte possible en fonction des r&eacute;sultats cliniques et mycologiques observ&eacute;s chez le patient. La dur&eacute;e de traitement avec la forme intraveineuse ne doit pas d&eacute;passer 6mois (<span>cfS&eacute;curit&eacute; pr&eacute;clinique</span>). Pour voriconazole en g&eacute;n&eacute;ral, un traitement d'une dur&eacute;e sup&eacute;rieure &agrave; 6mois n&eacute;cessite que le rapport b&eacute;n&eacute;fice/risque soit &eacute;valu&eacute; avec attention. <span>CfMises en garde et Pr&eacute;cautions d'emploi: Effets ind&eacute;sirables cutan&eacute;s</span><span>, Pharmacodynamie: Dur&eacute;e du traitement</span>.</dd>
<dd>
<ul>
<li type="disc">Comprim&eacute;s, suspension buvable et solution pour perfusion:<br>L'efavirenz peut &ecirc;tre administr&eacute; simultan&eacute;ment au voriconazole si la dose d'entretien du voriconazole est augment&eacute;e &agrave; 400mg toutes les 12h et si la dose d'efavirenz est diminu&eacute;e de 50% soit &agrave; 300mg une fois par jour. Lorsque le traitement par voriconazole est arr&ecirc;t&eacute;, la dose initiale d'efavirenz doit &ecirc;tre r&eacute;tablie (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>).<br>
</li>
<li type="disc">Comprim&eacute;s et suspension buvable:<br>Si la r&eacute;ponse du patient n'est pas suffisante, la dose d'entretien peut &ecirc;tre augment&eacute;e &agrave; 300mg deux fois par jour pour l'administration orale. Chez les patients de moins de 40kg, la dose orale peut &ecirc;tre augment&eacute;e &agrave; 150mg deux fois par jour.<br>Si les patients ne tol&egrave;rent pas le traitement &agrave; ces doses plus fortes, celles-ci doivent &ecirc;tre r&eacute;duites par paliers de 50mg pour revenir &agrave; la dose d'entretien de 200mg deux fois par jour ou 100mg deux fois par jour chez les patients de moins de 40kg.<br>La ph&eacute;nyto&iuml;ne peut &ecirc;tre administr&eacute;e simultan&eacute;ment au voriconazole si la dose d'entretien du voriconazole est augment&eacute;e de 200&agrave; 400mg per os deux fois par jour (ou de 100&agrave; 200mg per os deux fois par jour chez les patients de moins de 40kg); <span>cfMises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>.<br>La rifabutine peut &ecirc;tre administr&eacute;e simultan&eacute;ment au voriconazole si la dose d'entretien du voriconazole est augment&eacute;e de 200&agrave; 350mg per os deux fois par jour (ou de 100&agrave; 200mg per os deux fois par jour chez les patients de moins de 40kg); <span>cfMises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>.<br>
</li>
<li type="disc">Solution pour perfusion:<br>Si les patients ne tol&egrave;rent pas le traitement &agrave; la dose de 4mg/kg deux fois par jour, la dose intraveineuse doit &ecirc;tre r&eacute;duite &agrave; 3mg/kg deux fois par jour.<br>La rifabutine ou la ph&eacute;nyto&iuml;ne peuvent &ecirc;tre administr&eacute;es en m&ecirc;me temps que le voriconazole si la dose d'entretien du voriconazole est augment&eacute;e &agrave; 5mg/kgIV deux fois par jour (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les personnes &acirc;g&eacute;es:
</dt>
<dd>Aucune adaptation de la posologie n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s (<span>cfPharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les insuffisants r&eacute;naux:
</dt>
<dd>
<ul>
<li type="disc">Comprim&eacute;s et suspension buvable:<br>La pharmacocin&eacute;tique du voriconazole administr&eacute; par la voie orale n'est pas modifi&eacute;e en cas d'insuffisance r&eacute;nale. Par cons&eacute;quent, aucune adaptation posologique n'est n&eacute;cessaire pour l'administration orale chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; s&eacute;v&egrave;re (<span>cfPharmacocin&eacute;tique</span>).<br>Le voriconazole est h&eacute;modialys&eacute; &agrave; une clairance de 121ml/min. Une h&eacute;modialyse de 4heures n'&eacute;limine pas une quantit&eacute; suffisante de voriconazole pour justifier une adaptation posologique.<br>
</li>
<li type="disc">Solution pour perfusion:<br>Chez les patients pr&eacute;sentant une dysfonction r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;50ml/min), il se produit une accumulation du v&eacute;hicule intraveineux, le SBECD. Chez ces patients, la forme orale de Vfend doit &ecirc;tre privil&eacute;gi&eacute;e, sauf si l'&eacute;valuation du rapport risque/b&eacute;n&eacute;fice ne justifie l'administration de la forme intraveineuse pour le patient. Il convient de surveiller &eacute;troitement les taux s&eacute;riques de cr&eacute;atinine de ces patients et, en cas d'augmentation, il convient d'envisager le relais par la forme orale (<span>cfPharmacocin&eacute;tique</span>).<br>Le voriconazole est h&eacute;modialys&eacute; &agrave; une clairance de 121ml/min. Une h&eacute;modialyse de 4heures n'&eacute;limine pas une quantit&eacute; suffisante de voriconazole pour justifier une adaptation posologique. Le v&eacute;hicule intraveineux, le SBECD, est h&eacute;modialys&eacute; &agrave; une clairance de 55ml/min.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les insuffisants h&eacute;patiques:
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire pour les patients pr&eacute;sentant une l&eacute;sion h&eacute;patique aigu&euml; se manifestant par des valeurs &eacute;lev&eacute;es lors du test de la fonction h&eacute;patique (ALAT, ASAT), mais une surveillance continue des tests de la fonction h&eacute;patique est recommand&eacute;e afin de d&eacute;tecter de nouvelles &eacute;l&eacute;vations.</dd>
<dd>Chez les patients atteints d'une cirrhose h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (Child-PughA etB) trait&eacute;s par Vfend, il est recommand&eacute; d'utiliser les doses de charge indiqu&eacute;es dans le tableau ci-dessus et de diminuer de moiti&eacute; la dose d'entretien (<span>cfPharmacocin&eacute;tique</span>).</dd>
<dd>Vfend n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients atteints d'une cirrhose h&eacute;patique chronique s&eacute;v&egrave;re (Child-PughC).</dd>
<dd>Vfend a &eacute;t&eacute; associ&eacute; &agrave; des &eacute;l&eacute;vations des r&eacute;sultats des tests de la fonction h&eacute;patique et &agrave; des signes cliniques de l&eacute;sions h&eacute;patiques, comme l'ict&egrave;re, et doit &ecirc;tre utilis&eacute; chez les patients insuffisants h&eacute;patiques s&eacute;v&egrave;res seulement si les b&eacute;n&eacute;fices attendus sont sup&eacute;rieurs aux risques encourus. Les insuffisants h&eacute;patiques doivent &ecirc;tre &eacute;troitement surveill&eacute;s en raison de la toxicit&eacute; du m&eacute;dicament (<span>cfEffets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez l'enfant:
</dt>
<dd>L'utilisation de Vfend chez l'enfant de moins de deux ans est d&eacute;conseill&eacute;e en raison de l'insuffisance de donn&eacute;es de s&eacute;curit&eacute; d'emploi et d'efficacit&eacute; (<span>cfEffets ind&eacute;sirables</span><span>, Pharmacodynamie</span>).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>La posologie du traitement d'entretien recommand&eacute;e chez les enfants (de 2 &agrave; moins de 12ans) est la suivante:</caption>
<tr>
<td valign="middle" align="center">
									
									</td><td valign="middle" align="center">Voie intraveineuse<sup>*</sup></td><td valign="middle" align="center">Voie orale<sup>**</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Dose de charge</td><td colspan="2" align="center" valign="middle">Aucune dose de charge orale ou intraveineuse n'est recommand&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Dose d'entretien</td><td valign="middle" align="center">7mg/kg deuxfoisparjour</td><td valign="middle" align="center">200mg deuxfoisparjour</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>
				<font size="-1">Selon une analyse pharmacocin&eacute;tique de population r&eacute;alis&eacute;e chez 82patients immunod&eacute;prim&eacute;s &acirc;g&eacute;s de2 &agrave; moins de 12ans.<br>
</font>
</dd>
<dd>
<sup>**</sup>
				<font size="-1">Selon une analyse pharmacocin&eacute;tique de population r&eacute;alis&eacute;e chez 47patients immunod&eacute;prim&eacute;s &acirc;g&eacute;s de2 &agrave; moins de 12ans.<br>
</font>
</dd>
<dd>L'utilisation chez les enfants de 2 &agrave; moins de 12ans atteints d'insuffisance h&eacute;patique ou r&eacute;nale n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e (<span>cfEffets ind&eacute;sirables</span><span>, Pharmacocin&eacute;tique</span>).</dd>
<dd>
<ul>
<li type="disc">Comprim&eacute; et suspension buvable: <br>Les recommandations posologiques chez l'enfant sont bas&eacute;es sur des &eacute;tudes dans lesquelles Vfend, poudre pour suspension buvable, a &eacute;t&eacute; administr&eacute;. La bio&eacute;quivalence entre la poudre pour suspension buvable et les comprim&eacute;s n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e dans une population p&eacute;diatrique. Compte tenu de la pr&eacute;somption d'un temps de transit gastro-intestinal limit&eacute; chez les enfants, l'absorption des comprim&eacute;s peut &ecirc;tre diff&eacute;rente chez les enfants par rapport aux adultes. Il est par cons&eacute;quent recommand&eacute; d'utiliser la forme suspension buvable chez les enfants de 2 &agrave; moins de 12ans.<br>
</li>
<li type="disc">Solution pour perfusion: <br>Si les enfants ne sont pas capables de tol&eacute;rer une dose intraveineuse de 7mg/kg deux fois par jour, une r&eacute;duction de dose de 7mg/kg &agrave; 4mg/kg deux fois par jour peut &ecirc;tre envisag&eacute;e sur la base de l'analyse pharmacocin&eacute;tique de population et d'exp&eacute;rience clinique ant&eacute;rieure. Ceci fournit une exposition &eacute;quivalente de 3mg/kg deux fois par jour chez l'adulte (<span>cfPosologie et Mode d'administration: Utilisation chez l'adulte</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Adolescent (12 &agrave; 16ans):
</dt>
<dd>Utiliser les m&ecirc;mes posologies que chez l'adulte.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
Comprim&eacute;s:
</dt>
<dd>Les comprim&eacute;s pellicul&eacute;s de Vfend doivent &ecirc;tre pris au moins une heure avant ou une heure apr&egrave;s un repas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Suspension buvable:
</dt>
<dd>Vfend suspension buvable doit &ecirc;tre pris au moins une heure avant ou deux heures apr&egrave;s un repas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution pour perfusion:
</dt>
<dd>Vfend doit &ecirc;tre reconstitu&eacute; et dilu&eacute; (<span>cfModalit&eacute;s de manipulationet d'&eacute;limination</span>) avant d'&ecirc;tre administr&eacute; en perfusion intraveineuse. Ne pas injecter en bolus.</dd>
<dd>Il est recommand&eacute; d'administrer Vfend &agrave; une vitesse maximale de 3mg/kg/heure pendant 1&agrave; 2heures.</dd>
<dd>Vfend solution pour perfusion ne doit pas &ecirc;tre perfus&eacute; via la m&ecirc;me ligne ou le m&ecirc;me cath&eacute;ter simultan&eacute;ment &agrave; d'autres injectables intraveineux. Vfend ne doit pas &ecirc;tre administr&eacute; simultan&eacute;ment &agrave; un produit sanguin ou &agrave; une solution concentr&eacute;e d'&eacute;lectrolytes en perfusion de courte dur&eacute;e, m&ecirc;me si les deux perfusions sont administr&eacute;es par des lignes s&eacute;par&eacute;es. La nutrition parent&eacute;rale totale (NPT) ne doit pas &ecirc;tre interrompue quand elle est prescrite avec Vfend, mais elle doit &ecirc;tre perfus&eacute;e via une ligne s&eacute;par&eacute;e (<span>cfModalit&eacute;s de manipulationet d'&eacute;limination</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Substrats du CYP3A4, terf&eacute;nadine, ast&eacute;mizole, cisapride, pimozide ou quinidine, car une &eacute;l&eacute;vation des concentrations plasmatiques de ces m&eacute;dicaments peut entra&icirc;ner un allongement de l'intervalle QTc et de rares &eacute;pisodes de torsades de pointes (<span>cfInteractions</span>).<br>
</li>
<li type="disc">Rifampicine, carbamaz&eacute;pine ou ph&eacute;nobarbital, car ces m&eacute;dicaments sont susceptibles de diminuer de mani&egrave;re significative les concentrations plasmatiques de voriconazole (<span>cfInteractions</span>).<br>
</li>
<li type="disc">Ritonavir &agrave; dose &eacute;lev&eacute;e (400mg et plus, deux fois par jour) car le ritonavir diminue significativement les concentrations plasmatiques de voriconazole chez les patients sains &agrave; cette dose (<span>cfInteractions</span> et, pour des doses plus faibles de ritonavir, <span>Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Alcalo&iuml;des de l'ergot de seigle (ergotamine, dihydroergotamine), substrats du CYP3A4, car une &eacute;l&eacute;vation des concentrations plasmatiques de ces m&eacute;dicaments peut entra&icirc;ner de l'ergotisme (<span>cfInteractions</span>).<br>
</li>
<li type="disc">Sirolimus, car le voriconazole est susceptible d'augmenter de mani&egrave;re significative les concentrations plasmatiques de sirolimus (<span>cfInteractions</span>).<br>
</li>
<li type="disc">L'administration concomitante de voriconazole et de millepertuis (Hypericum perforatum) est contre-indiqu&eacute;e (<span>cfInteractions</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Hypersensibilit&eacute;:
</dt>
<dd>Il convient d'&ecirc;tre prudent en cas d'administration de Vfend chez des patients ayant pr&eacute;sent&eacute; des r&eacute;actions d'hypersensibilit&eacute; &agrave; d'autres azol&eacute;s (<span>cfEffets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e du traitement (solution pour perfusion):
</dt>
<dd>La dur&eacute;e du traitement avec la forme intraveineuse ne devra pas d&eacute;passer 6mois. <span>CfS&eacute;curit&eacute; pr&eacute;clinique</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syst&egrave;me cardiovasculaire:
</dt>
<dd>Quelques azol&eacute;s, dont le voriconazole, ont &eacute;t&eacute; associ&eacute;s &agrave; un allongement de l'intervalle QT. De rares cas de torsades de pointes ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par voriconazole pr&eacute;sentant des facteurs de risque ayant pu y contribuer tels que des ant&eacute;c&eacute;dents de chimioth&eacute;rapie cardiotoxique, de cardiomyopathie, d'hypokali&eacute;mie et la prise de traitements concomitants. Le voriconazole doit &ecirc;tre administr&eacute; avec prudence chez les patients pr&eacute;sentant des conditions potentiellement proarythmog&egrave;nes, telles que:<ul>
<li type="disc">allongement du QT cong&eacute;nital ou acquis;<br>
</li>
<li type="disc">cardiomyopathie, en particulier en pr&eacute;sence d'une insuffisance cardiaque;<br>
</li>
<li type="disc">bradycardie sinusale;<br>
</li>
<li type="disc">pr&eacute;sence d'arythmie symptomatique;<br>
</li>
<li type="disc">traitement associ&eacute; connu pour allonger l'intervalle QT.<br>
</li>
</ul>
</dd>
<dd>Les perturbations &eacute;lectrolytiques telles qu'une hypokali&eacute;mie, une hypomagn&eacute;s&eacute;mie et une hypocalc&eacute;mie doivent &ecirc;tre surveill&eacute;es et corrig&eacute;es, si n&eacute;cessaire, avant le d&eacute;but et au cours du traitement par voriconazole (<span>cfPosologie et Mode d'administration</span>). Une &eacute;tude a &eacute;valu&eacute; chez des volontaires sains l'effet sur l'intervalle QT de doses uniques de voriconazole allant jusqu'&agrave; 4fois la dose journali&egrave;re usuelle. Aucun patient n'a pr&eacute;sent&eacute; d'intervalle d&eacute;passant la valeur seuil de 500 msec, valeur pouvant &ecirc;tre cliniquement significative (<span>cfPharmacodynamie</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; h&eacute;patique: 
</dt>
<dd>Au cours des essais cliniques, des cas peu fr&eacute;quents de r&eacute;actions h&eacute;patiques s&eacute;v&egrave;res sont survenus lors du traitement par Vfend (comprenant h&eacute;patite clinique, cholestase et insuffisance h&eacute;patique fulminante, incluant des d&eacute;c&egrave;s). Les cas de r&eacute;actions h&eacute;patiques ont &eacute;t&eacute; observ&eacute;s principalement chez des patients pr&eacute;sentant d'autres affections sous-jacentes graves (principalement h&eacute;mopathies malignes). Des r&eacute;actions h&eacute;patiques transitoires, comme des h&eacute;patites et des ict&egrave;res, sont survenues chez des patients ne pr&eacute;sentant pas d'autre facteur de risque identifiable. Les troubles h&eacute;patiques ont g&eacute;n&eacute;ralement &eacute;t&eacute; r&eacute;versibles &agrave; l'arr&ecirc;t du traitement (<span>cfEffets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Surveillance de la fonction h&eacute;patique: 
</dt>
<dd>Chez les patients commen&ccedil;ant un traitement par le voriconazole et les patients dont les tests de la fonction h&eacute;patique deviennent anormaux sous Vfend, une surveillance syst&eacute;matique doit &ecirc;tre mise en place afin d'&eacute;viter une aggravation des probl&egrave;mes h&eacute;patiques. La prise en charge des patients doit inclure une &eacute;valuation en laboratoire de la fonction h&eacute;patique (en particulier tests de la fonction h&eacute;patique et de la bilirubine). L'arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute; en cas de sympt&ocirc;mes et de signes cliniques compatibles avec une h&eacute;patopathie. La surveillance de la fonction h&eacute;patique doit &ecirc;tre effectu&eacute;e chez les enfants et les adultes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;v&eacute;nements ind&eacute;sirables visuels: 
</dt>
<dd>Des cas d'&eacute;v&eacute;nements ind&eacute;sirables visuels prolong&eacute;s ont &eacute;t&eacute; rapport&eacute;s, incluant une vision trouble, une n&eacute;vrite optique et un oed&egrave;me papillaire (<span>cfEffets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;v&eacute;nements ind&eacute;sirables r&eacute;naux: 
</dt>
<dd>Des cas d'insuffisance r&eacute;nale aigu&euml; ont &eacute;t&eacute; observ&eacute;s chez des patients s&eacute;v&egrave;res trait&eacute;s par Vfend. Les patients sous voriconazole peuvent &ecirc;tre trait&eacute;s simultan&eacute;ment par des m&eacute;dicaments n&eacute;phrotoxiques et pr&eacute;senter des affections concomitantes pouvant alt&eacute;rer la fonction r&eacute;nale (<span>cfEffets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Surveillance de la fonction r&eacute;nale: 
</dt>
<dd>Les patients doivent &ecirc;tre surveill&eacute;s afin de d&eacute;tecter toute anomalie de la fonction r&eacute;nale. Cette surveillance doit comprendre une &eacute;valuation en laboratoire, en particulier de la cr&eacute;atinine s&eacute;rique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Surveillance de la fonction pancr&eacute;atique: 
</dt>
<dd>Les patients, particuli&egrave;rement les enfants, qui pr&eacute;sentent des facteurs de risque de pancr&eacute;atite aigu&euml; (par exemple chimioth&eacute;rapie r&eacute;cente, greffe de cellules souches h&eacute;matopo&iuml;&eacute;tiques (GCSH), doivent &ecirc;tre surveill&eacute;s &eacute;troitement au cours du traitement par Vfend. La surveillance de l'amylase ou de la lipase s&eacute;rique est &agrave; envisager dans cette situation clinique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ind&eacute;sirables cutan&eacute;s: 
</dt>
<dd>A de rares occasions, des patients ont d&eacute;velopp&eacute; des r&eacute;actions cutan&eacute;es exfoliatives telles que le syndrome de Stevens-Johnson lors d'un traitement par Vfend. En cas d'&eacute;ruption cutan&eacute;e, le patient doit &ecirc;tre &eacute;troitement surveill&eacute;, et si les l&eacute;sions progressent, le traitement par Vfend doit &ecirc;tre interrompu. </dd>
<dd>En outre, Vfend a &eacute;t&eacute; associ&eacute; &agrave; des cas de phototoxicit&eacute; et de pseudoporphyrie. Il est recommand&eacute; aux patients de ne pas s'exposer au soleil de fa&ccedil;on intense ou prolong&eacute;e pendant le traitement, et de prendre des mesures appropri&eacute;es telles que le port de v&ecirc;tements pour se prot&eacute;ger ou l'utilisation d'&eacute;crans solaires. Chez les patients ayant d&eacute;velopp&eacute; une phototoxicit&eacute; associ&eacute;e &agrave; d'autres facteurs de risque, dont une immunod&eacute;pression, des cas de carcinomes &eacute;pidermo&iuml;des de la peau ont &eacute;t&eacute; rapport&eacute;s lors de traitements de longue dur&eacute;e. La n&eacute;cessit&eacute; de r&eacute;duire la dur&eacute;e du traitement par Vfend devra alors &ecirc;tre consid&eacute;r&eacute;e par le m&eacute;decin (<span>cfPosologie et Mode d'administration</span><span>, Pharmacodynamie: Dur&eacute;e du traitement</span>). Si un patient d&eacute;veloppe des l&eacute;sions de la peau s'apparentant &agrave; un carcinome &eacute;pidermo&iuml;de, l'arr&ecirc;t du traitement par Vfend doit &ecirc;tre envisag&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation en p&eacute;diatrie: 
</dt>
<dd>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; ne sont pas &eacute;tablies chez les enfants de moins de 2ans (<span>cfEffets ind&eacute;sirables</span><span>, Pharmacodynamie</span>). Le voriconazole est indiqu&eacute; chez les enfants &agrave; partir de 2ans. La fonction h&eacute;patique doit &ecirc;tre surveill&eacute;e chez les enfants et les adultes. La biodisponibilit&eacute; orale peut &ecirc;tre limit&eacute;e chez les enfants &acirc;g&eacute;s de 2&agrave; moins de 12ans qui souffrent de malabsorption et qui pr&eacute;sentent un tr&egrave;s faible poids corporel pour leur &acirc;ge. Dans ce cas, l'administration du voriconazole par voie intraveineuse est recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ph&eacute;nyto&iuml;ne (substrat de l'isoenzyme CYP2C9 et inducteur puissant du CYP450): 
</dt>
<dd>Une surveillance &eacute;troite des concentrations de ph&eacute;nyto&iuml;ne est recommand&eacute;e en cas d'administration concomitante avec la ph&eacute;nyto&iuml;ne et le voriconazole. L'administration concomitante de voriconazole et de ph&eacute;nyto&iuml;ne doit &ecirc;tre &eacute;vit&eacute;e, sauf si le b&eacute;n&eacute;fice attendu est sup&eacute;rieur au risque encouru (<span>cfInteractions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Rifabutine (inducteur du CYP450): 
</dt>
<dd>Une surveillance &eacute;troite de la num&eacute;ration globulaire compl&egrave;te et des &eacute;v&eacute;nements ind&eacute;sirables li&eacute;s &agrave; la rifabutine (uv&eacute;ite) est recommand&eacute;e en cas d'administration concomitante de rifabutine et de voriconazole. L'administration concomitante de voriconazole et de rifabutine doit &ecirc;tre &eacute;vit&eacute;e, sauf si le b&eacute;n&eacute;fice attendu est sup&eacute;rieur au risque encouru (<span>cfInteractions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;thadone (substrat du CYP3A4): 
</dt>
<dd>Une surveillance fr&eacute;quente des effets ind&eacute;sirables et de la toxicit&eacute; li&eacute;s &agrave; la m&eacute;thadone, incluant un allongement de l'intervalle QTc, est recommand&eacute;e en cas d'administration concomitante avec le voriconazole, en raison de l'augmentation des taux de m&eacute;thadone apr&egrave;s coadministration avec le voriconazole. Une r&eacute;duction de la posologie de la m&eacute;thadone peut &ecirc;tre n&eacute;cessaire (<span>cfInteractions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Opiac&eacute;s d'action rapide (substrat du CYP3A4): 
</dt>
<dd>Une r&eacute;duction de la dose d'alfentanil et des autres opiac&eacute;s d'action rapide, de structure similaire &agrave; l'alfentanil et m&eacute;tabolis&eacute;s par le CYP3A4 (par exemple fentanyl et sufentanil) doit &ecirc;tre envisag&eacute;e lors de la coadministration avec le voriconazole (<span>cfInteractions</span>). Lorsque l'alfentanil est coadministr&eacute; avec le voriconazole, la demi-vie de l'alfentanil est prolong&eacute;e de quatre fois, aussi une plus longue p&eacute;riode de surveillance respiratoire peut &ecirc;tre n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ritonavir (inducteur puissant du CYP450; inhibiteur et substrat du CYP3A4): 
</dt>
<dd>L'administration concomitante de voriconazole et de ritonavir &agrave; dose faible (100mg deux fois par jour) doit &ecirc;tre &eacute;vit&eacute;e sauf si une &eacute;valuation du rapport b&eacute;n&eacute;fice/risque justifie l'utilisation du voriconazole (<span>cfInteractions</span>; pour des doses plus &eacute;lev&eacute;es de ritonavir, <span>cfContre-indications</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efavirenz (inducteur du CYP450; inhibiteur et substrat du CYP3A4): 
</dt>
<dd>Lors de l'administration concomitante de voriconazole et d'efavirenz, la dose de voriconazole doit &ecirc;tre augment&eacute;e &agrave; 400mg toutes les 12heures et celle d'efavirenz doit &ecirc;tre diminu&eacute;e &agrave; 300mg toutes les 24heures (<span>cfPosologie et Mode d'administration</span><span>, Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Comprim&eacute;s:
</dt>
<dd>Les comprim&eacute;s de Vfend contiennent du lactose et ne doivent pas &ecirc;tre administr&eacute;s aux patients pr&eacute;sentant de rares troubles h&eacute;r&eacute;ditaires d'intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp, ou une malabsorption du glucose-galactose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Suspension buvable:
</dt>
<dd>Vfend poudre pour suspension buvable contient du saccharose et ne doit pas &ecirc;tre administr&eacute;e aux patients pr&eacute;sentant de rares troubles h&eacute;r&eacute;ditaires d'intol&eacute;rance au fructose, un d&eacute;ficit en sucrase-isomaltase ou une malabsorption du glucose-galactose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution pour perfusion:
</dt>
<dd>
<ul>
<li type="disc">R&eacute;actions li&eacute;es &agrave; la perfusion:<br>Des r&eacute;actions li&eacute;es &agrave; la perfusion, principalement flush et naus&eacute;es, ont &eacute;t&eacute; observ&eacute;es lors de l'administration de voriconazole par voie intraveineuse. En fonction de la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes, l'arr&ecirc;t du traitement pourra &ecirc;tre envisag&eacute; (<span>cfEffets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Teneur en sodium: la teneur en sodium par flacon (<span>cfComposition</span>) doit &ecirc;tre prise en consid&eacute;ration pour les patients qui suivent un r&eacute;gime pauvre en sel.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Sauf sp&eacute;cification contraire, toutes les &eacute;tudes d'interaction ont &eacute;t&eacute; men&eacute;es chez des sujets sains adultes de sexe masculin apr&egrave;s administrations multiples orales de 200mg de voriconazole deux fois par jour jusqu'&agrave; l'obtention de l'&eacute;tat d'&eacute;quilibre des concentrations plasmatiques. Ces r&eacute;sultats sont applicables aux autres populations et aux autres voies d'administration.<br>Cette rubrique est consacr&eacute;e aux effets des autres m&eacute;dicaments sur le voriconazole, aux effets du voriconazole sur les autres m&eacute;dicaments et aux interactions r&eacute;ciproques. Dans les deux premi&egrave;res sous-rubriques, les interactions sont pr&eacute;sent&eacute;es dans l'ordre suivant: contre-indications, interactions n&eacute;cessitant une adaptation posologique, interactions n&eacute;cessitant une surveillance clinique et/ou biologique &eacute;troite, et enfin interactions pharmacocin&eacute;tiques non significatives mais pouvant pr&eacute;senter un int&eacute;r&ecirc;t dans ce domaine th&eacute;rapeutique.
<b>Effets des autres m&eacute;dicaments sur le voriconazole: </b>

<p>Le voriconazole est m&eacute;tabolis&eacute; par les isoenzymes CYP2C19, CYP2C9 et CYP3A4 du cytochrome P450. Les inhibiteurs ou inducteurs de ces isoenzymes peuvent respectivement accro&icirc;tre ou r&eacute;duire les concentrations plasmatiques du voriconazole.</p>
<ul>
<li type="disc">Rifampicine (inducteur du CYP450): la rifampicine (600mg une fois par jour) a r&eacute;duit la Cmax (concentration plasmatique maximale) et l'ASCtau(aire sous la courbe de concentration plasmatique/temps entre 2doses) du voriconazole de 93% et 96% respectivement. L'administration concomitante de voriconazole et de rifampicine est contre-indiqu&eacute;e (<span>cfContre-indications</span>).<br>
</li>
<li type="disc">Ritonavir (puissant inducteur du CYP450; substrat et inhibiteur du CYP3A4):<br>L'effet de l'administration concomitante de voriconazole oral (200mg deux fois par jour) et de ritonavir oral &agrave; dose &eacute;lev&eacute;e (400mg) et &agrave; dose faible (100mg) a &eacute;t&eacute; &eacute;tudi&eacute; dans deux &eacute;tudes distinctes chez des volontaires sains. Des doses &eacute;lev&eacute;es de ritonavir (400mg deux fois par jour) ont en moyenne diminu&eacute; la Cmax et l'ASCtau, &agrave; l'&eacute;tat d'&eacute;quilibre, du voriconazole oral de 66% et 82%, alors que de faibles doses de ritonavir (100mg deux fois par jour) ont en moyenne diminu&eacute; la Cmax et l'ASCtau du voriconazole de 24% et 39% respectivement. L'administration de voriconazole n'a pas eu d'effet significatif sur la valeur moyenne de la Cmax et de l'ASCtau du ritonavir dans l'&eacute;tude &agrave; dose &eacute;lev&eacute;e, bien qu'une faible diminution de la Cmax et l'ASCtau &agrave; l'&eacute;tat d'&eacute;quilibre, du ritonavir de 25% et 13% en moyenne respectivement, ait &eacute;t&eacute; observ&eacute;e dans l'&eacute;tude d'interaction de ritonavir &agrave; faible dose. Un patient a pr&eacute;sent&eacute; des concentrations &eacute;lev&eacute;es de voriconazole dans chacune des &eacute;tudes d'interaction de ritonavir. L'administration concomitante de voriconazole et de ritonavir &agrave; dose &eacute;lev&eacute;e (400mg et plus deux fois par jour) est contre-indiqu&eacute;e. L'administration concomitante de voriconazole et de ritonavir &agrave; faible dose (100mg deux fois par jour) doit &ecirc;tre &eacute;vit&eacute;e, sauf si une &eacute;valuation du rapport b&eacute;n&eacute;fice/risque pour le patient justifie l'utilisation du voriconazole (<span>cfContre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Carbamaz&eacute;pine et ph&eacute;nobarbital (puissants inducteurs du cytochrome P450): bien que n'ayant pas fait l'objet d'&eacute;tudes, la carbamaz&eacute;pine et le ph&eacute;nobarbital sont susceptibles de r&eacute;duire significativement les concentrations plasmatiques du voriconazole. L'administration concomitante de voriconazole et de carbamaz&eacute;pine ou de ph&eacute;nobarbital est contre-indiqu&eacute;e (<span>cfContre-indications</span>).<br>
</li>
<li type="disc">Cim&eacute;tidine (inhibiteur non sp&eacute;cifique du CYP450; augmente le pH gastrique): la cim&eacute;tidine (400mg deux fois par jour) a augment&eacute; la Cmax et l'ASCtaudu voriconazole de 18 et 23% respectivement. Aucune adaptation posologique du voriconazole n'est n&eacute;cessaire.<br>
</li>
<li type="disc">Ranitidine (augmente le pH gastrique): la ranitidine (150mg deux fois par jour) n'a pas d'effet significatif sur la Cmax et l'ASCtaudu voriconazole.<br>
</li>
<li type="disc">Antibiotiques du groupe des macrolides: l'&eacute;rythromycine (inhibiteur du CYP3A4; 1g deux fois par jour) et l'azithromycine (500mg une fois par jour) n'ont pas d'effets significatifs sur la Cmax et l'ASCtaudu voriconazole.<br>
</li>
<li type="disc">Millepertuis (Hypericum perforatum), inducteur du CYP450, inducteur de la glycoprot&eacute;ine P: dans une &eacute;tude clinique chez des volontaires sains, le millepertuis a montr&eacute; un effet initial inhibiteur de courte dur&eacute;e suivi d'une induction du m&eacute;tabolisme du voriconazole. Apr&egrave;s 15jours de traitement par le millepertuis (300mg trois fois par jour), l'exposition plasmatique du voriconazole apr&egrave;s l'administration d'une dose unique de 400mg de voriconazole est diminu&eacute;e de 40-60%. De ce fait, l'administration concomitante de voriconazole et de millepertuis (Hypericum perforatum) est contre-indiqu&eacute;e (<span>cfContre-indications</span>).<br>
</li>
</ul>
<br>
<b>Effets du voriconazole sur d'autres m&eacute;dicaments: </b>

<p>Le voriconazole inhibe l'activit&eacute; des isoenzymes CYP2C19, CYP2C9 et CYP3A4 du cytochrome P450. Par cons&eacute;quent, le voriconazole est susceptible d'augmenter les concentrations plasmatiques des substances m&eacute;tabolis&eacute;es par ces isoenzymes du CYP450.</p>
<p>Le voriconazole doit &ecirc;tre administr&eacute; avec prudence chez les patients ayant un traitement associ&eacute; connu pour allonger l'intervalle QT. L'administration concomitante est contre-indiqu&eacute;e lorsqu'il existe aussi un risque que le voriconazole augmente les concentrations plasmatiques des substances m&eacute;tabolis&eacute;es par les isoenzymes du CYP3A4 (certains antihistaminiques, quinidine, cisapride, pimozide): <span>cfContre-indications</span>.</p>
<ul>
<li type="disc">Terf&eacute;nadine, ast&eacute;mizole, cisapride, pimozide et quinidine (substrats du CYP3A4): bien qu'elle n'ait pas &eacute;t&eacute; &eacute;tudi&eacute;e, la coadministration de voriconazole et de terf&eacute;nadine, d'ast&eacute;mizole, de cisapride, de pimozide ou de quinidine est contre-indiqu&eacute;e, &eacute;tant donn&eacute; que l'augmentation des concentrations plasmatiques de ces m&eacute;dicaments peut entra&icirc;ner un allongement de l'intervalle QTc et de rares &eacute;pisodes de torsades de pointes (<span>cfContre-indications</span>).<br>
</li>
<li type="disc">Sirolimus (substrat du CYP3A4): le voriconazole a augment&eacute; la Cmax et l'ASCtaudu sirolimus (dose unique de 2mg) de 556% et 1014% respectivement. L'administration concomitante de voriconazole et de sirolimus est contre-indiqu&eacute;e (<span>cfContre-indications</span>).<br>
</li>
<li type="disc">Alcalo&iuml;des de l'ergot de seigle (substrats du CYP3A4): bien que n'ayant pas fait l'objet d'&eacute;tudes, le voriconazole est susceptible d'augmenter les concentrations plasmatiques des alcalo&iuml;des de l'ergot de seigle (ergotamine et dihydroergotamine) et d'entra&icirc;ner de l'ergotisme. L'administration concomitante de voriconazole et des alcalo&iuml;des de l'ergot de seigle est contre-indiqu&eacute;e (<span>cfContre-indications</span>).<br>
</li>
<li type="disc">Ciclosporine (substrat du CYP3A4): chez des transplant&eacute;s r&eacute;naux stables, le voriconazole a augment&eacute; la Cmax et l'ASCtaude la ciclosporine d'au moins 13 et 70% respectivement. D&egrave;s lors, si un traitement par voriconazole est instaur&eacute; chez un patient sous ciclosporine, il est recommand&eacute; de diviser par deux la dose de ciclosporine et de surveiller &eacute;troitement les concentrations de la ciclosporine. Une n&eacute;phrotoxicit&eacute; a &eacute;t&eacute; associ&eacute;e &agrave; des concentrations &eacute;lev&eacute;es de ciclosporine. Quand le traitement par voriconazole est interrompu, les concentrations de ciclosporine doivent &ecirc;tre &eacute;troitement surveill&eacute;es et la dose augment&eacute;e si n&eacute;cessaire.<br>
</li>
<li type="disc">M&eacute;thadone (substrat du CYP3A4): chez les patients recevant une dose d'entretien de m&eacute;thadone (32 &agrave; 100mg une fois par jour), l'administration orale concomitante de voriconazole (400mg deux fois par jour pendant un jour, puis 200mg deux fois par jour pendant quatre jours) a augment&eacute; la Cmax et l'ASCtau de la R-m&eacute;thadone pharmacologiquement active de 31% et 47% respectivement, alors que la Cmax et l'ASCtau de l'&eacute;nantiom&egrave;re-S ont augment&eacute; d'environ 65% et 103% respectivement. Lors d'une administration concomitante avec la m&eacute;thadone, les concentrations plasmatiques du voriconazole &eacute;taient comparables aux taux de voriconazole (donn&eacute;es historiques) chez des sujets sains sans traitement associ&eacute;. Une surveillance fr&eacute;quente des effets ind&eacute;sirables et de la toxicit&eacute; li&eacute;s &agrave; une augmentation des concentrations plasmatiques de m&eacute;thadone, incluant un allongement de l'intervalle QT, est recommand&eacute;e en cas d'administration concomitante avec le voriconazole. Une r&eacute;duction de la posologie de la m&eacute;thadone peut &ecirc;tre n&eacute;cessaire.<br>
</li>
<li type="disc">Opiac&eacute;s d'action rapide (substrat du CYP3A4): l'administration orale de voriconazole &agrave; l'&eacute;tat d'&eacute;quilibre augmente de six fois l'ASCtau d'une dose unique d'alfentanil. Une r&eacute;duction de la dose d'alfentanil et des autres opiac&eacute;s d'action rapide, de structure similaire &agrave; l'alfentanil et m&eacute;tabolis&eacute;s par le CYP3A4 (par exemple fentanyl et sufentanil) doit &ecirc;tre envisag&eacute;e lors de la coadministration avec le voriconazole (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Tacrolimus (substrat du CYP3A4): le voriconazole a augment&eacute; la Cmax et l'ASCtau (aire sous la courbe de la concentration plasmatique/temps jusqu'&agrave; la derni&egrave;re mesure possible) du tacrolimus (dose unique de 0,1mg/kg) de 117 et 221% respectivement. D&egrave;s lors, si un traitement par voriconazole est instaur&eacute; chez un patient d&eacute;j&agrave; sous tacrolimus, il est recommand&eacute; de diviser par trois la dose de tacrolimus et de surveiller &eacute;troitement les concentrations de ce m&eacute;dicament. Des concentrations augment&eacute;es de tacrolimus ont &eacute;t&eacute; associ&eacute;es &agrave; une n&eacute;phrotoxicit&eacute;. Quand le traitement par voriconazole est interrompu, les concentrations de tacrolimus doivent &ecirc;tre &eacute;troitement surveill&eacute;es et la dose augment&eacute;e si n&eacute;cessaire.<br>
</li>
<li type="disc">Anticoagulants oraux:<br>
<ul>
<li type="disc">Warfarine (substrat du CYP2C9): l'administration concomitante de voriconazole (300mg deux fois par jour) et de warfarine (dose unique de 30mg) a augment&eacute; le temps de prothrombine maximal de 93%. Une surveillance &eacute;troite du temps de prothrombine est donc recommand&eacute;e en cas de coadministration de ces deux m&eacute;dicaments.<br>
</li>
<li type="disc">Autres anticoagulants oraux, par exemple phenprocoumone, ac&eacute;nocoumarol (substrats du CYP2C9 et du CYP3A4): bien que non &eacute;tudi&eacute;, le voriconazole est susceptible d'augmenter les concentrations plasmatiques des coumarines et donc d'augmenter le temps de prothrombine. Si des patients sous coumarines sont trait&eacute;s simultan&eacute;ment par voriconazole, le temps de prothrombine doit &ecirc;tre mesur&eacute; r&eacute;guli&egrave;rement et la posologie des anticoagulants doit &ecirc;tre ajust&eacute;e en cons&eacute;quence.<br>
</li>
</ul>
</li>
<li type="disc">Sulfonylur&eacute;es (substrats du CYP2C9): bien que n'ayant pas fait l'objet d'&eacute;tudes, le voriconazole est susceptible d'augmenter les taux plasmatiques des sulfonylur&eacute;es (par exemple tolbutamide, glipizide et glyburide) et donc de provoquer une hypoglyc&eacute;mie. Une surveillance &eacute;troite de la glyc&eacute;mie est donc recommand&eacute;e en cas de coadministration.<br>
</li>
<li type="disc">Statines (substrats du CYP3A4): bien que n'ayant pas fait l'objet d'&eacute;tudes cliniques, le voriconazole inhibe le m&eacute;tabolisme de la lovastatine in vitro (microsomes h&eacute;patiques humains). Par cons&eacute;quent, le voriconazole pourrait augmenter les taux plasmatiques des statines qui sont m&eacute;tabolis&eacute;es par le CYP3A4. Une adaptation posologique de la statine doit &ecirc;tre envisag&eacute;e en cas de coadministration. De fortes concentrations de statines ont &eacute;t&eacute; associ&eacute;es &agrave; une rhabdomyolyse.<br>
</li>
<li type="disc">Benzodiaz&eacute;pines (substrats du CYP3A4): bien que ce point n'ait pas fait l'objet d'&eacute;tudes cliniques, le voriconazole inhibe le m&eacute;tabolisme du midazolam in vitro (microsomes h&eacute;patiques humains). Par cons&eacute;quent, le voriconazole est susceptible d'augmenter les taux plasmatiques des benzodiaz&eacute;pines qui sont m&eacute;tabolis&eacute;es par le CYP3A4 (midazolam et triazolam) et d'induire une action s&eacute;dative prolong&eacute;e. Une adaptation posologique des benzodiaz&eacute;pines doit &ecirc;tre envisag&eacute;e en cas de coadministration.<br>
</li>
<li type="disc">Alcalo&iuml;des de la pervenche (substrats du CYP3A4): bien que n'ayant pas fait l'objet d'&eacute;tudes, le voriconazole pourrait augmenter les concentrations plasmatiques de ces alcalo&iuml;des (vincristine et vinblastine) et provoquer une neurotoxicit&eacute;.<br>
</li>
<li type="disc">Prednisolone (substrat du CYP3A4): le voriconazole a augment&eacute; la Cmax et l'ASCtaude la prednisolone (dose unique de 60mg) de 11 et 34%, respectivement. Aucune adaptation posologique n'est n&eacute;cessaire.<br>
</li>
<li type="disc">Digoxine (transport m&eacute;di&eacute; par la P-glycoprot&eacute;ine): le voriconazole n'a pas eu d'effets significatifs sur la Cmax et l'ASCtaude la digoxine (0,25mg une fois par jour).<br>
</li>
<li type="disc">Acide mycoph&eacute;nolique (substrat de l'UDP-glucuronyl transf&eacute;rase): le voriconazole n'a eu aucun effet sur la Cmax et l'ASCtaude l'acide mycoph&eacute;nolique (dose unique de 1g de mycoph&eacute;nolate mof&eacute;til).<br>
</li>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens (substrats du CYP2C9): le voriconazole a augment&eacute; la Cmax et l'ASC de l'ibuprof&egrave;ne (400mg en dose unique) de 20% et 100%, respectivement. Le voriconazole a augment&eacute; la Cmax et l'ASC du diclof&eacute;nac (50mg en dose unique) de 114% et 78%, respectivement. Un suivi r&eacute;gulier des effets ind&eacute;sirables et de la toxicit&eacute; li&eacute;s &agrave; l'administration des AINS est recommand&eacute;. Un ajustement de la dose d'AINS peut &ecirc;tre n&eacute;cessaire.<br>
</li>
</ul>
<br>
<b>Interactions r&eacute;ciproques:</b>

<ul>
<li type="disc">Ph&eacute;nyto&iuml;ne (substrat du CYP2C9 et puissant inducteur du CYP450):<br>L'administration concomitante de voriconazole et de ph&eacute;nyto&iuml;ne doit &ecirc;tre &eacute;vit&eacute;e, sauf si le b&eacute;n&eacute;fice attendu est sup&eacute;rieur au risque encouru.<br>La ph&eacute;nyto&iuml;ne (300mg une fois par jour) diminue la Cmax et l'ASCtaudu voriconazole de 49 et 69% respectivement. Le voriconazole (400mg deux fois par jour, <span>cfPosologie et Mode d'administration</span>) a augment&eacute; la Cmax et l'ASCtaude la ph&eacute;nyto&iuml;ne (300mg une fois par jour) de 67% et 81% respectivement. Une surveillance &eacute;troite des taux plasmatiques de ph&eacute;nyto&iuml;ne est recommand&eacute;e en cas de coadministration de voriconazole et de ph&eacute;nyto&iuml;ne.<br>La ph&eacute;nyto&iuml;ne peut &ecirc;tre administr&eacute;e simultan&eacute;ment au voriconazole si la dose d'entretien du voriconazole est augment&eacute;e &agrave; 5mg/kgIV deux fois par jour, ou de 200 &agrave; 400mg pour la voie orale, deux fois par jour (100 &agrave; 200mg per os deux fois par jour chez les patients de moins de 40kg): <span>cfPosologie et Mode d'administration</span>.<br>
</li>
<li type="disc">Rifabutine (inducteur du CYP450):<br>L'administration concomitante de voriconazole et de rifabutine doit &ecirc;tre &eacute;vit&eacute;e, sauf si le b&eacute;n&eacute;fice attendu est sup&eacute;rieur au risque encouru.<br>La rifabutine (300mg une fois par jour) a entra&icirc;n&eacute; une diminution de la Cmax et de l'ASCtaudu voriconazole, administr&eacute; &agrave; une dose de 200mg deux fois par jour, de 69 et 78% respectivement. Lors de l'administration concomitante de rifabutine, la Cmax et l'ASCtaudu voriconazole (350mg deux fois par jour) &eacute;taient de 96 et 68% respectivement, compar&eacute; &agrave; celles du voriconazole administr&eacute; seul &agrave; une dose de 200mg deux fois par jour. Le voriconazole (400mg deux fois par jour) augmentait la Cmax et l'ASCtaude la rifabutine de 104 et 87% respectivement, compar&eacute; &agrave; celles du voriconazole administr&eacute; seul &agrave; une dose de 200mg deux fois par jour. Le voriconazole &agrave; une dose de 400mg deux fois par jour a entra&icirc;n&eacute; une augmentation de la Cmax et de l'ASCtaude la rifabutine de 195 et 331% respectivement.<br>Si l'administration concomitante de rifabutine avec le voriconazole est justifi&eacute;e, alors la dose d'entretien de voriconazole pourra &ecirc;tre augment&eacute;e &agrave; 5mg/kgIV deux fois par jour ou de 200mg &agrave; 350mg per os deux fois par jour (100 &agrave; 200mg per os deux fois par jour pour les patients de moins de 40kg): <span>cfPosologie et Mode d'administration</span>. Une surveillance &eacute;troite de la num&eacute;ration globulaire compl&egrave;te et des &eacute;v&eacute;nements ind&eacute;sirables li&eacute;s &agrave; la rifabutine (ex: uv&eacute;ite) est recommand&eacute;e en cas d'administration concomitante de rifabutine et de voriconazole.<br>
</li>
<li type="disc">Om&eacute;prazole (inhibiteur du CYP2C19; substrat du CYP2C19 et du CYP3A4): l'om&eacute;prazole (40mg une fois par jour) a augment&eacute; la Cmax et l'ASCtaudu voriconazole de 15 et 41% respectivement. Aucune adaptation de la posologie du voriconazole n'est recommand&eacute;e. Le voriconazole a augment&eacute; la Cmax et l'ASCtaude l'om&eacute;prazole de 116 et 280% respectivement. Lorsqu'un traitement par voriconazole est initi&eacute; chez un patient recevant d&eacute;j&agrave; de l'om&eacute;prazole, il est recommand&eacute; de diminuer de moiti&eacute; la dose d'om&eacute;prazole. Le m&eacute;tabolisme d'autres inhibiteurs de la pompe &agrave; protons, substrats du CYP2C19, pourrait &eacute;galement &ecirc;tre inhib&eacute; par le voriconazole.<br>
</li>
<li type="disc">Contraceptifs oraux: l'administration concomitante du voriconazole et d'un contraceptif oral (1mg de nor&eacute;thist&eacute;rone et 0,035mg d'&eacute;thinylestradiol; une prise par jour), chez des sujets sains de sexe f&eacute;minin, a entra&icirc;n&eacute; une augmentation de la Cmax et de l'ASCtau de l'&eacute;thinylestradiol (de 36% et 61% respectivement) et de nor&eacute;thist&eacute;rone (de 15% et 53% respectivement). La Cmax et l'ASCtau de voriconazole ont augment&eacute; respectivement de 14% et 46%. Les taux de voriconazole devraient revenir &agrave; des taux standards pendant les 7jours d'arr&ecirc;t du contraceptif oral. Comme le ratio entre la nor&eacute;thist&eacute;rone et l'&eacute;thinylestradiol est rest&eacute; similaire au cours de l'interaction avec le voriconazole, l'activit&eacute; contraceptive ne devrait probablement pas &ecirc;tre modifi&eacute;e. Bien qu'aucune augmentation de l'incidence des &eacute;v&eacute;nements ind&eacute;sirables hormonaux n'ait &eacute;t&eacute; observ&eacute;e lors de l'&eacute;tude d'interactions m&eacute;dicamenteuses, des taux plus &eacute;lev&eacute;s d'estrog&egrave;nes et de progestatifs pourraient notamment entra&icirc;ner des naus&eacute;es et des troubles menstruels. Les contraceptifs oraux contenant des doses autres que 1mg de nor&eacute;thist&eacute;rone et 0,035mg d'&eacute;thinylestradiol n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>
</li>
</ul>
<br>
<b>Agents antir&eacute;troviraux:</b>

<ul>
<li type="disc">Indinavir (inhibiteur et substrat du CYP3A4): l'indinavir (800mg trois fois par jour) n'a pas eu d'effets significatifs sur la Cmax, la Cmin et l'ASCtau du voriconazole. Le voriconazole n'a pas eu d'effets significatifs sur la Cmax et l'ASCtau de l'indinavir (800mg trois fois par jour).<br>
</li>
<li type="disc">Autres inhibiteurs de la prot&eacute;ase du VIH (inhibiteurs du CYP3A4): des &eacute;tudes in vitro sugg&egrave;rent que le voriconazole pourrait inhiber le m&eacute;tabolisme des inhibiteurs de la prot&eacute;ase du VIH (par exemple saquinavir, ampr&eacute;navir et nelfinavir). Des &eacute;tudes in vitro ont &eacute;galement montr&eacute; que le m&eacute;tabolisme du voriconazole pourrait &ecirc;tre inhib&eacute; par les inhibiteurs de la prot&eacute;ase du VIH. Cependant, les r&eacute;sultats de l'administration du voriconazole avec d'autres inhibiteurs de la prot&eacute;ase du VIH ne peuvent &ecirc;tre extrapol&eacute;s &agrave; l'homme &agrave; partir d'&eacute;tudes in vitro uniquement. Les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s afin de d&eacute;tecter tout signe de toxicit&eacute; m&eacute;dicamenteuse et/ou de perte d'efficacit&eacute; en cas d'administration concomitante de voriconazole et d'inhibiteurs de la prot&eacute;ase du VIH.<br>
</li>
<li type="disc">Efavirenz (inhibiteur non nucl&eacute;osidique de la transcriptase r&eacute;verse [inducteur du CYP450; inhibiteur et substrat du CYP3A4]): l'administration concomitante de l'efavirenz et du voriconazole aux doses habituelles est contre-indiqu&eacute;e. L'efavirenz (400mg par jour par voie orale) a diminu&eacute; la Cmax et l'ASCtau, &agrave; l'&eacute;tat d'&eacute;quilibre, du voriconazole en moyenne de 61% et 77% respectivement chez des sujets sains. Dans la m&ecirc;me &eacute;tude, &agrave; l'&eacute;tat d'&eacute;quilibre, les concentrations plasmatiques du voriconazole ont augment&eacute; les concentrations &agrave; l'&eacute;tat d'&eacute;quilibre de l'efavirenz, la Cmax et l'ASCtau en moyenne de 38% et 44% respectivement chez les sujets sains.<br>Dans une &eacute;tude s&eacute;par&eacute;e chez des volontaires sains, l'administration de voriconazole &agrave; la dose de 300mg deux fois par jour, associ&eacute;e &agrave; une faible dose d'efavirenz (300mg une fois par jour) n'a pas conduit &agrave; une exposition suffisante en voriconazole.<br>Chez des volontaires sains, l'administration concomitante de 400mg de voriconazole deux fois par jour et de 300mg d'efavirenz une fois par jour, par voie orale, a diminu&eacute; l'ASCtau du voriconazole de 7% et a augment&eacute; la Cmax de 23%, comparativement &agrave; l'administration de 200mg de voriconazole seul deux fois par jour. L'administration concomitante a augment&eacute; l'ASCtau de l'efavirenz de 17% et la Cmax &eacute;tait &eacute;quivalente, compar&eacute;e &agrave; l'administration de 600mg d'efavirenz seul une fois par jour. Ces diff&eacute;rences n'ont pas &eacute;t&eacute; consid&eacute;r&eacute;es comme cliniquement significatives.<br>Lors de l'administration concomitante du voriconazole et de l'efavirenz, la dose d'entretien du voriconazole doit &ecirc;tre augment&eacute;e &agrave; 400mg deux fois par jour et la dose d'efavirenz doit &ecirc;tre diminu&eacute;e de 50%, soit 300mg une fois par jour (<span>cfPosologie et Mode d'administration</span>). Lorsque le traitement par voriconazole est arr&ecirc;t&eacute;, la dose initiale d'efavirenz doit &ecirc;tre r&eacute;tablie.<br>
</li>
<li type="disc">Inhibiteurs non nucl&eacute;osidiques de la transcriptase r&eacute;verse (NNRTI): substrats du CYP3A4; inducteurs ou inhibiteurs du CYP450: des &eacute;tudes in vitro ont montr&eacute; que le m&eacute;tabolisme du voriconazole pouvait &ecirc;tre inhib&eacute; par la delavirdine. Bien que ce point n'ait pas &eacute;t&eacute; &eacute;tudi&eacute;, il se pourrait que le m&eacute;tabolisme du voriconazole soit modifi&eacute; par la n&eacute;virapine. Une &eacute;tude in vivo a montr&eacute; que voriconazole inhibe le m&eacute;tabolisme de l'efavirenz. Le voriconazole pourrait aussi inhiber le m&eacute;tabolisme des inhibiteurs non nucl&eacute;osidiques de la transcriptase r&eacute;verse autres que l'efavirenz. Les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s en cas d'administration simultan&eacute;e d'un m&eacute;dicament de cette classe et de voriconazole afin de d&eacute;tecter tout signe de toxicit&eacute; m&eacute;dicamenteuse et/ou de perte d'efficacit&eacute;. Un ajustement des doses est n&eacute;cessaire lors de la coadministration du voriconazole et de l'efavirenz (<span>cfPosologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es pertinentes sur l'emploi du voriconazole chez les femmes enceintes.</p>
<p>Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (<span>cfS&eacute;curit&eacute; pr&eacute;clinique</span>). En clinique, le risque potentiel n'est pas connu.</p>
<p>Vfend ne doit pas &ecirc;tre utilis&eacute; durant la grossesse sauf si les b&eacute;n&eacute;fices escompt&eacute;s pour la m&egrave;re sont clairement sup&eacute;rieurs aux risques encourus par le foetus.</p>
<br>
<b>Femmes en &acirc;ge de procr&eacute;er:</b>
<br>
<p>Les femmes en &acirc;ge de procr&eacute;er doivent obligatoirement utiliser une contraception efficace au cours du traitement.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'excr&eacute;tion du voriconazole dans le lait maternel n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. L'allaitement doit &ecirc;tre interrompu d&egrave;s le d&eacute;but du traitement par Vfend.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Vfend peut avoir une influence mod&eacute;r&eacute;e sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Il peut provoquer des modifications transitoires et r&eacute;versibles de la vision, notamment une vision trouble, une acuit&eacute; visuelle alt&eacute;r&eacute;e/am&eacute;lior&eacute;e et/ou une photophobie. Les patients doivent donc &eacute;viter toute activit&eacute; potentiellement dangereuse, telle que la conduite d'un v&eacute;hicule ou la manipulation de machines, lorsqu'ils pr&eacute;sentent ces sympt&ocirc;mes.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La s&eacute;curit&eacute; d'emploi du voriconazole est fond&eacute; sur une banque de donn&eacute;es globale incluant plus de 2000sujets (dont 1655patients inclus dans des essais cliniques). Il s'agit d'une population h&eacute;t&eacute;rog&egrave;ne, avec des patients pr&eacute;sentant des h&eacute;mopathies malignes, des patients infect&eacute;s par le VIH et pr&eacute;sentant des candidoses oesophagiennes et des infections fongiques r&eacute;fractaires, des patients non neutrop&eacute;niques avec candid&eacute;mie ou aspergillose et des volontaires sains. Chez 561patients, la dur&eacute;e de traitement a d&eacute;pass&eacute; 12semaines dont 136ont re&ccedil;u du voriconazole pendant plus de 6mois.<br>Comme la plupart des &eacute;tudes ont &eacute;t&eacute; r&eacute;alis&eacute;es en ouvert, la liste ci-dessous reprend tous les &eacute;v&eacute;nements ind&eacute;sirables ayant un lien de causalit&eacute; possible, par classe d'organes et par fr&eacute;quence (tr&egrave;s fr&eacute;quent: &gt;=1/10; fr&eacute;quent: &gt;=1/100 et &lt;1/10; peu fr&eacute;quent: &gt;=1/1000 et &lt;1/100;rare: &gt;=1/10000 et &lt;1/1000; tr&egrave;s rare: &lt;1/10000). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute;.<br>Les &eacute;v&eacute;nements ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s sont les suivants: troubles de la vision, pyrexie, rash, vomissements, naus&eacute;es, diarrh&eacute;e, c&eacute;phal&eacute;es, oed&egrave;mes p&eacute;riph&eacute;riques et douleurs abdominales. Ces &eacute;v&eacute;nements ind&eacute;sirables sont en g&eacute;n&eacute;ral d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Aucune diff&eacute;rence cliniquement significative n'a &eacute;t&eacute; observ&eacute;e lors de l'analyse des donn&eacute;es de s&eacute;curit&eacute; d'emploi en fonction de l'&acirc;ge, de la race ou du sexe.<br>
<div>
<dl>
<dt>
Effets ind&eacute;sirables rapport&eacute;s chez des sujets trait&eacute;s par le voriconazole:
</dt>
<dd>Infections et infestations:<ul>
<li type="disc">Fr&eacute;quent: gastro-ent&eacute;rite, syndrome pseudogrippal.<br>
</li>
<li type="disc">Rare: colite pseudomembraneuse.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique:<ul>
<li type="disc">Fr&eacute;quent: pancytop&eacute;nie, my&eacute;losuppression, leucop&eacute;nie, thrombocytop&eacute;nie, an&eacute;mie, purpura.<br>
</li>
<li type="disc">Peu fr&eacute;quent: coagulation intravasculaire diss&eacute;min&eacute;e, agranulocytose, lymphad&eacute;nopathie, &eacute;osinophilie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire: <ul>
<li type="disc">Fr&eacute;quent: sinusite.<br>
</li>
<li type="disc">Peu fr&eacute;quent: r&eacute;action anaphylacto&iuml;de, hypersensibilit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections endocriniennes:<ul>
<li type="disc">Peu fr&eacute;quent: insuffisance cortico-surr&eacute;nalienne.<br>
</li>
<li type="disc">Rare: hyperthyro&iuml;die, hypothyro&iuml;die.<br>
</li>
</ul>
</dd>
<dd>Affections du m&eacute;tabolisme et de la nutrition: <ul>
<li type="disc">Fr&eacute;quent: hypoglyc&eacute;mie, hypokali&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques: <ul>
<li type="disc">Fr&eacute;quent: d&eacute;pression, hallucinations, anxi&eacute;t&eacute;.<br>
</li>
<li type="disc">Rare: insomnie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent: &eacute;tourdissements, &eacute;tat confusionnel, tremblements, agitation, paresth&eacute;sie.<br>
</li>
<li type="disc">Peu fr&eacute;quent: oed&egrave;me c&eacute;r&eacute;bral, ataxie, diplopie, vertiges, hypoesth&eacute;sie.<br>
</li>
<li type="disc">Rare: convulsions, enc&eacute;phalopathie, syndrome de Guillain-Barr&eacute;, syndrome extra-pyramidal, neuropathie p&eacute;riph&eacute;rique.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: troubles visuels (incluant vision trouble [<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>], chromatopsie et photophobie).<br>
</li>
<li type="disc">Peu fr&eacute;quent: oed&egrave;me papillaire (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>), neuropathie optique (incluant n&eacute;vrite optique, <span>cfMises en garde et Pr&eacute;cautions d'emploi</span>), nystagmus, scl&eacute;rite, bl&eacute;pharite.<br>
</li>
<li type="disc">Rare: atrophie optique, h&eacute;morragie r&eacute;tinienne, crise oculogyre, opacit&eacute; corn&eacute;enne.<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe:<ul>
<li type="disc">Rare: hypoacousie, acouph&egrave;nes.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Peu fr&eacute;quent: fibrillation ventriculaire, arythmie ventriculaire, syncope, arythmie supraventriculaire, tachycardie supraventriculaire, tachycardie, bradycardie.<br>
</li>
<li type="disc">Rare: torsades de pointes, tachycardie ventriculaire, bloc auriculoventriculaire complet, bloc de branche, rythme nodal.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires:<ul>
<li type="disc">Fr&eacute;quent: thrombophl&eacute;bite, hypotension, phl&eacute;bite.<br>
</li>
<li type="disc">Rare: lymphangite.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales:<ul>
<li type="disc">Fr&eacute;quent: syndrome de d&eacute;tresse respiratoire aigu&euml;, oed&egrave;me pulmonaire, d&eacute;tresse respiratoire, douleurs thoraciques.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: douleurs abdominales, naus&eacute;es, vomissements, diarrh&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent: pancr&eacute;atite, p&eacute;ritonite, duod&eacute;nite, gingivite, glossite, oed&egrave;me de la langue, dyspepsie, constipation.<br>
</li>
<li type="disc">Rare: dysgueusie.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires:<ul>
<li type="disc">Fr&eacute;quent: ict&egrave;re, ict&egrave;re cholestatique.<br>
</li>
<li type="disc">Peu fr&eacute;quent: insuffisance h&eacute;patique, h&eacute;patite, h&eacute;patom&eacute;galie, chol&eacute;cystite, chol&eacute;lithiase.<br>
</li>
<li type="disc">Rare: coma h&eacute;patique.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: rash.<br>
</li>
<li type="disc">Fr&eacute;quent: dermatite exfoliative, oed&egrave;me facial, r&eacute;action de photosensibilit&eacute;, &eacute;ruption maculopapuleuse, &eacute;ruption maculaire, &eacute;ruption papuleuse, ch&eacute;ilite, prurit, alop&eacute;cie, &eacute;ryth&egrave;me.<br>
</li>
<li type="disc">Peu fr&eacute;quent: syndrome de Stevens-Johnson, oed&egrave;me angioneurotique, dermatite allergique, urticaire, hypersensibilit&eacute; m&eacute;dicamenteuse, psoriasis.<br>
</li>
<li type="disc">Rare: syndrome de Lyell, &eacute;ryth&egrave;me polymorphe, lupus &eacute;ryth&eacute;mateux disco&iuml;de, pseudoporphyrie.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques:<ul>
<li type="disc">Fr&eacute;quent: dorsalgie.<br>
</li>
<li type="disc">Peu fr&eacute;quent: arthrite.<br>
</li>
<li type="disc">Rare: hypertonie.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires:<ul>
<li type="disc">Fr&eacute;quent: insuffisance r&eacute;nale aigu&euml;, h&eacute;maturie.<br>
</li>
<li type="disc">Peu fr&eacute;quent: prot&eacute;inurie, n&eacute;phrite.<br>
</li>
<li type="disc">Rare: n&eacute;crose tubulaire r&eacute;nale.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: pyrexie.<br>
</li>
<li type="disc">Fr&eacute;quent: r&eacute;action/inflammation au site d'injection, frissons, asth&eacute;nie.<br>
</li>
</ul>
</dd>
<dd>Investigations:<ul>
<li type="disc">Fr&eacute;quent: r&eacute;sultats &eacute;lev&eacute;s des tests de la fonction h&eacute;patique (y compris ASAT, ALAT, phosphatase alcaline, GGT, LDH, bilirubine), augmentation de la cr&eacute;atinine s&eacute;rique.<br>
</li>
<li type="disc">Peu fr&eacute;quent: allongement de l'intervalle QT corrig&eacute;, augmentation de l'ur&eacute;e s&eacute;rique, augmentation du taux de cholest&eacute;rol.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dysgueusie (suspension buvable):
</dt>
<dd>Dans les donn&eacute;es provenant des trois &eacute;tudes de bio&eacute;quivalence utilisant la forme poudre pour suspension buvable, 12patients (14%) ont pr&eacute;sent&eacute; une dysgueusie li&eacute;e au traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles visuels:
</dt>
<dd>Dans les &eacute;tudes cliniques, les troubles visuels li&eacute;s au traitement par le voriconazole ont &eacute;t&eacute; tr&egrave;s fr&eacute;quents. Dans ces &eacute;tudes cliniques, aussi bien pour un traitement court terme que long terme, environ 30% des sujets ont pr&eacute;sent&eacute; une perception visuelle soit alt&eacute;r&eacute;e soit renforc&eacute;e, une vision trouble, des changements de la perception des couleurs ou une photophobie. Ces troubles visuels &eacute;taient transitoires et totalement r&eacute;versibles, la majorit&eacute; d'entre eux ayant disparu spontan&eacute;ment en 60minutes et aucun effet visuel cliniquement significatif n'a &eacute;t&eacute; observ&eacute;. Il a sembl&eacute; que ces effets s'att&eacute;nuaient en cas d'administration r&eacute;p&eacute;t&eacute;e de voriconazole. Les troubles visuels &eacute;taient g&eacute;n&eacute;ralement d'intensit&eacute; l&eacute;g&egrave;re; ils n'ont que rarement entra&icirc;n&eacute; un arr&ecirc;t du traitement et n'&eacute;taient pas associ&eacute;s &agrave; des s&eacute;quelles &agrave; long terme. Les troubles visuels peuvent &ecirc;tre dus &agrave; des concentrations plasmatiques et/ou &agrave; des doses plus &eacute;lev&eacute;es.</dd>
<dd>Le mode d'action est inconnu, bien que le site d'action se trouve vraisemblablement dans la r&eacute;tine.</dd>
<dd>Au cours d'une &eacute;tude chez des volontaires sains portant sur l'effet du voriconazole sur la fonction r&eacute;tinienne, le voriconazole a entra&icirc;n&eacute; une diminution de l'amplitude de l'onde de l'&eacute;lectror&eacute;tinogramme (ERG). L'ERG mesure les courants &eacute;lectriques dans la r&eacute;tine. Les modifications de l'ERG n'ont pas progress&eacute; pendant les 29jours de traitement et ont &eacute;t&eacute; compl&egrave;tement r&eacute;versibles &agrave; l'arr&ecirc;t du voriconazole.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions dermatologiques:
</dt>
<dd>Les r&eacute;actions dermatologiques &eacute;taient fr&eacute;quentes chez les patients trait&eacute;s par voriconazole dans les essais cliniques. Toutefois, ces patients souffraient d'affections sous-jacentes graves et recevaient de nombreux m&eacute;dicaments simultan&eacute;ment. La plupart de ces &eacute;ruptions &eacute;taient d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Dans de rares cas, des r&eacute;actions cutan&eacute;es graves ont &eacute;t&eacute; observ&eacute;es sous Vfend, y compris syndrome de Stevens-Johnson, &eacute;rythrodermie bulleuse avec &eacute;pidermolyse et &eacute;ryth&egrave;me polymorphe.</dd>
<dd>Les patients qui d&eacute;veloppent une &eacute;ruption cutan&eacute;e doivent &ecirc;tre &eacute;troitement surveill&eacute;s; le traitement par Vfend doit &ecirc;tre interrompu si les l&eacute;sions progressent. Des r&eacute;actions de photosensibilit&eacute; ont &eacute;t&eacute; signal&eacute;es, en particulier lors des traitements &agrave; long terme (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tests de la fonction h&eacute;patique:
</dt>
<dd>Au cours du programme clinique de voriconazole, l'incidence globale des anomalies cliniquement significatives portant sur les transaminases &eacute;tait de 13,4% (200/1493) des sujets trait&eacute;s par voriconazole. Les anomalies des tests de la fonction h&eacute;patique peuvent &ecirc;tre dues &agrave; des concentrations plasmatiques et/ou &agrave; des doses plus &eacute;lev&eacute;es. La majorit&eacute; de ces tests anormaux a &eacute;t&eacute; r&eacute;solue au cours du traitement soit sans adaptation posologique, soit apr&egrave;s adaptation posologique ou apr&egrave;s arr&ecirc;t du traitement.</dd>
<dd>Dans des cas peu fr&eacute;quents, chez des patients pr&eacute;sentant d'autres affections sous-jacentes s&eacute;v&egrave;res, le voriconazole a &eacute;t&eacute; impliqu&eacute; dans des cas de toxicit&eacute; h&eacute;patique s&eacute;v&egrave;re, y compris des cas d'ict&egrave;re, de rares cas d'h&eacute;patite et d'insuffisance h&eacute;patique ayant entra&icirc;n&eacute; la mort (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions li&eacute;es &agrave; la perfusion (solution pour perfusion):
</dt>
<dd>Lors de la perfusion de voriconazole par voie intraveineuse chez des sujets sains, ont &eacute;t&eacute; observ&eacute;es des r&eacute;actions de type anaphylacto&iuml;de incluant flush, fi&egrave;vre, sueurs, tachycardie, oppression thoracique, dyspn&eacute;e, &eacute;vanouissement, naus&eacute;e, prurit et rash. Les sympt&ocirc;mes sont apparus d&egrave;s la mise en place de la perfusion (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation en p&eacute;diatrie:
</dt>
<dd>La s&eacute;curit&eacute; d'emploi du voriconazole a &eacute;t&eacute; &eacute;tudi&eacute;e chez 245enfants &acirc;g&eacute;s de 2 &agrave; moins de 12ans qui ont &eacute;t&eacute; trait&eacute;s avec le voriconazole dans le cadre d'&eacute;tudes pharmacocin&eacute;tiques (87enfants) et de programmes d'usage compassionnel (158enfants). Le profil des effets ind&eacute;sirables de ces 245enfants &eacute;tait similaire &agrave; celui des adultes, toutefois, les donn&eacute;es obtenues depuis la commercialisation sugg&egrave;rent que les r&eacute;actions cutan&eacute;es (particuli&egrave;rement les &eacute;ryth&egrave;mes) pourraient &ecirc;tre plus fr&eacute;quentes chez les enfants que chez les adultes.</dd>
<dd>Chez 22patients &acirc;g&eacute;s de moins de 2ans ayant re&ccedil;u du voriconazole dans le cadre d'un programme d'usage compassionnel, les effets ind&eacute;sirables suivants (pour lesquels une relation avec le voriconazole ne pouvait &ecirc;tre exclue) ont &eacute;t&eacute; rapport&eacute;s: r&eacute;action de photosensibilit&eacute;(1), arythmie(1), pancr&eacute;atite(1), augmentation de la bilirubine sanguine(1), &eacute;l&eacute;vation des enzymes h&eacute;patiques(1), rash(1) et oed&egrave;me papillaire(1).</dd>
<dd>Depuis la commercialisation, des cas de pancr&eacute;atite ont &eacute;t&eacute; rapport&eacute;s chez des enfants.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Au cours des &eacute;tudes cliniques, 3cas de surdosage accidentel se sont produits, tous chez des enfants qui ont re&ccedil;u des doses allant jusqu'&agrave; 5fois la dose recommand&eacute;e de voriconazole par voie intraveineuse. Un seul cas de photophobie d'une dur&eacute;e de 10minutes a &eacute;t&eacute; signal&eacute;.<br>Il n'existe pas d'antidote connu pour le voriconazole.<br>Le voriconazole est h&eacute;modialys&eacute; &agrave; une clairance de 121ml/min.<br>
<div>
<dl>
<dt>
Comprim&eacute;s et suspension buvable: 
</dt>
<dd>En cas de surdosage, l'h&eacute;modialyse peut aider &agrave; &eacute;liminer le voriconazole de l'organisme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution pour perfusion: 
</dt>
<dd>Le v&eacute;hicule intraveineux, le SBECD, est h&eacute;modialys&eacute; &agrave; une clairance de 55ml/min. En cas de surdosage, l'h&eacute;modialyse peut aider &agrave; &eacute;liminer le voriconazole et le SBECD de l'organisme.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: antifongiques syst&eacute;miques; d&eacute;riv&eacute;s triazol&eacute;s (code ATC: J02AC03).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action:</b>
</dt>
<dd>In vitro, le voriconazole pr&eacute;sente une activit&eacute; antifongique &agrave; large spectre et son activit&eacute; est puissante contre les esp&egrave;ces de candida (y compris Candidakrusei r&eacute;sistant au fluconazole, et les souches r&eacute;sistantes de Candidaglabrata et Candidaalbicans); il a une activit&eacute; fongicide contre toutes les esp&egrave;ces d'aspergillus test&eacute;es. En outre, le voriconazole a une activit&eacute; fongicide in vitro contre les champignons pathog&egrave;nes &eacute;mergents, y compris scedosporium et fusarium, qui ne sont que partiellement sensibles aux antifongiques existants. Le voriconazole agit par inhibition de l'&eacute;tape 14alpha-st&eacute;rol d&eacute;m&eacute;thylation m&eacute;di&eacute;e par le cytochrome P450, phase essentielle de la biosynth&egrave;se de l'ergost&eacute;rol.</dd>
<dd>Au cours d'&eacute;tudes chez l'animal, une corr&eacute;lation a &eacute;t&eacute; observ&eacute;e entre les valeurs de la concentration minimale inhibitrice et l'efficacit&eacute; contre des mycoses exp&eacute;rimentales. En revanche, dans les &eacute;tudes cliniques, il ne semble y avoir aucune corr&eacute;lation entre les valeurs de concentration minimale inhibitrice et le r&eacute;sultat clinique. En outre, il ne semble pas y avoir de corr&eacute;lation entre les taux plasmatiques et le r&eacute;sultat clinique. Ceci est typique des antimycosiques azol&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Microbiologie:</b>
</dt>
<dd>L'efficacit&eacute; clinique du voriconazole (avec r&eacute;ponse partielle ou compl&egrave;te, cf ci-dessous: Exp&eacute;rience clinique) a &eacute;t&eacute; d&eacute;montr&eacute;e sur aspergillus spp, dont Aspergillus flavus, Aspergillus fumigatus, Aspergillus terreus, Aspergillus niger et Aspergillus nidulans, candida spp, dont Candida albicans, Candida glabrata, Candida krusei, Candida parapsilosis, Candida tropicalis, et un nombre limit&eacute; de Candida dubliniensis, Candida inconspicua et Candida guillermondii, scedosporium spp, y compris Scedosporium apiospermum, Scedosporium prolificans, et fusarium spp.</dd>
<dd>Les autres infections fongiques trait&eacute;es (avec souvent r&eacute;ponse partielle ou compl&egrave;te) ont inclus des cas isol&eacute;s d'infections &agrave; alternaria spp, Blastomyces dermatitidis, Blastoschizomyces capitatus, cladosporium spp, Coccidioides immitis, Conidiobolus coronatus, Cryptococcus neoformans, Exserohilum rostratum, Exophiala spinifera, Fonsecaea pedrosoi, Madurella mycetomatis, Paecilomyces lilacinus, penicillium spp, dont Penicillium marneffei, Phialophora richardsiae, Scopulariopsis brevicaulis et trichosporon spp, y compris les infections &agrave; Trichosporonbeigelii.</dd>
<dd>In vitro, l'activit&eacute; du voriconazole a &eacute;t&eacute; mise en &eacute;vidence sur des isolats d'acremonium spp, alternaria spp, bipolaris spp, cladiophialophora spp et Histoplasma capsulatum. La plupart des souches &eacute;taient inhib&eacute;es &agrave; des concentrations de voriconazole de l'ordre de 0,05 &agrave; 2&micro;g/ml.</dd>
<dd>Une activit&eacute; in vitro a &eacute;t&eacute; mise en &eacute;vidence contre les pathog&egrave;nes suivants, mais la signification clinique de ces r&eacute;sultats est inconnue: curvularia spp et sporothrix spp.</dd>
<dd>Des &eacute;chantillons doivent &ecirc;tre obtenus pour culture fongique et d'autres tests de laboratoire appropri&eacute;s (s&eacute;rologie, histopathologie), avant de d&eacute;buter le traitement, afin d'isoler et d'identifier les micro-organismes responsables. Le traitement peut commencer avant que les r&eacute;sultats des cultures et des tests de laboratoire soient connus. Toutefois, d&egrave;s que ces r&eacute;sultats sont disponibles, le traitement anti-infectieux doit &ecirc;tre modifi&eacute; en cons&eacute;quence si n&eacute;cessaire.</dd>
<dd>Des souches cliniques de sensibilit&eacute; au voriconazole diminu&eacute;e ont &eacute;t&eacute; identifi&eacute;es. Toutefois, l'augmentation de la concentration minimale inhibitrice (CMI) n'&eacute;tait pas syst&eacute;matiquement corr&eacute;l&eacute;e &agrave; un &eacute;chec clinique; des succ&egrave;s cliniques ont &eacute;t&eacute; signal&eacute;s chez des patients infect&eacute;s par des souches r&eacute;sistantes aux autres azol&eacute;s. Il est difficile d'&eacute;tablir une corr&eacute;lation entre l'activit&eacute; in vitro et les r&eacute;sultats cliniques en raison de la complexit&eacute; des patients &eacute;tudi&eacute;s dans les &eacute;tudes cliniques. Les valeurs critiques de sensibilit&eacute; du voriconazole ne sont pas encore &eacute;tablies.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Exp&eacute;rience clinique:</b>
</dt>
<dd>Dans cette rubrique, le succ&egrave;s clinique est d&eacute;fini par une r&eacute;ponse compl&egrave;te ou partielle.</dd>
<dd>
<dl>
<dt>
Infections &agrave; aspergillus; efficacit&eacute; chez les patients pr&eacute;sentant une infection &agrave; aspergillus et &agrave; pronostic d&eacute;favorable:
</dt>
<dd>Le voriconazole pr&eacute;sente une activit&eacute; fongicide in vitro contre aspergillus spp. L'efficacit&eacute; du voriconazole et son b&eacute;n&eacute;fice en terme de survie compar&eacute;s &agrave; l'amphot&eacute;ricineB conventionnelle dans le traitement de premi&egrave;re intention de l'aspergillose invasive aigu&euml; ont &eacute;t&eacute; d&eacute;montr&eacute;s dans une &eacute;tude ouverte, randomis&eacute;e, multicentrique chez 277patients immunod&eacute;prim&eacute;s trait&eacute;s pendant 12semaines. Une r&eacute;ponse globale satisfaisante (r&eacute;solution partielle ou compl&egrave;te de toute la symptomatologie associ&eacute;e et de toutes les anomalies radiographiques et bronchoscopiques pr&eacute;sentes &agrave; l'inclusion) a &eacute;t&eacute; observ&eacute;e chez 53% des patients recevant le voriconazole versus 31% des patients recevant le comparateur. Le taux de survie &agrave; 84jours sous voriconazole &eacute;tait plus &eacute;lev&eacute; de mani&egrave;re statistiquement significative par rapport au comparateur, et un b&eacute;n&eacute;fice cliniquement et statistiquement significatif a &eacute;t&eacute; observ&eacute; en faveur du voriconazole &agrave; la fois pour le temps de survie et pour le d&eacute;lai avant arr&ecirc;t du traitement d&ucirc; &agrave; la toxicit&eacute;.</dd>
<dd>Cette &eacute;tude a confirm&eacute; les observations d'une &eacute;tude prospective ant&eacute;rieure o&ugrave; il y a eu une issue positive chez des sujets pr&eacute;sentant des facteurs de risque de pronostic d&eacute;favorable, y compris r&eacute;action du greffon contre l'h&ocirc;te et, en particulier, infections c&eacute;r&eacute;brales (g&eacute;n&eacute;ralement associ&eacute;es &agrave; une mortalit&eacute; d'environ 100%).</dd>
<dd>Les &eacute;tudes incluaient les aspergilloses c&eacute;r&eacute;brales, sinusales, pulmonaires et diss&eacute;min&eacute;es chez des patients ayant subi une greffe de moelle osseuse ou d'organes, souffrant d'h&eacute;mopathies malignes, de cancer ou du sida.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Candid&eacute;mies chez les patients non neutrop&eacute;niques: 
</dt>
<dd>L'efficacit&eacute; du voriconazole, compar&eacute; au sch&eacute;ma amphot&eacute;ricineB suivie de fluconazole dans le traitement des candid&eacute;mies, a &eacute;t&eacute; d&eacute;montr&eacute;e au cours d'une &eacute;tude comparative en ouvert. 370patients non neutrop&eacute;niques (&acirc;g&eacute;s de plus de 12ans) pr&eacute;sentant une candid&eacute;mie document&eacute;e ont &eacute;t&eacute; inclus dans l'&eacute;tude, parmi lesquels 248trait&eacute;s par voriconazole. 9sujets inclus dans le groupe voriconazole et 5inclus dans le groupe amphot&eacute;ricineB suivie de fluconazole pr&eacute;sentaient &eacute;galement une infection fongique profonde document&eacute;e. Les patients insuffisants r&eacute;naux ont &eacute;t&eacute; exclus de l'&eacute;tude. La dur&eacute;e m&eacute;diane de traitement a &eacute;t&eacute; de 15jours dans les deux bras de traitement. Dans l'analyse principale, la r&eacute;ponse favorable, &eacute;valu&eacute;e en aveugle par un comit&eacute; ind&eacute;pendant (Data Review Committee), &eacute;tait d&eacute;finie comme &eacute;tant la r&eacute;solution ou l'am&eacute;lioration de tous les signes et sympt&ocirc;mes cliniques de l'infection avec &eacute;radication de candida du sang et des sites profonds infect&eacute;s, 12semaines apr&egrave;s la fin du traitement (EOT). Les patients pour lesquels aucune &eacute;valuation n'a &eacute;t&eacute; faite 12semaines apr&egrave;s la fin du traitement ont &eacute;t&eacute; consid&eacute;r&eacute;s comme des &eacute;checs. Dans cette analyse, une r&eacute;ponse favorable a &eacute;t&eacute; observ&eacute;e chez 41% des patients inclus dans les deux bras de traitement.</dd>
<dd>Dans une analyse secondaire, pour laquelle ont &eacute;t&eacute; utilis&eacute;es les &eacute;valuations r&eacute;alis&eacute;es par le comit&eacute; ind&eacute;pendant au dernier temps d'&eacute;valuation (fin du traitement, 2, 6, ou 12semaines apr&egrave;s la fin du traitement), le voriconazole et le sch&eacute;ma amphot&eacute;ricineB suivie de fluconazole ont montr&eacute; des taux de r&eacute;ponse favorable de 65% et 71%, respectivement. Les &eacute;valuations des r&eacute;ponses favorables r&eacute;alis&eacute;es par l'investigateur &agrave; chacun de ces temps d'&eacute;valuation sont indiqu&eacute;es dans le tableau suivant.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Temps d'&eacute;valuation</td><td valign="middle" align="center">Voriconazole<br>n = 248</td><td valign="middle" align="center">Amphot&eacute;ricineB =&gt;fluconazole<br>n = 122</td>
</tr>
<tr>
<td valign="middle" align="center">EOT</td><td valign="middle" align="center">178 (72%)</td><td valign="middle" align="center">88 (72%)</td>
</tr>
<tr>
<td valign="middle" align="center">2semaines apr&egrave;s l'EOT</td><td valign="middle" align="center">125<br>(50%)</td><td valign="middle" align="center">62<br>(51%)</td>
</tr>
<tr>
<td valign="middle" align="center">6semaines apr&egrave;s l'EOT</td><td valign="middle" align="center">104<br>(42%)</td><td valign="middle" align="center">55<br>(45%)</td>
</tr>
<tr>
<td valign="middle" align="center">12semaines apr&egrave;s l'EOT</td><td valign="middle" align="center">104<br>(42%)</td><td valign="middle" align="center">51<br>(42%)</td>
</tr>
</table>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Infections r&eacute;fractaires graves &agrave; candida:
</dt>
<dd>L'&eacute;tude incluait 55patients atteints d'infections syst&eacute;miques r&eacute;fractaires graves &agrave; candida (incluant candid&eacute;mie, candidose diss&eacute;min&eacute;e et autre candidose invasive) pour lesquelles un traitement antifongique ant&eacute;rieur, en particulier le fluconazole, s'&eacute;tait r&eacute;v&eacute;l&eacute; inefficace. Une r&eacute;ponse favorable a &eacute;t&eacute; observ&eacute;e chez 24patients (15r&eacute;ponses compl&egrave;tes, 9r&eacute;ponses partielles). Chez les esp&egrave;ces non albicans r&eacute;sistantes au fluconazole, une r&eacute;ponse positive a &eacute;t&eacute; obtenue dans 3/3cas d'infections &agrave; Candidakrusei (r&eacute;ponses compl&egrave;tes) et dans 6/8cas d'infections &agrave; Candidaglabrata (5r&eacute;ponses compl&egrave;tes, 1r&eacute;ponse partielle). Des donn&eacute;es limit&eacute;es de sensibilit&eacute; &eacute;tayent les donn&eacute;es d'efficacit&eacute; clinique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Infections &agrave; scedosporium et fusarium:
</dt>
<dd>Le voriconazole est efficace contre les champignons pathog&egrave;nes rares suivants:<ul>
<li type="disc">Scedosporium spp: une r&eacute;ponse positive au traitement sous voriconazole a &eacute;t&eacute; observ&eacute;e chez 16patients sur 28 (6r&eacute;ponses compl&egrave;tes, 10partielles) pr&eacute;sentant une infection &agrave; Scedosporiumapiospermum et chez 2patients sur 7 (2r&eacute;ponses partielles) pr&eacute;sentant une infection &agrave; Scedosporiumprolificans. En outre, une r&eacute;ponse positive a &eacute;t&eacute; signal&eacute;e chez 1patient sur 3 pr&eacute;sentant des infections dues &agrave; plus d'un organisme dont scedosporium spp.<br>
</li>
<li type="disc">Fusarium spp: 7patients sur 17 (3r&eacute;ponses compl&egrave;tes, 4partielles) ont &eacute;t&eacute; trait&eacute;s avec succ&egrave;s par voriconazole. Parmi ces 7patients, 3 pr&eacute;sentaient une infection oculaire, 1une infection sinusale et 3 une infection diss&eacute;min&eacute;e. 4autres patients pr&eacute;sentant une fusariose avaient une infection caus&eacute;e par plusieurs micro-organismes. Chez 2d'entre eux, le traitement a permis une issue favorable.<br>
</li>
</ul>
</dd>
<dd>La plupart des patients trait&eacute;s par voriconazole contre les infections rares d&eacute;crites ci-dessus s'&eacute;taient montr&eacute;s intol&eacute;rants ou r&eacute;fractaires au traitement antifongique ant&eacute;rieur.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Dur&eacute;e du traitement:</b>
</dt>
<dd>Dans les &eacute;tudes cliniques, 561patients ont re&ccedil;u du voriconazole pendant plus de 12semaines; 136patients ont re&ccedil;u du voriconazole pendant plus de 6mois.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Exp&eacute;rience en p&eacute;diatrie:</b>
</dt>
<dd>61enfants &acirc;g&eacute;s de 9mois &agrave; 15ans pr&eacute;sentant une infection fongique invasive av&eacute;r&eacute;e ou probable ont &eacute;t&eacute; trait&eacute;s par voriconazole. Cette population incluait 34patients &acirc;g&eacute;s de 2ans &agrave; moins de 12ans et 20patients &acirc;g&eacute;s de 12 &agrave; 15ans.</dd>
<dd>La majorit&eacute; (57/61) n'avait pas r&eacute;pondu aux traitements antifongiques administr&eacute;s ant&eacute;rieurement. Les essais cliniques incluaient 5patients &acirc;g&eacute;s de 12 &agrave; 15ans, les autres patients ont re&ccedil;u du voriconazole dans le cadre d'un usage compassionnel. Les maladies sous-jacentes de ces patients comprenaient des h&eacute;mopathies malignes, de l'an&eacute;mie m&eacute;dullaire (27patients) et la granulomatose familiale chronique (14patients). L'infection fongique la plus fr&eacute;quemment trait&eacute;e &eacute;tait l'aspergillose (43/61; 70%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;tudes cliniques portant sur l'intervalle QT:</b>
</dt>
<dd>Une &eacute;tude en cross-over, contr&ocirc;l&eacute;e contre placebo, randomis&eacute;e, &agrave; dose unique, destin&eacute;e &agrave; &eacute;valuer l'effet sur l'intervalle QT, a &eacute;t&eacute; conduite chez des volontaires sains avec trois doses orales de voriconazole et de k&eacute;toconazole. Les allongements maximaux moyens du QTc, &agrave; partir de la valeur basale, ajust&eacute;s par rapport au placebo, apr&egrave;s 800, 1200 et 1600mg de voriconazole ont &eacute;t&eacute; respectivement de 5,1, 4,8, 8,2msec et de 7msec apr&egrave;s 800mg de k&eacute;toconazole. Aucun patient, quel que soit le groupe, n'a eu d'allongement du QTc &gt;=60msec par rapport &agrave; la valeur basale et aucun sujet n'a pr&eacute;sent&eacute; d'intervalle d&eacute;passant la valeur seuil de 500msec pouvant &ecirc;tre cliniquement significative.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
G&eacute;n&eacute;ralit&eacute;s: 
</dt>
<dd>Le profil pharmacocin&eacute;tique du voriconazole a &eacute;t&eacute; &eacute;tabli chez des sujets sains, dans des populations particuli&egrave;res ainsi que dans des populations de malades. Apr&egrave;s administration orale de 200 ou 300mg deux fois par jour pendant 14jours chez des patients &agrave; risque d'aspergillose (principalement des patients pr&eacute;sentant des n&eacute;oplasmes malins des tissus lymphatiques ou h&eacute;matopo&iuml;&eacute;tiques), les caract&eacute;ristiques pharmacocin&eacute;tiques du m&eacute;dicament (absorption rapide et constante, accumulation et &eacute;volution non lin&eacute;aire) correspondent &agrave; celles observ&eacute;es chez des sujets sains.</dd>
<dd>Le voriconazole a un profil pharmacocin&eacute;tique non lin&eacute;aire d&ucirc; &agrave; une saturation de son m&eacute;tabolisme. L'exposition augmente de fa&ccedil;on plus que proportionnelle &agrave; la dose. Il est estim&eacute; qu'en moyenne, une augmentation de la posologie orale de 200mg 2fois par jour &agrave; 300mg 2fois par jour multiplie l'exposition (ASCtau) par 2,5. Apr&egrave;s administration des doses de charge recommand&eacute;es par voie intraveineuse ou orale, des concentrations plasmatiques proches de l'&eacute;tat d'&eacute;quilibre sont atteintes dans les premi&egrave;res 24heures suivant la prise. Sans la dose de charge, le voriconazole s'accumule apr&egrave;s administrations r&eacute;p&eacute;t&eacute;es deux fois par jour; des taux plasmatiques &agrave; l'&eacute;tat d'&eacute;quilibre sont obtenus au jour6 chez la plupart des patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Absorption:
</dt>
<dd>Le voriconazole est absorb&eacute; rapidement et presque compl&egrave;tement apr&egrave;s administration orale, les concentrations plasmatiques maximales (Cmax) &eacute;tant atteintes 1 &agrave; 2heures apr&egrave;s la prise. La biodisponibilit&eacute; absolue du voriconazole apr&egrave;s administration orale est d'environ 96%.</dd>
<dd>La bio&eacute;quivalence a &eacute;t&eacute; &eacute;tablie entre le comprim&eacute; &agrave; 200mg et la suspension buvable &agrave; 40mg/ml lors de l'administration d'une dose de 200mg.</dd>
<dd>La prise simultan&eacute;e de voriconazole en doses multiples et d'un repas riche en graisses r&eacute;duit la Cmax et l'ASCtau respectivement de 34% et 24% (pour les comprim&eacute;s) et de 58% et 37% (pour la solution buvable).</dd>
<dd>L'absorption du voriconazole n'est pas influenc&eacute;e par les changements du pH gastrique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution:
</dt>
<dd>Le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre du voriconazole est d'environ 4,6l/kg, ce qui sugg&egrave;re une distribution importante dans les tissus. La liaison aux prot&eacute;ines plasmatiques est d'environ 58%. Au cours d'un programme compassionnel, les &eacute;chantillons de liquide c&eacute;phalorachidien de 8patients ont montr&eacute; des concentrations d&eacute;tectables de voriconazole chez tous ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme:
</dt>
<dd>Des &eacute;tudes in vitro ont montr&eacute; que le voriconazole est m&eacute;tabolis&eacute; par les isoenzymes du cytochrome h&eacute;patique P450, CYP2C19, CYP2C9 et CYP3A4.</dd>
<dd>La variabilit&eacute; interindividuelle du profil pharmacocin&eacute;tique du voriconazole est importante.</dd>
<dd>Des &eacute;tudes in vivo ont montr&eacute; que le CYP2C19 joue un r&ocirc;le significatif dans le m&eacute;tabolisme du voriconazole. Cette enzyme est caract&eacute;ris&eacute;e par son polymorphisme g&eacute;n&eacute;tique. Par exemple 15 &agrave; 20% des populations asiatiques sont &agrave; m&ecirc;me d'&ecirc;tre des m&eacute;taboliseurs lents. Dans les populations caucasiennes et noires, la pr&eacute;valence des m&eacute;taboliseurs lents est de 3 &agrave; 5%. Les &eacute;tudes men&eacute;es chez des sujets sains issus des populations caucasiennes et japonaises ont montr&eacute; que les m&eacute;taboliseurs lents ont, en moyenne, une exposition (ASCtau) au voriconazole quatre fois sup&eacute;rieure &agrave; celle de leurs &eacute;quivalents homozygotes m&eacute;taboliseurs rapides. Les m&eacute;taboliseurs rapides h&eacute;t&eacute;rozygotes ont une exposition au voriconazole en moyenne deux fois plus &eacute;lev&eacute;e que leurs &eacute;quivalents homozygotes.</dd>
<dd>Le m&eacute;tabolite principal du voriconazole est le N-oxyde, qui repr&eacute;sente 72% des m&eacute;tabolites radiomarqu&eacute;s circulant dans le plasma. Ce m&eacute;tabolite a une activit&eacute; antifongique minime, il ne contribue pas &agrave; l'efficacit&eacute; globale du voriconazole.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination:
</dt>
<dd>Le voriconazole est &eacute;limin&eacute; par m&eacute;tabolisation h&eacute;patique, moins de 2% de la dose &eacute;tant excr&eacute;t&eacute;e sous forme inchang&eacute;e dans les urines.</dd>
<dd>Apr&egrave;s administration d'une dose radiomarqu&eacute;e de voriconazole, environ 80% de la radioactivit&eacute; est retrouv&eacute;e dans l'urine en cas d'administrations intraveineuses r&eacute;p&eacute;t&eacute;es, et environ 83% en cas d'administrations orales r&eacute;p&eacute;t&eacute;es. La plus grande partie (&gt;94%) de la radioactivit&eacute; totale est excr&eacute;t&eacute;e dans les premi&egrave;res 96heures suivant l'administration, qu'elle soit orale ou intraveineuse.</dd>
<dd>La demi-vie d'&eacute;limination terminale du voriconazole d&eacute;pend de la dose administr&eacute;e et est d'environ 6heures pour une dose de 200mg (voie orale). Le profil pharmacocin&eacute;tique &eacute;tant non lin&eacute;aire, la demi-vie d'&eacute;limination ne permet pas de pr&eacute;voir l'accumulation ou l'&eacute;limination du voriconazole.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Rapports entre param&egrave;tres pharmacocin&eacute;tiques et pharmacodynamiques:
</dt>
<dd>Dans 10essais cliniques, la m&eacute;diane des concentrations plasmatiques moyennes et maximales chez les sujets pris individuellement &eacute;tait respectivement de 2425ng/ml (fourchette interquartile: 1193 &agrave; 4380ng/ml) et de 3742ng/ml (fourchette interquartile: 2027 &agrave; 6302ng/ml). Aucune relation positive n'a &eacute;t&eacute; observ&eacute;e entre les concentrations plasmatiques moyennes, maximales ou minimales du voriconazole et son efficacit&eacute; dans les essais cliniques.</dd>
<dd>Les analyses pharmacocin&eacute;tiques et pharmacodynamiques des donn&eacute;es issues des essais cliniques ont permis d'&eacute;tablir une relation positive entre les concentrations plasmatiques de voriconazole et les anomalies des tests de la fonction h&eacute;patique ainsi que les troubles visuels.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique dans des groupes de patients particuliers:
</dt>
<dd>
<ul>
<li type="disc">Sexe:<br>Dans une &eacute;tude &agrave; administrations r&eacute;p&eacute;t&eacute;es par voie orale, la Cmax et l'ASCtaude femmes jeunes et saines &eacute;taient respectivement de 83 et 113% sup&eacute;rieures aux valeurs observ&eacute;es chez des hommes jeunes (18 &agrave; 45ans) et sains. Dans la m&ecirc;me &eacute;tude, chez les sujets &acirc;g&eacute;s sains (&gt;=65ans), aucune diff&eacute;rence significative de la Cmax et de l'ASCtaun'a &eacute;t&eacute; observ&eacute;e entre les femmes et les hommes.<br>Dans le programme clinique, aucune adaptation posologique n'a &eacute;t&eacute; effectu&eacute;e en fonction du sexe. La tol&eacute;rance et les concentrations plasmatiques observ&eacute;es chez les hommes et les femmes &eacute;taient semblables. Par cons&eacute;quent, aucune adaptation posologique n'est n&eacute;cessaire en fonction du sexe.<br>
</li>
<li type="disc">Sujets &acirc;g&eacute;s:<br>Dans une &eacute;tude &agrave; administrations r&eacute;p&eacute;t&eacute;es par voie orale, chez des sujets sains, la Cmax et l'ASCtaudes hommes &acirc;g&eacute;s (&gt;=65ans) &eacute;taient respectivement de 61 et 86% sup&eacute;rieures aux valeurs observ&eacute;es chez des hommes jeunes (18 &agrave; 45ans). Aucune diff&eacute;rence significative de Cmax et d'ASCtaun'a &eacute;t&eacute; enregistr&eacute;e chez les sujets f&eacute;minins sains, que ces femmes soient &acirc;g&eacute;es (&gt;=65 ans) ou jeunes (18 &agrave; 45ans).<br>Dans les essais cliniques, aucune adaptation posologique n'a &eacute;t&eacute; effectu&eacute;e en fonction de l'&acirc;ge. L'existence d'un rapport entre les concentrations plasmatiques et l'&acirc;ge a &eacute;t&eacute; montr&eacute;e. La tol&eacute;rance &eacute;tait semblable chez les patients &acirc;g&eacute;s et jeunes. Par cons&eacute;quent, aucune adaptation de la posologie n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s (<span>cfPosologie et Mode d'administration</span>).<br>
</li>
<li type="disc">En p&eacute;diatrie:<ul>
<li type="disc">Formes orales:<br>La dose orale recommand&eacute;e en p&eacute;diatrie est bas&eacute;e sur les r&eacute;sultats d'une analyse pharmacocin&eacute;tique de population r&eacute;alis&eacute;e chez 47enfants immunod&eacute;prim&eacute;s &acirc;g&eacute;s de 2 &agrave; moins de 12ans, qui ont re&ccedil;u des doses multiples de 4 et 6mg/kg deux fois par jour de la suspension buvable. Une comparaison des donn&eacute;es pharmacocin&eacute;tiques des populations p&eacute;diatrique et adulte a montr&eacute; que pour obtenir des expositions comparables &agrave; celles obtenues chez les adultes suite &agrave; l'administration d'une dose d'entretien de 200mg deux fois par jour, il fallait administrer 200mg de suspension buvable deux fois par jour chez les enfants ind&eacute;pendamment de leur poids. Chez les enfants, il y a une tendance g&eacute;n&eacute;rale vers une faible biodisponibilit&eacute; pour des poids corporels plus faible et une biodisponibilit&eacute; &eacute;lev&eacute;e pour des poids corporels plus &eacute;lev&eacute;s (approchant la mesure d&eacute;montr&eacute;e chez les adultes). Selon l'analyse pharmacocin&eacute;tique de population, aucune adaptation de la dose en fonction de l'&acirc;ge et du poids n'est justifi&eacute;e chez les patients &acirc;g&eacute;s de 2 &agrave; moins de 12ans lors de l'administration de la suspension buvable &agrave; raison de 200mg deux fois par jour. Une dose de charge n'est pas indiqu&eacute;e chez les enfants. La biodisponibilit&eacute; orale peut, toutefois, &ecirc;tre limit&eacute;e chez les enfants qui souffrent de malabsorption et qui pr&eacute;sentent un tr&egrave;s faible poids pour leur &acirc;ge. Dans ce cas, l'administration du voriconazole par voie intraveineuse est recommand&eacute;e.<br>
</li>
<li type="disc">Forme injectable:<br>La dose intraveineuse recommand&eacute;e chez les enfants est bas&eacute;e sur une analyse pharmacocin&eacute;tique de population effectu&eacute;e &agrave; partir des donn&eacute;es cumul&eacute;es de 82enfants immunod&eacute;prim&eacute;s &acirc;g&eacute;s de 2&agrave; moins de 12ans, qui ont &eacute;t&eacute; &eacute;valu&eacute;s dans trois &eacute;tudes pharmacocin&eacute;tiques (examinant des doses intraveineuses uniques de 3 et 4mg/kg deux fois par jour, des doses intraveineuses multiples de 3, 4, 6 et 8mg/kg deux fois par jour et des doses multiples de la suspension buvable de 4 et 6mg/kg deux fois par jour). La majorit&eacute; des patients a re&ccedil;u plus d'une dose, la dur&eacute;e maximale d'administration &eacute;tant de 30jours.<br>Une comparaison des donn&eacute;es pharmacocin&eacute;tiques des populations p&eacute;diatrique et adulte a montr&eacute; que, pour obtenir des expositions comparables &agrave; celles obtenues chez les adultes suite &agrave; l'administration de doses d'entretien intraveineuses de 4mg/kg deux fois par jour, il fallait administrer des doses d'entretien intraveineuses de 7mg/kg deux fois par jour chez les enfants. L'utilisation d'une dose d'entretien intraveineuse plus &eacute;lev&eacute;e chez les enfants que chez les adultes refl&egrave;te la plus grande capacit&eacute; d'&eacute;limination chez les enfants, due &agrave; un rapport plus &eacute;lev&eacute; entre la masse h&eacute;patique et la masse corporelle. Pour obtenir des expositions comparables &agrave; celles obtenues chez les adultes suite &agrave; l'administration de doses d'entretien intraveineuses de 3mg/kg deux fois par jour, il faut administrer des doses d'entretien intraveineuses de 4mg/kg deux fois par jour chez les enfants.<br>Selon l'analyse pharmacocin&eacute;tique de population, aucune dose de charge et aucune adaptation de la dose en fonction de l'&acirc;ge n'est justifi&eacute;e chez les patients &acirc;g&eacute;s de 2 &agrave; moins de 12ans.<br>
</li>
</ul>
</li>
<li type="disc">Insuffisance r&eacute;nale:<ul>
<li type="disc">Formes orales: Dans une &eacute;tude utilisant une dose orale unique (200mg) chez des sujets ayant une fonction r&eacute;nale normale et une insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine 41 &agrave; 60ml/mn) &agrave; s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;20ml/mn), la pharmacocin&eacute;tique du voriconazole n'a pas &eacute;t&eacute; significativement modifi&eacute;e par l'insuffisance r&eacute;nale. La liaison aux prot&eacute;ines plasmatiques du voriconazole &eacute;tait semblable chez les sujets pr&eacute;sentant, &agrave; des degr&eacute;s divers, une insuffisance r&eacute;nale. Cf recommandations posologiques et de surveillance aux rubriques Posologie/Mode d'administration, Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
<li type="disc">Forme injectable: Chez les patients pr&eacute;sentant un dysfonctionnement r&eacute;nal mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re (cr&eacute;atinin&eacute;mie &gt;2,5mg/dl), il se produit une accumulation du v&eacute;hicule intraveineux SBECD. Cf recommandations relatives au mode d'administration et &agrave; la surveillance aux rubriques Posologie/Mode d'administration, Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
</ul>
</li>
<li type="disc">Insuffisance h&eacute;patique:<br>Apr&egrave;s administration d'une dose orale unique de 200mg de voriconazole &agrave; des patients atteints d'une cirrhose h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (Child-PughA et B), l'ASC &eacute;tait de 233% sup&eacute;rieure &agrave; celle observ&eacute;e chez des sujets dont la fonction h&eacute;patique &eacute;tait normale. La liaison prot&eacute;ique du voriconazole n'&eacute;tait pas modifi&eacute;e par l'insuffisance h&eacute;patique.<br>Dans une &eacute;tude &agrave; administrations orales r&eacute;p&eacute;t&eacute;es, l'ASCtauest similaire chez des sujets pr&eacute;sentant une cirrhose h&eacute;patique mod&eacute;r&eacute;e (Child-PughB) recevant 100mg deux fois par jour en dose d'entretien et chez des sujets ayant une fonction h&eacute;patique normale et recevant 200mg deux fois par jour. Aucune donn&eacute;e pharmacocin&eacute;tique n'est disponible pour les patients pr&eacute;sentant une cirrhose h&eacute;patique s&eacute;v&egrave;re (Child-PughC). Cf recommandations posologiques et de surveillance aux rubriques Posologie/Mode d'administration, Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Des &eacute;tudes de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es de voriconazole ont montr&eacute; que le foie est l'organe cible. Une h&eacute;patotoxicit&eacute; a &eacute;t&eacute; observ&eacute;e lors d'expositions plasmatiques similaires &agrave; celles obtenues &agrave; des doses th&eacute;rapeutiques chez l'homme, comme avec d'autres antifongiques. Chez le rat, la souris et le chien, le voriconazole a induit &eacute;galement des modifications surr&eacute;naliennes minimes.</p>
<p>Les &eacute;tudes conventionnelles de pharmacologie, de g&eacute;notoxicit&eacute; ou de carcinog&eacute;nicit&eacute; n'ont pas mis en &eacute;vidence de risque particulier pour l'homme.</p>
<p>Les &eacute;tudes de reproduction ont montr&eacute; que le voriconazole est t&eacute;ratog&egrave;ne chez le rat et embryotoxique chez le lapin apr&egrave;s des expositions syst&eacute;miques &eacute;quivalentes &agrave; celles obtenues chez l'homme aux doses th&eacute;rapeutiques. Dans les &eacute;tudes de d&eacute;veloppement pr&eacute;- et postnatal men&eacute;es chez le rat &agrave; des expositions moindres que celles obtenues chez l'homme aux doses th&eacute;rapeutiques, le voriconazole a prolong&eacute; la dur&eacute;e de la gestation et du travail et a entra&icirc;n&eacute; une dystocie avec une mortalit&eacute; maternelle importante et a r&eacute;duit la survie p&eacute;rinatale des jeunes rats. Les effets sur la parturition sont probablement m&eacute;di&eacute;s par des m&eacute;canismes sp&eacute;cifiques aux esp&egrave;ces, impliquant une diminution des taux d'estradiol et correspondent &agrave; ceux observ&eacute;s avec d'autres antifongiques azol&eacute;s.</p>
<div>
<dl>
<dt>
Solution pour perfusion: 
</dt>
<dd>Les donn&eacute;es pr&eacute;cliniques concernant le v&eacute;hicule intraveineux, le SBECD, indiquent que les principaux effets observ&eacute;s au cours des &eacute;tudes de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es ont &eacute;t&eacute; une vacuolisation de l'&eacute;pith&eacute;lium des voies urinaires et une activation des macrophages dans le foie et les poumons. En raison du r&eacute;sultat positif du test GPMT (guinea pig maximisation test), le prescripteur doit tenir compte du risque d'hypersensibilit&eacute; li&eacute; &agrave; la formulation intraveineuse. Les &eacute;tudes standard de g&eacute;notoxicit&eacute; et de reproduction du SBECD n'ont r&eacute;v&eacute;l&eacute; aucun risque sp&eacute;cifique chez l'homme. Aucune &eacute;tude de carcinog&eacute;nicit&eacute; n'a &eacute;t&eacute; r&eacute;alis&eacute;e sur le SBECD. Une impuret&eacute;, pr&eacute;sente dans le SBECD, s'est r&eacute;v&eacute;l&eacute;e &ecirc;tre un alkylant mutag&egrave;ne, avec des signes de carcinog&eacute;nicit&eacute; chez le rongeur. Cette impuret&eacute; doit &ecirc;tre consid&eacute;r&eacute;e comme une substance potentiellement carcinog&egrave;ne chez l'homme. A la lumi&egrave;re de ces donn&eacute;es, la dur&eacute;e d'un traitementIV ne doit pas exc&eacute;der 6mois.</dd>
</dl>
</div><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Suspension buvable:
</dt>
<dd>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres m&eacute;dicaments except&eacute; ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s de manipulation/&Eacute;limination. La suspension n'est pas destin&eacute;e &agrave; une dilution suppl&eacute;mentaire avec de l'eau ou d'autres v&eacute;hicules.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution pour perfusion:
</dt>
<dd>Vfend ne doit pas &ecirc;tre perfus&eacute; via la m&ecirc;me ligne ou le m&ecirc;me cath&eacute;ter simultan&eacute;ment &agrave; d'autres injectables intraveineux. Lorsque la perfusion de Vfend est termin&eacute;e, la ligne peut &ecirc;tre utilis&eacute;e pour l'administration d'autres injectables intraveineux.</dd>
<dd>Produits sanguins et solutions concentr&eacute;es d'&eacute;lectrolytes en perfusion de courte dur&eacute;e: <ul>
<li type="disc">Les perturbations &eacute;lectrolytiques telles que hypokali&eacute;mie, hypomagn&eacute;s&eacute;mie et hypocalc&eacute;mie doivent &ecirc;tre corrig&eacute;es avant d'initier un traitement par le voriconazole (<span>cfPosologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Vfend ne doit pas &ecirc;tre administr&eacute; simultan&eacute;ment &agrave; un produit sanguin ou &agrave; une solution concentr&eacute;e d'&eacute;lectrolytes en perfusion de courte dur&eacute;e, m&ecirc;me si les deux perfusions sont administr&eacute;es via deux lignes s&eacute;par&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Perfusion de nutrition parent&eacute;rale totale (NPT): <ul>
<li type="disc">Une perfusion de nutrition parent&eacute;rale totale (NPT) ne doit pas &ecirc;tre interrompue quand elle est prescrite avec Vfend, mais elle doit &ecirc;tre perfus&eacute;e via une ligne s&eacute;par&eacute;e. Si une perfusion est administr&eacute;e via un cath&eacute;ter multiple lumi&egrave;res, la perfusion de nutrition parent&eacute;rale doit &ecirc;tre administr&eacute;e via une lumi&egrave;re diff&eacute;rente de celle utilis&eacute;e pour Vfend.<br>
</li>
</ul>
</dd>
<dd>Vfend ne doit pas &ecirc;tre dilu&eacute; avec une perfusion de bicarbonate de sodium &agrave; 4,2%. La compatibilit&eacute; avec des concentrations diff&eacute;rentes est inconnue.</dd>
<dd>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres produits que ceux sp&eacute;cifi&eacute;s dans la rubrique Modalit&eacute;s de manipulation.</dd>
</dl>
</div><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Comprim&eacute;s: </b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation: 
</dt>
<dd>3ans.</dd>
</dl>
</dd>
<dd>Pas de pr&eacute;caution particuli&egrave;re de conservation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Suspension buvable:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation de la poudre: 
</dt>
<dd>2ans.</dd>
<dd>Conserver entre 2&deg;C et 8&deg;C (au r&eacute;frig&eacute;rateur) avant reconstitution.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Apr&egrave;s reconstitution: 
</dt>
<dd>La dur&eacute;e de conservation de la suspension reconstitu&eacute;e est de 14jours. Ne pas conserver au-dessus de 30&deg;C, ne pas r&eacute;frig&eacute;rer ni congeler.</dd>
<dd>Conserver le flacon soigneusement ferm&eacute;. </dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Solution pour perfusion:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation de la poudre: 
</dt>
<dd>3ans.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Solution concentr&eacute;e reconstitu&eacute;e: 
</dt>
<dd>Conserver entre 2&deg;C et 8&deg;C pendant 24heures maximum au r&eacute;frig&eacute;rateur.</dd>
<dd>Vfend est une substance lyophile st&eacute;rile sans conservateur pour une dose unique. D'un point de vue microbiologique, le produit doit donc &ecirc;tre utilis&eacute; imm&eacute;diatement apr&egrave;s reconstitution. S'il n'est pas utilis&eacute; imm&eacute;diatement, les dur&eacute;es et les conditions de conservation appliqu&eacute;es rel&egrave;vent de la responsabilit&eacute; de l'utilisateur et ne doivent normalement pas d&eacute;passer 24heures, &agrave; une temp&eacute;rature comprise entre 2&deg; et 8&deg;C, &agrave; moins que la dilution n'ait eu lieu dans des conditions antiseptiques contr&ocirc;l&eacute;es et valid&eacute;es. La stabilit&eacute; chimique et physique en vigueur a &eacute;t&eacute; d&eacute;montr&eacute;e pour une dur&eacute;e de 24heures &agrave; une temp&eacute;rature comprise entre 2&deg;Cet8&deg;C.</dd>
</dl>
</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Suspension buvable:
</dt>
<dd>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur. Toute suspension non utilis&eacute;e 14jours apr&egrave;s sa reconstitution doit &ecirc;tre &eacute;limin&eacute;e.</dd>
<dd>Instructions pour la reconstitution:<ul>
<li type="disc">Tapoter le flacon pour lib&eacute;rer la poudre.<br>
</li>
<li type="disc">Mesurer 23ml d'eau en remplissant le godet doseur jusqu'en haut de la graduation. Ajouter l'eau dans le flacon. A l'aide du godet doseur, mesurer &agrave; nouveau 23ml d'eau et les ajouter au contenu du flacon.<br>
</li>
<li type="disc">Agiter vigoureusement le flacon referm&eacute; pendant environ 1minute.<br>
</li>
<li type="disc">Retirer le bouchon de s&eacute;curit&eacute; enfant. Enfoncer l'adaptateur de flacon sur le goulot.<br>
</li>
<li type="disc">Remettre le bouchon en place.<br>
</li>
<li type="disc">Noter la date de p&eacute;remption de la suspension reconstitu&eacute;e sur l'&eacute;tiquette du flacon (la dur&eacute;e de conservation de la suspension reconstitu&eacute;e est de 14jours).<br>
</li>
</ul>
</dd>
<dd>Mode d'emploi: </dd>
<dd>Agiter le flacon referm&eacute; de suspension reconstitu&eacute;e pendant environ 10secondes avant chaque utilisation. </dd>
<dd>Une fois reconstitu&eacute;e, Vfend suspension buvable ne doit &ecirc;tre administr&eacute;e qu'&agrave; l'aide de la seringue pour administration orale fournie dans chaque emballage. Se reporter &agrave; la notice patient pour plus de d&eacute;tails quant au mode d'utilisation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution pour perfusion:
</dt>
<dd>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
<dd>La poudre est reconstitu&eacute;e &agrave; l'aide de 19ml d'eau pour pr&eacute;parations injectables, fournissant un volume total utilisable de 20ml d'une solution limpide &agrave; 10mg/ml de voriconazole. Jeter le flacon de Vfend contenant la poudre pour solution pour perfusion si le vide n'aspire pas le diluant dans le flacon. Il est recommand&eacute; d'utiliser une seringue standard de 20ml (non automatique) pour &ecirc;tre s&ucirc;r que la quantit&eacute; exacte (19ml) d'eau pour injection est d&eacute;livr&eacute;e. Ce m&eacute;dicament est &agrave; usage unique et la solution non utilis&eacute;e doit &ecirc;tre &eacute;limin&eacute;e; n'utiliser la solution que si elle est transparente et d&eacute;pourvue de particules.</dd>
<dd>Pour l'administration, ajouter ensuite le volume n&eacute;cessaire de solution concentr&eacute;e reconstitu&eacute;e &agrave; une solution de perfusion compatible (voir tableau ci-dessous), qui produira la solution finale de voriconazole de 0,5 &agrave; 5mg/ml.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Volume requis de solution concentr&eacute;e de Vfend &agrave; 10mg/ml:</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Poids (kg)</td><td colspan="4" align="center" valign="top">Volume de solution concentr&eacute;e de Vfend (10mg/ml) requis pour:</td>
</tr>
<tr>
<td valign="middle" align="center">Dose de 3mg/kg<br>(nombre d'amp)</td><td valign="top" align="center">Dose de 4mg/kg<br>(nombre d'amp)</td><td valign="middle" align="center">Dose de 6mg/kg<br>(nombre d'amp)</td><td valign="middle" align="center">Dose de 7mg/kg<br>(nombre d'amp)</td>
</tr>
<tr>
<td valign="top" align="center">10</td><td valign="middle" align="center">-</td><td valign="middle" align="center">4ml (1)</td><td valign="middle" align="center">-</td><td valign="middle" align="center">7ml (1)</td>
</tr>
<tr>
<td valign="top" align="center">15</td><td valign="middle" align="center">-</td><td valign="middle" align="center">6ml (1)</td><td valign="middle" align="center">-</td><td valign="middle" align="center">10,5ml (1)</td>
</tr>
<tr>
<td valign="top" align="center">20</td><td valign="middle" align="center">-</td><td valign="middle" align="center">8ml (1)</td><td valign="middle" align="center">-</td><td valign="middle" align="center">14ml (1)</td>
</tr>
<tr>
<td valign="top" align="center">25</td><td valign="middle" align="center">-</td><td valign="middle" align="center">10ml (1)</td><td valign="middle" align="center">-</td><td valign="middle" align="center">17,5ml (1)</td>
</tr>
<tr>
<td valign="top" align="center">30</td><td valign="middle" align="center">9ml (1)</td><td valign="middle" align="center">12ml (1)</td><td valign="middle" align="center">18ml (1)</td><td valign="middle" align="center">21ml (2)</td>
</tr>
<tr>
<td valign="top" align="center">35</td><td valign="middle" align="center">10,5ml (1)</td><td valign="middle" align="center">14ml (1)</td><td valign="middle" align="center">21ml (2)</td><td valign="middle" align="center">24,5ml (2)</td>
</tr>
<tr>
<td valign="top" align="center">40</td><td valign="middle" align="center">12ml (1)</td><td valign="middle" align="center">16ml (1)</td><td valign="middle" align="center">24ml (2)</td><td valign="middle" align="center">28ml (2)</td>
</tr>
<tr>
<td valign="top" align="center">45</td><td valign="middle" align="center">13,5ml (1)</td><td valign="middle" align="center">18ml (1)</td><td valign="middle" align="center">27ml (2)</td><td valign="middle" align="center">31,5ml (2)</td>
</tr>
<tr>
<td valign="top" align="center">50</td><td valign="middle" align="center">15ml (1)</td><td valign="middle" align="center">20ml (1)</td><td valign="middle" align="center">30ml (2)</td><td valign="middle" align="center">35ml (2)</td>
</tr>
<tr>
<td valign="top" align="center">55</td><td valign="middle" align="center">16,5ml (1)</td><td valign="middle" align="center">22ml (2)</td><td valign="middle" align="center">33ml (2)</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="top" align="center">60</td><td valign="middle" align="center">18ml (1)</td><td valign="middle" align="center">24ml (2)</td><td valign="middle" align="center">36ml (2)</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="top" align="center">65</td><td valign="middle" align="center">19,5ml (1)</td><td valign="middle" align="center">26ml (2)</td><td valign="middle" align="center">39ml (2)</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="top" align="center">70</td><td valign="middle" align="center">21ml (2)</td><td valign="middle" align="center">28ml (2)</td><td valign="middle" align="center">42ml (3)</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="top" align="center">75</td><td valign="middle" align="center">22,5ml (2)</td><td valign="middle" align="center">30ml (2)</td><td valign="middle" align="center">45ml (3)</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="top" align="center">80</td><td valign="middle" align="center">24ml (2)</td><td valign="middle" align="center">32ml (2)</td><td valign="middle" align="center">48ml (3)</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="top" align="center">85</td><td valign="middle" align="center">25,5ml (2)</td><td valign="middle" align="center">34ml (2)</td><td valign="middle" align="center">51ml (3)</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="top" align="center">90</td><td valign="middle" align="center">27ml (2)</td><td valign="middle" align="center">36ml (2)</td><td valign="middle" align="center">54ml (3)</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="top" align="center">95</td><td valign="middle" align="center">28,5ml (2)</td><td valign="middle" align="center">38ml (2)</td><td valign="middle" align="center">57ml (3)</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="top" align="center">100</td><td valign="middle" align="center">30ml (2)</td><td valign="middle" align="center">40ml (2)</td><td valign="middle" align="center">60ml (3)</td><td valign="middle" align="center">-</td>
</tr>
</table>
</dd>
<dd>Vfend est une substance lyophile st&eacute;rile sans conservateur pour une dose unique. D'un point de vue microbiologique, la solution reconstitu&eacute;e doit donc &ecirc;tre utilis&eacute;e imm&eacute;diatement apr&egrave;s reconstitution. Si elle n'est pas utilis&eacute;e imm&eacute;diatement, les dur&eacute;es et les conditions de conservation appliqu&eacute;es rel&egrave;vent de la responsabilit&eacute; de l'utilisateur et ne doivent normalement pas d&eacute;passer 24heures, &agrave; une temp&eacute;rature comprise entre 2 et 8&deg;C, &agrave; moins que la dilution n'ait eu lieu dans des conditions antiseptiques contr&ocirc;l&eacute;es et valid&eacute;es.</dd>
<dd>La solution concentr&eacute;e reconstitu&eacute;e peut &ecirc;tre dilu&eacute;e au moyen de:<ul>
<li type="disc">Solution pour perfusion &agrave; 9mg/ml (0,9%) de chlorure de sodium.<br>
</li>
<li type="disc">Solution de lactate de Ringer pour perfusion intraveineuse.<br>
</li>
<li type="disc">Solution &agrave; 5% de glucose et solution de lactate de Ringer pour perfusion intraveineuse.<br>
</li>
<li type="disc">Solution &agrave; 5% de glucose et 0,45% de chlorure de sodium pour perfusion intraveineuse.<br>
</li>
<li type="disc">Solution &agrave; 5% de glucose pour perfusion intraveineuse.<br>
</li>
<li type="disc">Solution &agrave; 5% de glucose dans 20mEq de chlorure de potassium pour perfusion intraveineuse.<br>
</li>
<li type="disc">Solution &agrave; 0,45% de chlorure de sodium pour perfusion intraveineuse.<br>
</li>
<li type="disc">Solution &agrave; 5% de glucose et &agrave; 0,9% de chlorure de sodium pour perfusion intraveineuse.<br>
</li>
</ul>
</dd>
<dd>La compatibilit&eacute; du voriconazole avec des solvants de dilution autres que ceux d&eacute;crits ci-dessus ou &agrave; la rubrique Incompatibilit&eacute;s est inconnue.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/02/212/005; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3592886</b>3</font>(28cp50mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/02/212/008; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3592892</b>4</font>(56cp50mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/02/212/015; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3592900</b>6</font>(14cp200mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/02/212/017; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3592917</b>4</font>(28cp200mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/02/212/020; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3592923</b>5</font>(56cp200mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/02/212/026; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3640616</b>2</font> (suspbuv 40mg/ml).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/02/212/025; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3592946</b>4</font> (solpperf 200mg).</td>
</tr>
<tr>
<td colspan="2">RCP r&eacute;vis&eacute;s le 01.09.2010.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 65%.</td>
</tr>
<tr>
<td colspan="2">Poudre pour solution pour perfusion: Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l: 01 58 07 30 00<br>Info m&eacute;dic: T&eacute;l: 01 58 07 34 40<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

