<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">EBIXA&reg;</font></b></center>
<meta name="version" content="17.3">



<br>
<b>m&eacute;mantine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 10&nbsp;mg (ovale, avec une ligne de s&eacute;cabilit&eacute;<sup>*</sup>&nbsp;; portant l'inscription &laquo;&nbsp;10&nbsp;&raquo; sur une face et &laquo;&nbsp;MM&nbsp;&raquo; sur l'autre face&nbsp;; jaune p&acirc;le &agrave; jaune)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;56, sous plaquettes thermoform&eacute;es.
<sup>*</sup>&nbsp;<font size="-1">Le comprim&eacute; peut &ecirc;tre divis&eacute; en deux demi-doses &eacute;gales.<br>
</font><!--Fin forme-->Comprim&eacute; pellicul&eacute; &agrave; 20&nbsp;mg (oblong, ovale, portant l'inscription &laquo;&nbsp;20&nbsp;&raquo; sur une face et l'inscription &laquo;&nbsp;MEM&nbsp;&raquo; sur l'autre&nbsp;; rouge p&acirc;le &agrave; gris-rouge)&nbsp;: &nbsp;Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es.<br>Mod&egrave;les hospitaliers&nbsp;: Bo&icirc;tes de 98, sous plaquettes thermoform&eacute;es pr&eacute;d&eacute;coup&eacute;es (conditionnements unitaires).<br>
Solution buvable &agrave; 5&nbsp;mg/pression (transparente et incolore &agrave; l&eacute;g&egrave;rement jaun&acirc;tre)&nbsp;: &nbsp;Flacon de 50&nbsp;ml, avec pompe doseuse.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;&nbsp;: </td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">M&eacute;mantine&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">20&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en m&eacute;mantine&nbsp;: 8,31&nbsp;mg/cp &agrave; 10&nbsp;mg&nbsp;; 16,62&nbsp;mg/cp &agrave; 20&nbsp;mg)</td>
</tr>
</table>
Excipients (communs) : 
				Noyau&nbsp;: cellulose microcristalline, croscarmellose sodique, silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose, macrogol&nbsp;400, dioxyde de titane (E&nbsp;171), oxyde de fer jaune (E&nbsp;172), oxyde de fer rouge (E&nbsp;172&nbsp;; cp &agrave; 20&nbsp;mg).<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution buvable&nbsp;: </td><td width="20%" align="right">p&nbsp;pression<sup>*</sup></td>
</tr>
<tr>
<td align="left">M&eacute;mantine&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en m&eacute;mantine&nbsp;: 4,16&nbsp;mg/pression)</td>
</tr>
</table>
Excipients : sorbate de potassium, sorbitol (E&nbsp;420), eau purifi&eacute;e.<br>
<p>Teneur en sorbitol&nbsp;: 100&nbsp;mg/ml de solution.</p>
<p>Teneur en potassium&nbsp;: 0,5&nbsp;mg/ml de solution.</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Chaque activation de la pompe (une pression) d&eacute;livre 0,5&nbsp;ml de solution.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement des patients atteints d'une forme mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re de la maladie d'Alzheimer.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement doit &ecirc;tre initi&eacute; et supervis&eacute; par un m&eacute;decin entra&icirc;n&eacute; au diagnostic et au traitement de la maladie d'Alzheimer au stade d&eacute;mentiel. Le traitement ne doit commencer qu'avec l'assurance de la disponibilit&eacute; d'un auxiliaire de soins qui surveillera r&eacute;guli&egrave;rement la prise du m&eacute;dicament par le patient. Le diagnostic doit &ecirc;tre &eacute;tabli selon les crit&egrave;res en vigueur.<br>Ebixa doit &ecirc;tre pris une fois par jour, &agrave; la m&ecirc;me heure chaque jour. Les comprim&eacute;s pellicul&eacute;s ou la solution peuvent &ecirc;tre pris pendant ou en dehors des repas. La solution ne doit pas &ecirc;tre vers&eacute;e ou pomp&eacute;e directement dans la bouche &agrave; partir du flacon ou de la pompe mais elle doit &ecirc;tre dos&eacute;e dans une cuill&egrave;re ou dans un verre d'eau en utilisant la pompe (pour des instructions d&eacute;taill&eacute;es sur la pr&eacute;paration et la manipulation de la solution buvable, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).<br>
<div>
<dl>
<dt>
Adultes&nbsp;:
</dt>
<dd>Progression posologique&nbsp;:</dd>
<dd>La dose maximale recommand&eacute;e est de 20&nbsp;mg par jour. Pour r&eacute;duire le risque d'effets ind&eacute;sirables, cette dose est atteinte par une progression posologique de 5&nbsp;mg par semaine au cours des trois premi&egrave;res semaines, en proc&eacute;dant comme suit&nbsp;:<ul>
<li type="disc">Semaine&nbsp;1 (jours 1-7)&nbsp;: le patient doit prendre la moiti&eacute; d'un comprim&eacute; pellicul&eacute; de 10&nbsp;mg ou 0,5&nbsp;ml de solution (soit 5&nbsp;mg, &eacute;quivalant &agrave; 1&nbsp;pression) par jour pendant 7&nbsp;jours.<br>
</li>
<li type="disc">Semaine&nbsp;2 (jours 8-14)&nbsp;: le patient doit prendre un&nbsp;comprim&eacute; pellicul&eacute; de 10&nbsp;mg ou 1&nbsp;ml de solution (soit 10&nbsp;mg, &eacute;quivalant &agrave; 2&nbsp;pressions) par jour pendant 7&nbsp;jours. <br>
</li>
<li type="disc">Semaine&nbsp;3 (jours 15-21)&nbsp;: le patient doit prendre un&nbsp;comprim&eacute; pellicul&eacute;&nbsp;et&nbsp;demi de 10&nbsp;mg ou 1,5&nbsp;ml de solution (soit 15&nbsp;mg, &eacute;quivalant &agrave; 3&nbsp;pressions) par jour pendant 7&nbsp;jours.<br>
</li>
<li type="disc">&Agrave; partir de la semaine&nbsp;4&nbsp;: le patient doit prendre deux&nbsp;comprim&eacute;s pellicul&eacute;s de 10&nbsp;mg (ou un&nbsp;comprim&eacute; pellicul&eacute; de 20&nbsp;mg) ou 2&nbsp;ml de solution (soit 20&nbsp;mg, &eacute;quivalant &agrave; 4&nbsp;pressions) par jour.<br>
</li>
<li type="disc">Dose d'entretien&nbsp;: la dose d'entretien recommand&eacute;e est de 20&nbsp;mg par jour.<br>
</li>
</ul>
</dd>
<dd>Co&ucirc;t du traitement journalier : 3,17&nbsp;euro(s)&nbsp;(cp &agrave; 10&nbsp;mg et &agrave; 20&nbsp;mg)&nbsp;; 3,19&nbsp;euro(s)&nbsp;(sol buv).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Personnes &acirc;g&eacute;es&nbsp;: 
</dt>
<dd>Sur la base des &eacute;tudes cliniques, la dose recommand&eacute;e pour les patients de plus de 65&nbsp;ans est de 20&nbsp;mg par jour (2&nbsp;comprim&eacute;s de 10&nbsp;mg ou 1&nbsp;comprim&eacute; de 20&nbsp;mg) ou de 2&nbsp;ml de solution (&eacute;quivalant &agrave; 4&nbsp;pressions), comme d&eacute;crit ci-dessus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents&nbsp;: 
</dt>
<dd>Ebixa ne doit pas &ecirc;tre utilis&eacute; chez l'enfant de moins de 18&nbsp;ans en raison d'un manque de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine comprise entre 50 et 80&nbsp;ml/min), aucune adaptation posologique n'est requise. Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine comprise entre 30 et 49&nbsp;ml/min), la dose quotidienne doit &ecirc;tre de 10&nbsp;mg ou de 1&nbsp;ml de solution (&eacute;quivalant &agrave; 2&nbsp;pressions). Si la tol&eacute;rance est bonne apr&egrave;s au moins 7&nbsp;jours de traitement, la dose pourra &ecirc;tre augment&eacute;e jusqu'&agrave; 20&nbsp;mg par jour en suivant le sch&eacute;ma de progression posologique habituel. Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine comprise entre 5 et 29&nbsp;ml/min), la dose quotidienne doit &ecirc;tre de 10&nbsp;mg ou de 1&nbsp;ml de solution (&eacute;quivalant &agrave; 2&nbsp;pressions).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (Child-Pugh&nbsp;A et Child-Pugh&nbsp;B), aucune adaptation posologique n'est n&eacute;cessaire. Aucune donn&eacute;e concernant l'utilisation de la m&eacute;mantine chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re n'est disponible. L'administration d'Ebixa n'est pas recommand&eacute;e chez ce type de patients.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">La prudence est recommand&eacute;e chez les patients &eacute;pileptiques, ayant des ant&eacute;c&eacute;dents de convulsions, ou chez les patients pr&eacute;sentant des facteurs de risque d'&eacute;pilepsie.<br>
</li>
<li type="disc">L'association aux antagonistes NMDA (N-m&eacute;thyl-D-aspartate) tels que l'amantadine, la k&eacute;tamine ou le dextrom&eacute;thorphane doit &ecirc;tre &eacute;vit&eacute;e. Ces compos&eacute;s agissent au niveau des m&ecirc;mes r&eacute;cepteurs que la m&eacute;mantine et, par cons&eacute;quent, les effets ind&eacute;sirables (essentiellement li&eacute;s au syst&egrave;me nerveux central [SNC]) peuvent &ecirc;tre plus fr&eacute;quents ou plus prononc&eacute;s (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul>
<ul>
<li type="disc">Certains facteurs susceptibles d'augmenter le pH de l'urine (<span>cf&nbsp;Pharmacocin&eacute;tique&nbsp;: &Eacute;limination</span>) peuvent exiger une surveillance &eacute;troite du patient. Ces facteurs incluent des modifications radicales du r&eacute;gime alimentaire, par exemple le passage d'un r&eacute;gime carn&eacute; &agrave; un r&eacute;gime v&eacute;g&eacute;tarien, ou l'ingestion massive de tampons gastriques alcalinisants. Le pH de l'urine peut &eacute;galement &ecirc;tre &eacute;lev&eacute; lors d'&eacute;tats d'acidose tubulaire r&eacute;nale (ATR) ou d'infection urinaire s&eacute;v&egrave;re &agrave; Proteus.<br>
</li>
<li type="disc">Dans la majorit&eacute; des essais cliniques, les patients avec infarctus du myocarde r&eacute;cent, insuffisance cardiaque congestive non compens&eacute;e (NYHA III-IV) ou hypertension art&eacute;rielle non contr&ocirc;l&eacute;e &eacute;taient exclus. Par cons&eacute;quent, les donn&eacute;es disponibles sont limit&eacute;es et les patients pr&eacute;sentant ces pathologies doivent &ecirc;tre &eacute;troitement surveill&eacute;s.<br>
</li>
<li type="disc">
Excipients de la solution buvable&nbsp;: La solution buvable contient du sorbitol. Les patients pr&eacute;sentant une intol&eacute;rance au fructose (maladie h&eacute;r&eacute;ditaire rare) ne doivent pas prendre ce m&eacute;dicament.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>&Eacute;tant donn&eacute; les effets pharmacologiques et le mode d'action de la m&eacute;mantine, les interactions suivantes sont possibles&nbsp;: <ul>
<li type="disc">Le mode d'action sugg&egrave;re que les effets de la L-dopa, des agonistes dopaminergiques et des anticholinergiques peuvent &ecirc;tre augment&eacute;s par un traitement associ&eacute; avec des antagonistes NMDA tels que la m&eacute;mantine. Les effets des barbituriques et des neuroleptiques peuvent &ecirc;tre diminu&eacute;s. L'association de m&eacute;mantine aux agents antispastiques, dantrol&egrave;ne ou baclof&egrave;ne, peut modifier leurs effets et un ajustement posologique de ces produits peut s'av&eacute;rer n&eacute;cessaire.<br>
</li>
<li type="disc">L'association de m&eacute;mantine et d'amantadine doit &ecirc;tre &eacute;vit&eacute;e en raison du risque de psychose pharmacotoxique. Les deux compos&eacute;s sont des antagonistes NMDA chimiquement proches. C'est peut-&ecirc;tre &eacute;galement le cas de la k&eacute;tamine et du dextrom&eacute;thorphane (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Il existe un cas publi&eacute; concernant aussi un risque possible d'interaction li&eacute; &agrave; l'association m&eacute;mantine et ph&eacute;nyto&iuml;ne.<br>
</li>
<li type="disc">D'autres substances actives telles que la cim&eacute;tidine, la ranitidine, le proca&iuml;namide, la quinidine, la quinine et la nicotine, qui utilisent le m&ecirc;me syst&egrave;me de transport cationique r&eacute;nal que l'amantadine, pourraient &eacute;galement interagir avec la m&eacute;mantine, entra&icirc;nant une possible augmentation des taux plasmatiques.<br>
</li>
<li type="disc">Il existe un risque de r&eacute;duction des taux plasmatiques d'hydrochlorothiazide (HCT) lorsque la m&eacute;mantine est administr&eacute;e avec l'HCT ou toute association en contenant.<br>
</li>
<li type="disc">Lors du suivi de pharmacovigilance apr&egrave;s commercialisation, des cas isol&eacute;s d'augmentation de l'INR (Rapport Normalis&eacute; International) ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s de fa&ccedil;on concomitante avec la warfarine. Bien qu'aucun lien de causalit&eacute; n'ait &eacute;t&eacute; &eacute;tabli, une surveillance &eacute;troite du taux de prothrombine ou de l'INR est recommand&eacute;e chez les patients trait&eacute;s de fa&ccedil;on concomitante avec des anticoagulants oraux.<br>
</li>
</ul>Dans des &eacute;tudes de pharmacocin&eacute;tique (PK) &agrave; dose unique chez des sujets sains jeunes, aucune interaction significative entre substances actives n'a &eacute;t&eacute; observ&eacute;e entre la m&eacute;mantine et l'association glibenclamide/metformine ou le don&eacute;p&eacute;zil.<br>Dans une &eacute;tude clinique chez des sujets sains jeunes, aucun effet significatif de la m&eacute;mantine sur la pharmacocin&eacute;tique de la galantamine n'a &eacute;t&eacute; observ&eacute;.<br>In vitro, la m&eacute;mantine n'a pas inhib&eacute; les CYP&nbsp;1A2, 2A6, 2C9, 2D6, 2E1, 3A, la flavine mono-oxyg&eacute;nase, l'&eacute;poxyde hydrolase ou la sulfatation.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pour la m&eacute;mantine, aucune donn&eacute;e clinique sur les grossesses expos&eacute;es n'est disponible. Les &eacute;tudes chez l'animal indiquent un potentiel de r&eacute;duction du d&eacute;veloppement intra-ut&eacute;rin &agrave; des niveaux d'exposition identiques ou l&eacute;g&egrave;rement sup&eacute;rieurs &agrave; l'exposition humaine (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque demeure inconnu pour l'&ecirc;tre humain. La m&eacute;mantine ne doit pas &ecirc;tre utilis&eacute;e durant la grossesse, sauf cas de n&eacute;cessit&eacute; absolue.<br>Il n'a pas &eacute;t&eacute; &eacute;tabli si la m&eacute;mantine est excr&eacute;t&eacute;e dans le lait maternel humain mais, &eacute;tant donn&eacute; la lipophilie de la substance, le passage est probable. Il est d&eacute;conseill&eacute; aux femmes prenant de la m&eacute;mantine d'allaiter.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Une maladie d'Alzheimer mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re a g&eacute;n&eacute;ralement un impact important sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. De plus, Ebixa exerce une influence mineure &agrave; mod&eacute;r&eacute;e sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines&nbsp;; les patients ambulatoires doivent donc &ecirc;tre avertis de prendre des pr&eacute;cautions particuli&egrave;res.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Au cours des essais cliniques dans la d&eacute;mence l&eacute;g&egrave;re &agrave; s&eacute;v&egrave;re ayant inclus 1784&nbsp;patients trait&eacute;s par Ebixa et 1595&nbsp;patients sous placebo, la fr&eacute;quence globale des &eacute;v&eacute;nements ind&eacute;sirables pour Ebixa ne diff&eacute;rait pas de celle du placebo&nbsp;; les &eacute;v&eacute;nements ind&eacute;sirables &eacute;taient en g&eacute;n&eacute;ral d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Les &eacute;v&eacute;nements ind&eacute;sirables les plus fr&eacute;quents avec une incidence sup&eacute;rieure dans le groupe Ebixa par rapport au groupe placebo ont &eacute;t&eacute;&nbsp;: sensations vertigineuses (6,3&nbsp;% vs 5,6&nbsp;%, respectivement), c&eacute;phal&eacute;e (5,2&nbsp;% vs 3,9&nbsp;%), constipation (4,6&nbsp;% vs 2,6&nbsp;%), somnolence (3,4&nbsp;% vs 2,2&nbsp;%) et hypertension (4,1&nbsp;% vs 2,8&nbsp;%).<br>Les effets ind&eacute;sirables dans le tableau ci-dessous ont &eacute;t&eacute; recueillis au cours des essais cliniques avec Ebixa et depuis sa commercialisation. Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Les effets ind&eacute;sirables sont class&eacute;s par classes syst&egrave;mes organes en appliquant les conventions suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Infections et&nbsp;infestations</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Infections fongiques</td>
</tr>
<tr>
<td valign="middle" align="center">Affections du&nbsp;syst&egrave;me immunitaire</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Hypersensibilit&eacute; au&nbsp;m&eacute;dicament</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Affections psychiatriques</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Somnolence</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Confusion, hallucinations<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quence ind&eacute;termin&eacute;e</td><td valign="middle" align="center">R&eacute;actions psychotiques<sup>**</sup></td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Affections du&nbsp;syst&egrave;me nerveux</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Sensations vertigineuses</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Troubles de la marche</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">Convulsions</td>
</tr>
<tr>
<td valign="middle" align="center">Affections cardiaques </td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Insuffisance cardiaque</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections vasculaires</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Hypertension</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Thrombose&nbsp;veineuse/thromboembolisme</td>
</tr>
<tr>
<td valign="middle" align="center">Affections respiratoires, thoraciques et&nbsp;m&eacute;diastinales</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Dyspn&eacute;e</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Affections gastro--intestinales</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Constipation</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Vomissements</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quence ind&eacute;termin&eacute;e</td><td valign="middle" align="center">Pancr&eacute;atite<sup>**</sup></td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au&nbsp;site d'administration</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">C&eacute;phal&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Fatigue</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Les hallucinations ont &eacute;t&eacute; observ&eacute;es principalement chez les patients au stade s&eacute;v&egrave;re de la maladie d'Alzheimer.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Cas isol&eacute;s rapport&eacute;s au cours du suivi de pharmacovigilance.<br>
</font>La maladie d'Alzheimer a &eacute;t&eacute; associ&eacute;e &agrave; des cas de d&eacute;pression, d'id&eacute;es suicidaires et de suicide. Lors du suivi de pharmacovigilance apr&egrave;s commercialisation, ces &eacute;v&eacute;nements ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par Ebixa.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les donn&eacute;es concernant le surdosage au cours des essais cliniques et du suivi de pharmacovigilance apr&egrave;s commercialisation sont limit&eacute;es.<br>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;:
</dt>
<dd>Des surdosages relativement importants (200&nbsp;mg et 105&nbsp;mg par jour pendant 3&nbsp;jours, respectivement) ont &eacute;t&eacute; associ&eacute;s soit aux seuls sympt&ocirc;mes fatigue, faiblesse et/ou diarrh&eacute;e, soit &agrave; l'absence de sympt&ocirc;mes. Dans les cas de surdosages inf&eacute;rieurs &agrave; 140&nbsp;mg ou dont la dose est inconnue, les patients ont pr&eacute;sent&eacute; des troubles du syst&egrave;me nerveux central (confusion, sensation &eacute;brieuse, somnolence, vertige, agitation, agressivit&eacute;, hallucination et troubles de la marche) et/ou des troubles gastro-intestinaux (vomissement et diarrh&eacute;e).</dd>
<dd>Dans le cas le plus extr&ecirc;me de surdosage, le patient a surv&eacute;cu &agrave; la prise orale totale de 2000&nbsp;mg de m&eacute;mantine et pr&eacute;sent&eacute; des troubles du syst&egrave;me nerveux central (10&nbsp;jours de coma suivis d'une diplopie et d'une agitation). Le patient a re&ccedil;u un traitement symptomatique et des plasmaph&eacute;r&egrave;ses. Le patient a gu&eacute;ri sans s&eacute;quelles permanentes.</dd>
<dd>Dans un autre cas de surdosage important, le patient a &eacute;galement surv&eacute;cu et gu&eacute;ri. Le patient avait re&ccedil;u 400&nbsp;mg de m&eacute;mantine par voie orale. Le patient a pr&eacute;sent&eacute; des troubles du syst&egrave;me nerveux central tels qu'hyperactivit&eacute; motrice, psychose, hallucinations visuelles, &eacute;tat proconvulsif, somnolence, stupeur et perte de connaissance.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;:
</dt>
<dd>En cas de surdosage, le traitement doit &ecirc;tre symptomatique. Aucun antidote sp&eacute;cifique en cas d'intoxication ou de surdosage n'est disponible. Des moyens de prise en charge habituels pour &eacute;liminer la substance active tels que lavage gastrique, charbon activ&eacute; (interruption d'un potentiel cycle ent&eacute;roh&eacute;patique), acidification des urines, diur&egrave;se forc&eacute;e doivent &ecirc;tre utilis&eacute;s en fonction des besoins. En cas de signes et de sympt&ocirc;mes d'hyperstimulation g&eacute;n&eacute;rale du syst&egrave;me nerveux central (SNC), un traitement symptomatique sous &eacute;troite surveillance doit &ecirc;tre envisag&eacute;.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres m&eacute;dicaments antid&eacute;mence (code ATC&nbsp;: N06DX01).</p>
<p>Il appara&icirc;t de plus en plus clairement que le dysfonctionnement de la neurotransmission glutamatergique, en particulier au niveau des r&eacute;cepteurs NMDA, contribue &agrave; la fois &agrave; l'expression des sympt&ocirc;mes et &agrave; la progression de la maladie dans la d&eacute;mence neurod&eacute;g&eacute;n&eacute;rative.</p>
<p>La m&eacute;mantine est un antagoniste voltage-d&eacute;pendant non comp&eacute;titif des r&eacute;cepteurs NMDA d'affinit&eacute; mod&eacute;r&eacute;e. Elle module les effets de taux &eacute;lev&eacute;s pathologiques de glutamate qui pourraient aboutir &agrave; un dysfonctionnement neuronal. </p>
<div>
<dl>
<dt>
&Eacute;tudes cliniques&nbsp;: 
</dt>
<dd>Une &eacute;tude pivot en monoth&eacute;rapie dans une population de patients atteints de maladie d'Alzheimer au stade mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re (score total du Mini Mental Test [MMSE] de 3 &agrave; 14 au d&eacute;but de l'&eacute;tude) a inclus un total de 252&nbsp;patients ambulatoires. L'&eacute;tude a montr&eacute; le b&eacute;n&eacute;fice du traitement par la m&eacute;mantine par rapport au placebo &agrave; 6&nbsp;mois (analyse des cas observ&eacute;s pour la Clinician's Interview Based Impression of Change [CIBIC-plus]&nbsp;: p&nbsp;=&nbsp;0,025&nbsp;; l'Alzheimer's Disease Cooperative Study-Activities of Daily Living [ADCS-ADLsev]&nbsp;: p&nbsp;=&nbsp;0,003&nbsp;; la Severe Impairment Battery [SIB]&nbsp;: p&nbsp;=&nbsp;0,002).</dd>
<dd>Une &eacute;tude pivot en monoth&eacute;rapie dans le traitement de la maladie d'Alzheimer au stade l&eacute;ger &agrave; mod&eacute;r&eacute; (score total MMSE de 10 &agrave; 22 au d&eacute;but de l'&eacute;tude) a inclus un total de 403&nbsp;patients. Les patients trait&eacute;s par la m&eacute;mantine ont pr&eacute;sent&eacute;, de fa&ccedil;on statistiquement significative, un effet sup&eacute;rieur &agrave; celui observ&eacute; chez les patients sous placebo sur les crit&egrave;res primaires&nbsp;: Alzheimer's Disease Assessment Scale ([ADAS-cog]&nbsp;; p&nbsp;=&nbsp;0,003) et CIBIC-plus (p&nbsp;=&nbsp;0,004) &agrave; la semaine&nbsp;24 (LOCF - derni&egrave;re observation report&eacute;e). Dans une autre &eacute;tude de monoth&eacute;rapie dans la maladie d'Alzheimer au stade l&eacute;ger &agrave; mod&eacute;r&eacute;, un total de 470&nbsp;patients (score total MMSE de 11 &agrave; 23 au d&eacute;but de l'&eacute;tude) ont &eacute;t&eacute; randomis&eacute;s. L'analyse primaire d&eacute;finie de fa&ccedil;on prospective n'a pas permis de conclure &agrave; une diff&eacute;rence statistiquement significative sur le crit&egrave;re primaire d'efficacit&eacute; &agrave; la semaine&nbsp;24.</dd>
<dd>Une m&eacute;ta-analyse des patients atteints d'une maladie d'Alzheimer au stade mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re (score total MMSE &lt;&nbsp;20) issue de 6&nbsp;&eacute;tudes de phase&nbsp;III versus placebo sur une dur&eacute;e de 6&nbsp;mois (incluant les &eacute;tudes en monoth&eacute;rapie et les &eacute;tudes chez des patients trait&eacute;s par inhibiteurs de l'ac&eacute;tylcholinest&eacute;rase &agrave; posologie stable) a montr&eacute; un effet statistiquement significatif en faveur de la m&eacute;mantine pour les domaines cognitif, global et fonctionnel. Chez les patients pour lesquels une aggravation concomitante sur les trois domaines &eacute;tait identifi&eacute;e, les r&eacute;sultats ont montr&eacute; un effet statistiquement significatif de la m&eacute;mantine sur la pr&eacute;vention de l'aggravation, puisque 2&nbsp;fois plus de patients sous placebo ont montr&eacute; une aggravation dans les trois domaines par rapport &agrave; ceux trait&eacute;s par la m&eacute;mantine (21&nbsp;% vs 11&nbsp;%, p&nbsp;&lt;&nbsp;0,0001).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>La m&eacute;mantine pr&eacute;sente une biodisponibilit&eacute; absolue d'environ 100&nbsp;%. Le Tmax se situe entre 3 et 8&nbsp;heures. Rien n'indique que la prise de nourriture influe sur l'absorption de m&eacute;mantine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Des doses quotidiennes de 20&nbsp;mg aboutissent &agrave; des concentrations plasmatiques de m&eacute;mantine &agrave; l'&eacute;tat d'&eacute;quilibre comprises entre 70 et 150&nbsp;ng/ml (0,5 &agrave; 1&nbsp;&micro;mol) avec d'importantes variations interindividuelles. Avec des doses quotidiennes de 5 &agrave; 30&nbsp;mg, on a calcul&eacute; un rapport moyen de 0,52 entre le liquide c&eacute;phalorachidien (LCR) et le s&eacute;rum. Le volume de distribution se situe autour de 10&nbsp;l/kg. Environ 45&nbsp;% de la m&eacute;mantine est li&eacute;e aux prot&eacute;ines plasmatiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Chez l'homme, environ 80&nbsp;% de la dose est pr&eacute;sente sous forme inchang&eacute;e. Les principaux m&eacute;tabolites chez l'homme sont le N-3,5-dim&eacute;thyl-gludantan, le m&eacute;lange isom&egrave;re de 4- et 6-hydroxy-m&eacute;mantine et le 1-nitroso-3,5-dim&eacute;thyl-adamantane. Aucun de ces m&eacute;tabolites ne pr&eacute;sente d'activit&eacute; antagoniste NMDA. Aucun m&eacute;tabolisme catalys&eacute; par le cytochrome P<small>450 </small>n'a &eacute;t&eacute; d&eacute;tect&eacute; in vitro.</dd>
<dd>Dans une &eacute;tude avec administration par voie orale de <font face="verdana" size="-1"><sup>14</sup></font>C-m&eacute;mantine, 84&nbsp;% de la dose, en moyenne, a &eacute;t&eacute; retrouv&eacute;e dans les 20&nbsp;jours, dont plus de 99&nbsp;% par excr&eacute;tion r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La m&eacute;mantine est &eacute;limin&eacute;e de mani&egrave;re mono-exponentielle avec un t<sub>&frac12;</sub> terminal de 60 &agrave; 100&nbsp;heures. Chez les volontaires pr&eacute;sentant une fonction r&eacute;nale normale, la clairance totale (Cl<sub>tot</sub>) s'&eacute;l&egrave;ve &agrave; 170&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>, et une partie de la clairance r&eacute;nale totale se fait par s&eacute;cr&eacute;tion tubulaire.</dd>
<dd>La clairance r&eacute;nale fait &eacute;galement intervenir une r&eacute;absorption tubulaire, probablement par l'interm&eacute;diaire des prot&eacute;ines assurant le transport des cations. Le taux d'&eacute;limination r&eacute;nale de la m&eacute;mantine dans des urines alcalines peut &ecirc;tre r&eacute;duit d'un facteur de 7 &agrave; 9 (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). L'alcalinisation de l'urine peut r&eacute;sulter de modifications radicales du r&eacute;gime alimentaire, par exemple du passage d'un r&eacute;gime carn&eacute; &agrave; un r&eacute;gime v&eacute;g&eacute;tarien, ou de l'ingestion massive de tampons gastriques alcalinisants.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lin&eacute;arit&eacute;&nbsp;: 
</dt>
<dd>Les &eacute;tudes chez des volontaires ont montr&eacute; une pharmacocin&eacute;tique lin&eacute;aire dans l'intervalle de dose allant de 10 &agrave; 40&nbsp;mg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Relation&nbsp;pharmacocin&eacute;tique/pharmacodynamie&nbsp;: 
</dt>
<dd>Avec une dose de m&eacute;mantine de 20&nbsp;mg par jour, les taux dans le LCR correspondent &agrave; la valeur k<sub>i </sub>(k<sub>i </sub> = constante d'inhibition) de la m&eacute;mantine, soit 0,5&nbsp;&micro;mol dans le cortex frontal humain.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes &agrave; court terme chez le rat ont montr&eacute; que la m&eacute;mantine, comme les autres antagonistes NMDA, induisait une vacuolisation neuronale et une n&eacute;crose (l&eacute;sions d'Olney) uniquement &agrave; des doses aboutissant &agrave; de tr&egrave;s fortes concentrations s&eacute;riques. Une ataxie et d'autres signes pr&eacute;cliniques ont pr&eacute;c&eacute;d&eacute; la vacuolisation et la n&eacute;crose. &Eacute;tant donn&eacute; que ces effets n'ont pas &eacute;t&eacute; observ&eacute;s dans des &eacute;tudes au long cours, ni chez les rongeurs, ni chez les non-rongeurs, la pertinence clinique de ces observations est inconnue.</p>
<p>Des modifications oculaires ont &eacute;t&eacute; observ&eacute;es de mani&egrave;re inconstante lors d'&eacute;tudes de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es chez les rongeurs et le chien, mais pas chez le singe. Les examens ophtalmologiques sp&eacute;cifiques r&eacute;alis&eacute;s durant les &eacute;tudes cliniques de la m&eacute;mantine n'ont r&eacute;v&eacute;l&eacute; aucune modification oculaire.</p>
<p>Une phospholipidose dans les macrophages pulmonaires caus&eacute;e par l'accumulation de m&eacute;mantine dans les lysosomes a &eacute;t&eacute; observ&eacute;e chez les rongeurs. Cet effet est connu pour d'autres substances actives dot&eacute;es de propri&eacute;t&eacute;s amphiphiliques cationiques. Il existe peut-&ecirc;tre un lien entre cette accumulation et la vacuolisation observ&eacute;e dans les poumons. Cet effet a uniquement &eacute;t&eacute; observ&eacute; &agrave; de fortes doses chez les rongeurs. La pertinence clinique de ces observations est inconnue.</p>
<p>Aucune g&eacute;notoxicit&eacute; n'a &eacute;t&eacute; observ&eacute;e suite aux &eacute;tudes standard de la m&eacute;mantine. Aucun effet carcinog&egrave;ne n'a &eacute;t&eacute; observ&eacute; lors d'&eacute;tudes vie enti&egrave;re chez la souris et le rat. La m&eacute;mantine ne s'est pas av&eacute;r&eacute;e t&eacute;ratog&egrave;ne chez le rat et le lapin, m&ecirc;me &agrave; des doses maternotoxiques, et aucun effet ind&eacute;sirable de la m&eacute;mantine sur la fertilit&eacute; n'a &eacute;t&eacute; relev&eacute;. Chez le rat, un retard de croissance du foetus a &eacute;t&eacute; constat&eacute; &agrave; des niveaux d'exposition identiques ou l&eacute;g&egrave;rement sup&eacute;rieurs &agrave; ceux utilis&eacute;s chez l'homme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Comprim&eacute;s pellicul&eacute;s&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>4&nbsp;ans.</dd>
<dd>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Solution buvable&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>4&nbsp;ans.</dd>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas&nbsp;30&nbsp;&deg;C.</dd>
</dl>
</dd>
<dd>Conserver et transporter le flacon avec la pompe fix&eacute;e uniquement en position verticale.</dd>
<dd>
<dl>
<dt>
Apr&egrave;s ouverture&nbsp;: 
</dt>
<dd>Utiliser le contenu du flacon sous 3&nbsp;mois.</dd>
</dl>
</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Avant la premi&egrave;re utilisation, la pompe doseuse doit &ecirc;tre viss&eacute;e sur le flacon. Pour enlever le bouchon &agrave; vis du flacon, celui-ci doit &ecirc;tre tourn&eacute; dans le sens inverse des aiguilles d'une montre et d&eacute;viss&eacute; compl&egrave;tement (figure&nbsp;1).</p>
<div>
<dl>
<dt>
Mise en place de la pompe doseuse sur le flacon&nbsp;: 
</dt>
<dd>La pompe doseuse doit &ecirc;tre retir&eacute;e de son emballage plastique (figure&nbsp;2) et ins&eacute;r&eacute;e dans la partie haute du flacon, en glissant avec pr&eacute;caution le tube en plastique creux dans le flacon. Ensuite, maintenir la pompe doseuse avec l'encolure du flacon et visser la pompe dans le sens des aiguilles d'une montre jusqu'&agrave; ce qu'elle soit fermement fix&eacute;e (figure&nbsp;3). Pour son emploi, la pompe doseuse est viss&eacute;e une fois seulement en d&eacute;but d'utilisation et ne doit jamais &ecirc;tre d&eacute;viss&eacute;e.</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3611.jpg"></td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation de la pompe doseuse pour administration&nbsp;: 
</dt>
<dd>La t&ecirc;te de la pompe doseuse a deux positions et est facile &agrave; tourner soit dans le sens inverse des aiguilles d'une montre (position d&eacute;verrouill&eacute;e) soit dans le sens des aiguilles d'une montre (position verrouill&eacute;e). En position verrouill&eacute;e, la t&ecirc;te de la pompe doseuse ne peut &ecirc;tre actionn&eacute;e vers le bas. La solution ne peut &ecirc;tre d&eacute;livr&eacute;e qu'en position d&eacute;verrouill&eacute;e. Pour ce faire, tourner la t&ecirc;te de la pompe doseuse dans le sens de la fl&egrave;che approximativement d'un huiti&egrave;me de tour, jusqu'&agrave; sentir une r&eacute;sistance (figure&nbsp;4). La pompe doseuse est ainsi pr&ecirc;te &agrave; l'emploi.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;paration de la pompe doseuse&nbsp;: 
</dt>
<dd>Quand elle est actionn&eacute;e pour la premi&egrave;re fois, la pompe doseuse ne d&eacute;livre pas la quantit&eacute; correcte de solution buvable. De ce fait, la pompe doit &ecirc;tre pr&eacute;par&eacute;e (amorc&eacute;e) en actionnant compl&egrave;tement la t&ecirc;te de la pompe doseuse vers le bas cinq fois de suite (figure&nbsp;5). La solution ainsi d&eacute;livr&eacute;e doit &ecirc;tre jet&eacute;e. A la prochaine pression de la t&ecirc;te de la pompe doseuse vers le bas et de fa&ccedil;on compl&egrave;te, la dose ad&eacute;quate est dispens&eacute;e (1&nbsp;pression est &eacute;quivalente &agrave; 0,5&nbsp;ml de solution buvable et contient environ 5&nbsp;mg de chlorhydrate de m&eacute;mantine, la substance active)&nbsp;: figure&nbsp;6.</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3612.jpg"></td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation correcte de la pompe doseuse&nbsp;: 
</dt>
<dd>Placer le flacon sur une surface plane et horizontale, par exemple sur une table, et ne l'utiliser qu'en position verticale. Tenir un verre contenant un peu d'eau ou une cuill&egrave;re sous le bec verseur et presser la t&ecirc;te de la pompe doseuse d'un mouvement ferme, d&eacute;licat et continu (pas trop lentement) vers le bas jusqu'&agrave; la but&eacute;e (figures&nbsp;7 et&nbsp;8).</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3613.jpg"></td>
</tr>
</table>
</dd>
<dd>La t&ecirc;te de la pompe doseuse peut alors &ecirc;tre rel&acirc;ch&eacute;e et la pompe est pr&ecirc;te pour la pression suivante.</dd>
<dd>La pompe doseuse ne peut &ecirc;tre utilis&eacute;e qu'avec la solution de chlorhydrate de m&eacute;mantine contenue dans le flacon fourni et pas avec d'autres substances ou d'autres flacons. Si la pompe ne fonctionne pas comme d&eacute;crit au cours de son utilisation ni en suivant les instructions, le patient doit consulter son m&eacute;decin traitant ou un pharmacien. La pompe doseuse doit &ecirc;tre verrouill&eacute;e apr&egrave;s utilisation.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Surveillance particuli&egrave;re n&eacute;cessaire pendant le traitement.</td>
</tr>
<tr>
<td colspan="2">Prescription initiale annuelle r&eacute;serv&eacute;e aux m&eacute;decins sp&eacute;cialistes en neurologie, en psychiatrie, aux m&eacute;decins sp&eacute;cialistes titulaires du dipl&ocirc;me d'&eacute;tudes sp&eacute;cialis&eacute;es compl&eacute;mentaires de g&eacute;riatrie et aux m&eacute;decins sp&eacute;cialistes ou qualifi&eacute;s en m&eacute;decine g&eacute;n&eacute;rale titulaires de la capacit&eacute; de g&eacute;rontologie.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/02/219/008&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3595531</b>9</font> (2002, RCP r&eacute;v&nbsp;25.10.2010) 56&nbsp;cp &agrave;&nbsp;10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/02/219/015&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5707796</b>9</font> (2006, RCP r&eacute;v&nbsp;25.10.2010) 98&nbsp;&times;&nbsp;1&nbsp;cp &agrave;&nbsp;10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/02/219/024&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3874030</b>1</font> (2008, RCP r&eacute;v&nbsp;25.10.2010) 28&nbsp;cp &agrave;&nbsp;20&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/02/219/046&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5737053</b>4</font> (2008, RCP r&eacute;v&nbsp;25.10.2010) 98&nbsp;&times;&nbsp;1&nbsp;cp &agrave;&nbsp;20&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/02/219/005&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3595560</b>9</font> (2002, RCP r&eacute;v&nbsp;25.10.2010) sol buv.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">88.80&nbsp;euros (56&nbsp;comprim&eacute;s &agrave; 10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>88.80&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 20&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>79.84&nbsp;euros (flacon de&nbsp;50&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers&nbsp;: Collect.</td>
</tr>
<tr>
<td colspan="2"></td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: H. Lundbeck A/S, Ottiliavej&nbsp;9, DK-2500 Valby, Danemark.</p>
<center>
<br>
<b>LUNDBECK SAS</b>
<br>37-45, quai du Pr&eacute;sident-Roosevelt<br>92445 Issy-les-Moulineaux cdx<br>T&eacute;l : 01 79 41 29 00<br>Info m&eacute;dic et Pharmacovigilance&nbsp;:<br>T&eacute;l : 01 79 41 29 79<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

