<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>SINOVIAL&reg;</h1>
<meta name="version" content="6.7">



<h2>
</sup></font>SINOVIAL<font face="verdana" size="-1"><sup>&reg;</sup></font></font>
</h2>
<table align="center">
<tr>
<td align="center"><img alt="Photo" border="0" src="images/I2316.jpg"></td>
</tr>
</table>
</center>
<center class="menu">
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Solution visco-&eacute;lastique pour injection intra-articulaire: Seringues pr&eacute;remplies de 2ml &agrave; usage unique (st&eacute;rilis&eacute;es &agrave; la vapeur d'eau), pr&ecirc;tes &agrave; l'emploi, bo&icirc;te de 3 (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">779444.0</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Hyaluronate de sodium (sel sodique de l'acide hyaluronique) hautement purifi&eacute; &agrave; 0,8% (16mg d'acide hyaluronique dans 2ml de solution de chlorure de sodium physiologique tamponn&eacute;e), chlorure de sodium, phosphate de sodium et eau pour pr&eacute;parations injectables (qsp 100%).<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
<br>Sinovial est une solution d'acide hyaluronique physiologique tamponn&eacute;e, dot&eacute;e de propri&eacute;t&eacute;s visco-&eacute;lastiques. Sinovial a un poids mol&eacute;culaire compris entre 800 et 1200kDalton.<br>Le hyaluronate de sodium (hyaluronan<sup>*</sup>) se compose d'unit&eacute;s it&eacute;ratives de disaccharide faites de N-ac&eacute;tylglucosamine et de glucuronate de sodium. Il constitue un composant essentiel du liquide synovial et conf&egrave;re &agrave; celui-ci ses propri&eacute;t&eacute;s visco-&eacute;lastiques. Le hyaluronate de sodium contenu dans Sinovial est obtenu par fermentation et n'est pas modifi&eacute; chimiquement. <br>Le contenu des seringues est st&eacute;rile et non pyrog&egrave;ne. 
<br>
<sup>*</sup>
									<font size="-1">Autre d&eacute;signation souvent employ&eacute;e.<br>
</font><a name="indic"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Traitement symptomatique de la gonarthrose sans &eacute;panchement.<br>Sinovial est un agent de remplacement du liquide articulaire appropri&eacute;. Il r&eacute;tablit les conditions physiologiques et rh&eacute;ologiques de l'articulation arthrosique. L'action th&eacute;rapeutique repose sur les propri&eacute;t&eacute;s sp&eacute;ciales de son acide hyaluronique. L'acide hyaluronique de Sinovial, obtenu par fermentation et chimiquement non modifi&eacute;, est tr&egrave;s bien tol&eacute;r&eacute;. En r&eacute;tablissant les propri&eacute;t&eacute;s visco-&eacute;lastiques du liquide articulaire, Sinovial r&eacute;duit la douleur et r&eacute;tablit la mobilit&eacute; articulaire.<br>Sinovial agit seulement dans les articulations dans lesquelles il a &eacute;t&eacute; inject&eacute;; il n'a pas d'effet syst&eacute;mique.<br>
<a name="posol"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Il est recommand&eacute; d'administrer Sinovial selon un sch&eacute;ma posologique de 3injections, &agrave; 1semaine d'intervalle.<br>Aspirer un &eacute;ventuel &eacute;panchement articulaire avant d'injecter Sinovial. Ne pas utiliser Sinovial si l'emballage est ouvert ou endommag&eacute;. Injecter Sinovial &agrave; la temp&eacute;rature ambiante et en observant strictement les r&egrave;gles d'asepsie. Faire tout sp&eacute;cialement attention de ne pas toucher l'orifice de la seringue en retirant le capuchon. Utiliser une aiguille de taille appropri&eacute;e de 18 &agrave; 22G. Pour assurer un raccordement &eacute;tanche et pr&eacute;venir toute fuite lors de l'administration, adapter solidement l'aiguille au connecteur de la seringue. <br>
<a name="contr"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>On ne doit pas injecter Sinovial dans une articulation infect&eacute;e ou fortement enflamm&eacute;e, ou chez les patients ayant une affection cutan&eacute;e ou une infection au niveau du site de l'injection. <br>
<a name="mises"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>V&eacute;rifier l'int&eacute;grit&eacute; de l'emballage de la seringue avant toute utilisation.<br>L'utilisation d'ammonium quaternaire, pour la d&eacute;sinfection cutan&eacute;e ou pour la st&eacute;rilisation des aiguilles, est interdite, du fait du risque de pr&eacute;cipitation d'acide hyaluronique dans la solution.<br>Le point d'injection doit &ecirc;tre situ&eacute; en peau saine. Injecter seulement dans l'interligne articulaire. Ne pas injecter par voie intravasculaire. Ne pas injecter en dehors de l'interligne articulaire, dans le tissu synovial ou la capsule articulaire. Une infiltration extra-articulaire de Sinovial peut provoquer des effets ind&eacute;sirables locaux. Ne pas utiliser Sinovial en pr&eacute;sence d'un &eacute;panchement intra-articulaire important.<br>Ne pas rest&eacute;riliser. Le contenu de la seringue est &agrave; usage unique exclusivement. Ne pas r&eacute;utiliser pour &eacute;viter tout risque de contamination.<br>Comme lors de toute intervention invasive au niveau d'une articulation, il est recommand&eacute; au patient de s'abstenir de tout effort physique apr&egrave;s l'injection articulaire et de ne reprendre ses activit&eacute;s normales qu'au bout de quelques jours. <br>
<div>
<dl>
<dt>
<b>Effets ind&eacute;sirables:</b>
</dt>
<dd>Des manifestations associ&eacute;es, comme des douleurs, une sensation de chaleur, des rougeurs ou des gonflements, peuvent survenir au site d'injection apr&egrave;s l'utilisation de Sinovial.</dd>
<dd>L'application de glace sur l'articulation trait&eacute;e permet de soulager de telles manifestations associ&eacute;es. Celles-ci r&eacute;gressent en g&eacute;n&eacute;ral en peu de temps.</dd>
<dd>Le patient doit informer le m&eacute;decin de tout effet ind&eacute;sirable survenant &eacute;ventuellement ult&eacute;rieurement. </dd>
</dl>
</div>
<a name="condi"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&deg;C. Ne pas congeler.<br>Sinovial doit &ecirc;tre utilis&eacute; imm&eacute;diatement apr&egrave;s ouverture et jet&eacute; apr&egrave;s utilisation. <br><!--Debut rensadm-->
<a name="rensadm"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<b>Tarif LPPR : </b>100.00euros (bo&icirc;te de 3seringues; code LPPR 1112570).<tr valign="top">
<td width="30%">Prix limite de vente au public :</td><td align="left">100.00euros.</td>
</tr>
<tr>
<td colspan="2">Prise en charge dans le traitement de la gonarthrose, dans la limite d'un traitement (3injections) par an et par genou. La prescription et la r&eacute;alisation des injections doivent &ecirc;tre effectu&eacute;es exclusivement par un sp&eacute;cialiste.</td>
</tr>
</table>
<br>Ann&eacute;e d'apposition du marquage CE: 2001.<br>
<center>
<br>
<b>Laboratoires GEN&Eacute;VRIER SA</b>
<br>BP 47. 06901 Sophia-Antipolis cdx<br>280, rue de Goa. Parc de Sophia-Antipolis<br>06600 Antibes<br>T&eacute;l : 04 92 91 15 60. Fax : 04 92 91 15 30
		E-mail:mail@laboratoires-genevrier.com<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

