<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">DYNASTAT&reg;</font></b></center>
<meta name="version" content="14.2">



<br>
<b>par&eacute;coxib</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre (blanche &agrave; blanch&acirc;tre) pour solution injectable (IV ou IM) &agrave; 40&nbsp;mg&nbsp;: &nbsp;Flacons, bo&icirc;te de&nbsp;10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="right">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Par&eacute;coxib&nbsp;(DCI)&nbsp;<br>
</td><td align="right">40&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de par&eacute;coxib sodium&nbsp;: 42,36&nbsp;mg/fl)</td>
</tr>
</table>
Excipients : phosphate disodique, acide phosphorique et/ou hydroxyde de sodium (pour ajustement du pH).<br>
<p>Apr&egrave;s reconstitution, la concentration finale en par&eacute;coxib est de 20&nbsp;mg/ml.</p>
<p>Apr&egrave;s reconstitution avec une solution de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%), Dynastat contient approximativement 0,44&nbsp;mEq de sodium par flacon.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement &agrave; court terme des douleurs post-op&eacute;ratoires.<br>La d&eacute;cision de prescrire un inhibiteur s&eacute;lectif de la COX-2 doit &ecirc;tre bas&eacute;e sur l'&eacute;valuation de l'ensemble des risques sp&eacute;cifiques &agrave; chaque patient (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La dose recommand&eacute;e est de 40&nbsp;mg administr&eacute;e par voie intraveineuse (IV) ou intramusculaire (IM), suivie, toutes les 6 &agrave; 12&nbsp;heures, d'une administration de 20&nbsp;mg ou 40&nbsp;mg en fonction des besoins, sans d&eacute;passer 80&nbsp;mg/jour. L'injection IV en bolus peut &ecirc;tre faite rapidement et directement dans une veine ou dans une voie veineuse existante. L'injection IM doit &ecirc;tre faite lentement et profond&eacute;ment dans le muscle (cf&nbsp;Modalit&eacute;s de manipulation/&Eacute;limination).<br>Utilisation concomitante avec les analg&eacute;siques opio&iuml;des&nbsp;: Les analg&eacute;siques opio&iuml;des peuvent &ecirc;tre utilis&eacute;s en m&ecirc;me temps que le par&eacute;coxib en suivant la posologie indiqu&eacute;e dans le paragraphe ci-dessus. Lors de toutes les &eacute;valuations cliniques, le par&eacute;coxib a &eacute;t&eacute; administr&eacute; &agrave; intervalles fixes, tandis que les opiac&eacute;s ont &eacute;t&eacute; administr&eacute;s &agrave; la demande.<br>Puisque le risque cardio-vasculaire li&eacute; aux inhibiteurs sp&eacute;cifiques de cyclo-oxyg&eacute;nase-2 (COX-2) peut augmenter avec la dose et la dur&eacute;e d'utilisation, il convient d'administrer le traitement pendant la dur&eacute;e la plus courte possible et &agrave; la dose quotidienne efficace la plus faible.<br>Une pr&eacute;cipitation peut se produire lorsque Dynastat est associ&eacute; en solution avec d'autres m&eacute;dicaments et de ce fait Dynastat ne doit pas &ecirc;tre m&eacute;lang&eacute; avec tout autre m&eacute;dicament, aussi bien pendant la reconstitution que pendant l'injection. Chez les patients dont la m&ecirc;me tubulure de perfusion est utilis&eacute;e pour injecter un autre m&eacute;dicament, la tubulure de perfusion doit &ecirc;tre rinc&eacute;e avant et apr&egrave;s l'injection de Dynastat avec une solution de compatibilit&eacute; connue.<br>
<div>
<dl>
<dt>
Compatibilit&eacute; des solutions avec les tubulures de perfusion&nbsp;:
</dt>
<dd>Apr&egrave;s reconstitution avec les solvants appropri&eacute;s, Dynastat peut uniquement &ecirc;tre inject&eacute; par voie&nbsp;IV ou IM, ou dans des tubulures de perfusion d&eacute;livrant&nbsp;:<ul>
<li type="disc">une solution de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%)&nbsp;;<br>
</li>
<li type="disc">une solution pour perfusion de glucose &agrave; 50&nbsp;g/l (5&nbsp;%)&nbsp;;<br>
</li>
<li type="disc">une solution injectable de chlorure de sodium &agrave; 4,5&nbsp;mg/ml (0,45&nbsp;%) et de glucose &agrave; 50&nbsp;g/l (5&nbsp;%)&nbsp;; <br>
</li>
<li type="disc">une solution pour injection de Ringer lactate.<br>
</li>
</ul>
</dd>
<dd>L'injection dans les tubulures de perfusion d&eacute;livrant du glucose &agrave; 50&nbsp;g/l (5&nbsp;%) dans une solution de Ringer lactate pour injection, ou d'autres solutions&nbsp;IV non list&eacute;es ci-dessus, n'est pas recommand&eacute;e du fait d'une pr&eacute;cipitation possible de la solution.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Aucune adaptation posologique n'est g&eacute;n&eacute;ralement requise pour les sujets &acirc;g&eacute;s (&gt;=&nbsp;65&nbsp;ans). Cependant, chez les sujets &acirc;g&eacute;s dont le poids corporel est inf&eacute;rieur &agrave; 50&nbsp;kg, initier le traitement &agrave; la moiti&eacute; de la dose usuelle recommand&eacute;e de Dynastat et r&eacute;duire la dose maximale journali&egrave;re &agrave; 40&nbsp;mg (cf Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Aucune adaptation posologique n'est g&eacute;n&eacute;ralement requise chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re (score de Child-Pugh 5-6). Introduire Dynastat avec pr&eacute;caution et &agrave; la moiti&eacute; de la dose usuelle recommand&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (score de Child-Pugh 7-9) et r&eacute;duire la dose maximale journali&egrave;re &agrave; 40&nbsp;mg. On ne dispose pas d'exp&eacute;rience clinique chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (score de Child-Pugh&nbsp;&gt;=&nbsp;10)&nbsp;; l'utilisation est contre-indiqu&eacute;e chez ces patients (cf&nbsp;Contre-indications, Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Sur la base des param&egrave;tres pharmacocin&eacute;tiques, aucune adaptation posologique n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine entre 30 et 80&nbsp;ml/min). Chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min) ou qui pourraient &ecirc;tre pr&eacute;dispos&eacute;s &agrave; des r&eacute;tentions liquidiennes, le par&eacute;coxib doit &ecirc;tre initi&eacute; &agrave; la dose la plus faible recommand&eacute;e et la fonction r&eacute;nale des patients doit &ecirc;tre &eacute;troitement surveill&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi, Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent&nbsp;: 
</dt>
<dd>Il n'y a pas d'exp&eacute;rience chez l'enfant et l'adolescent. Son utilisation n'est donc pas recommand&eacute;e chez ces patients.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au principe actif ou &agrave; l'un des excipients (cf Composition).<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents de r&eacute;actions allergiques m&eacute;dicamenteuses graves de tout type, en particulier de r&eacute;actions cutan&eacute;es telles que syndrome de Stevens-Johnson, n&eacute;crolyse &eacute;pidermique toxique, &eacute;ryth&egrave;me polymorphe ou patients souffrant d'hypersensibilit&eacute; connue aux sulfamides (cf Mises en garde/Pr&eacute;cautions d'emploi et Effets ind&eacute;sirables). <br>
</li>
<li type="disc">Ulc&egrave;re peptique &eacute;volutif ou saignement gastro-intestinal (GI).<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'asthme, de rhinite aigu&euml;, de polypes nasaux, d'oed&egrave;me de Quincke, d'urticaire ou d'autres r&eacute;actions de type allergique d&eacute;clench&eacute;es par la prise d'acide ac&eacute;tylsalicylique ou d'AINS, y compris les inhibiteurs de la COX-2 (cyclo-oxyg&eacute;nase-2).<br>
</li>
<li type="disc">3<font face="verdana" size="-1"><sup>e</sup></font> trimestre de la grossesse et allaitement (cf Grossesse/Allaitement, S&eacute;curit&eacute; pr&eacute;clinique).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re (albumine s&eacute;rique &lt;&nbsp;25&nbsp;g/l ou score de Child-Pugh &gt;=&nbsp;10).<br>
</li>
<li type="disc">Maladie inflammatoire de l'intestin.<br>
</li>
<li type="disc">Insuffisance cardiaque congestive (NYHA II-IV).<br>
</li>
<li type="disc">Traitement de la douleur post-op&eacute;ratoire apr&egrave;s pontage coronaire (cf Effets ind&eacute;sirables et Pharmacodynamie).<br>
</li>
<li type="disc">Cardiopathie isch&eacute;mique av&eacute;r&eacute;e, art&eacute;riopathie p&eacute;riph&eacute;rique et/ou ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral (y compris l'accident isch&eacute;mique transitoire).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'exp&eacute;rience clinique d'un traitement de plus de 3&nbsp;jours avec Dynastat est limit&eacute;e.<br>En raison de la possibilit&eacute; d'effets ind&eacute;sirables accrus &agrave; des doses relativement &eacute;lev&eacute;es de par&eacute;coxib, des autres inhibiteurs de la COX-2 et des AINS, un contr&ocirc;le des patients trait&eacute;s par le par&eacute;coxib s'impose apr&egrave;s augmentation de la posologie et, si l'efficacit&eacute; n'est pas am&eacute;lior&eacute;e, d'autres options th&eacute;rapeutiques devront &ecirc;tre envisag&eacute;es (cf Posologie/Mode d'administration).<br>Les inhibiteurs de la COX-2 ont &eacute;t&eacute; associ&eacute;s &agrave; un risque accru d'effets cardiovasculaires et thrombotiques lors d'un traitement au long cours. Ni l'ampleur exacte du risque associ&eacute; &agrave; une dose unique, ni la dur&eacute;e pr&eacute;cise du traitement associ&eacute;e &agrave; l'augmentation du risque n'ont &eacute;t&eacute; d&eacute;termin&eacute;es.<br>Les patients pr&eacute;sentant des facteurs de risque significatifs d'&eacute;v&eacute;nements cardiovasculaires (par exemple hypertension, hyperlipid&eacute;mie, diab&egrave;te, tabagisme) devront &ecirc;tre trait&eacute;s avec le par&eacute;coxib uniquement apr&egrave;s une &eacute;valuation approfondie (cf Pharmacodynamie).<br>Des mesures appropri&eacute;es seront prises et l'arr&ecirc;t du traitement par le par&eacute;coxib doit &ecirc;tre envisag&eacute; s'il existe une preuve clinique de d&eacute;t&eacute;rioration symptomatique de l'&eacute;tat de ces patients (cf Pharmacodynamie). Dynastat n'a pas &eacute;t&eacute; &eacute;tudi&eacute; dans les protocoles de revascularisation cardiovasculaire autres que ceux utilis&eacute;s lors de pontages coronaires. Des essais effectu&eacute;s dans d'autres types de chirurgie que le pontage coronaire ont inclus des patients avec un score ASA (American Society of Anaesthesiology) de I-III seulement.<br>En raison de leur absence d'effets antiplaquettaires, les inhibiteurs de la COX-2 ne peuvent se substituer &agrave; l'acide ac&eacute;tylsalicylique dans la pr&eacute;vention des maladies cardiovasculaires thromboemboliques. Par cons&eacute;quent, les traitements antiagr&eacute;gants plaquettaires ne doivent pas &ecirc;tre arr&ecirc;t&eacute;s (cf Pharmacodynamie).<br>Des complications gastro-intestinales hautes (perforations, ulc&egrave;res ou h&eacute;morragies [PUH]), dont certaines d'issue fatale, ont &eacute;t&eacute; observ&eacute;es chez des patients trait&eacute;s par par&eacute;coxib. La prudence sera de rigueur lors du traitement des patients les plus &agrave; risque de d&eacute;velopper une complication gastro-intestinale avec les AINS&nbsp;: les sujets &acirc;g&eacute;s, les patients &eacute;galement trait&eacute;s par d'autres AINS ou par de l'acide ac&eacute;tylsalicylique, ou les patients ayant des ant&eacute;c&eacute;dents de maladie gastro-intestinale tels qu'ulc&egrave;re et h&eacute;morragie. Il existe une majoration du risque d'effets ind&eacute;sirables gastro-intestinaux (ulc&eacute;ration gastro-intestinale ou autres complications gastro-intestinales) lorsque le par&eacute;coxib est utilis&eacute; en association avec l'acide ac&eacute;tylsalicylique (m&ecirc;me &agrave; de faibles posologies).<br>Dynastat a &eacute;t&eacute; &eacute;tudi&eacute; en chirurgie dentaire, orthop&eacute;dique, gyn&eacute;cologique (principalement hyst&eacute;rectomie) et apr&egrave;s pontage coronaire. Il y a peu d'exp&eacute;rience dans les autres types de chirurgie, par exemple gastro-intestinale ou urologique.<br>Des r&eacute;actions cutan&eacute;es graves, dont certaines d'issue fatale, incluant un &eacute;ryth&egrave;me polymorphe, une dermatite exfoliative, un syndrome de Stevens-Johnson ont &eacute;t&eacute; rapport&eacute;es depuis sa commercialisation chez des patients recevant du par&eacute;coxib.<br>De plus, des cas de n&eacute;crolyse &eacute;pidermique toxique (syndrome de Lyell) d'issue fatale ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant du vald&eacute;coxib (m&eacute;tabolite actif du par&eacute;coxib) depuis sa commercialisation et ne peuvent &ecirc;tre exclus pour le par&eacute;coxib (cf Effets ind&eacute;sirables). Le risque de survenue de ces effets semble &ecirc;tre le plus &eacute;lev&eacute; en d&eacute;but de traitement, l'apparition de ces effets se situant dans la majorit&eacute; des cas au cours du premier mois de traitement.<br>Des mesures appropri&eacute;es, par exemple consultations suppl&eacute;mentaires, devront &ecirc;tre prises par le m&eacute;decin afin de surveiller toute r&eacute;action cutan&eacute;e grave sous traitement. Les patients doivent &ecirc;tre avertis de rapporter imm&eacute;diatement tout &eacute;v&eacute;nement cutan&eacute; nouveau &agrave; leur m&eacute;decin.<br>Le par&eacute;coxib doit &ecirc;tre arr&ecirc;t&eacute; d&egrave;s les premiers signes de rash cutan&eacute;, de l&eacute;sions des muqueuses ou de tout autre signe d'hypersensibilit&eacute;. Les r&eacute;actions cutan&eacute;es graves sont connues pour appara&icirc;tre avec les AINS, incluant les inhibiteurs s&eacute;lectifs de la COX-2, aussi bien qu'avec d'autres m&eacute;dicaments. Cependant, le nombre d'&eacute;v&eacute;nements cutan&eacute;s graves rapport&eacute;s semble &ecirc;tre plus &eacute;lev&eacute; pour le vald&eacute;coxib (m&eacute;tabolite actif du par&eacute;coxib) que pour les autres inhibiteurs s&eacute;lectifs de la COX-2. Les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'allergie aux sulfamides peuvent &ecirc;tre sujets &agrave; un risque accru de r&eacute;actions cutan&eacute;es (cf Contre-indications). Les patients sans ant&eacute;c&eacute;dent d'allergie aux sulfamides peuvent &eacute;galement pr&eacute;senter un risque de r&eacute;actions cutan&eacute;es graves.<br>Des r&eacute;actions d'hypersensibilit&eacute; (anaphylaxie et oed&egrave;me de Quincke) ont &eacute;t&eacute; rapport&eacute;es lors de la commercialisation du vald&eacute;coxib et du par&eacute;coxib (cf Effets ind&eacute;sirables). Certaines de ces r&eacute;actions sont survenues chez des patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'allergie aux sulfamides (cf Contre-indications). Le par&eacute;coxib devra &ecirc;tre arr&ecirc;t&eacute; d&egrave;s les premiers signes d'hypersensibilit&eacute;.<br>Depuis la commercialisation, des cas d'insuffisance r&eacute;nale aigu&euml; ont &eacute;t&eacute; rapport&eacute;s chez les patients recevant du par&eacute;coxib (cf Effets ind&eacute;sirables). L'inhibition de la synth&egrave;se des prostaglandines pouvant conduire &agrave; une d&eacute;t&eacute;rioration de la fonction r&eacute;nale et &agrave; une r&eacute;tention hydrique, des pr&eacute;cautions devront &ecirc;tre prises lors de l'administration de Dynastat chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction r&eacute;nale (cf&nbsp;Posologie/Mode d'administration) ou une hypertension, ou chez les patients pr&eacute;sentant une fonction cardiaque ou h&eacute;patique alt&eacute;r&eacute;e ou d'autres &eacute;tats favorisant une r&eacute;tention hydrique.<br>Des pr&eacute;cautions devront &ecirc;tre prises lors de l'initiation du traitement par Dynastat chez des patients pr&eacute;sentant une d&eacute;shydratation. Il est recommand&eacute; dans ce cas de commencer par r&eacute;hydrater le patient avant d'initier le traitement par Dynastat.<br>R&eacute;tention hydrique et oed&egrave;me&nbsp;: comme avec d'autres m&eacute;dicaments connus pour inhiber la synth&egrave;se des prostaglandines, une r&eacute;tention hydrique et des oed&egrave;mes ont &eacute;t&eacute; observ&eacute;s chez des patients trait&eacute;s par le par&eacute;coxib. Par cons&eacute;quent, le par&eacute;coxib devra &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une fonction cardiaque alt&eacute;r&eacute;e, un oed&egrave;me pr&eacute;existant ou toute autre condition pr&eacute;disposant &agrave;, ou aggrav&eacute;e par, une r&eacute;tention hydrique, y compris les patients recevant un traitement diur&eacute;tique ou pr&eacute;sentant un risque d'hypovol&eacute;mie. En cas de d&eacute;gradation cliniquement significative de l'&eacute;tat du patient, des mesures appropri&eacute;es, y compris une interruption du traitement par le par&eacute;coxib, doivent &ecirc;tre prises.<br>Hypertension&nbsp;: comme tous les AINS, le par&eacute;coxib peut entra&icirc;ner l'apparition d'une hypertension ou l'aggravation d'une hypertension pr&eacute;existante, les deux pouvant augmenter l'incidence d'&eacute;v&eacute;nements cardiovasculaires. Les AINS, y compris le par&eacute;coxib, doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patients atteints d'hypertension. Une surveillance &eacute;troite de la pression art&eacute;rielle au d&eacute;but du traitement par par&eacute;coxib puis au cours du traitement doit donc &ecirc;tre effectu&eacute;e. Si la pression sanguine augmente significativement, un autre traitement devra &ecirc;tre envisag&eacute;.<br>Dynastat devra &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (score de Child-Pugh&nbsp;7-9)&nbsp;: cf&nbsp;Posologie/Mode d'administration.<br>Des mesures appropri&eacute;es seront prises et l'arr&ecirc;t du traitement par le par&eacute;coxib doit &ecirc;tre envisag&eacute; s'il existe une quelconque d&eacute;t&eacute;rioration fonctionnelle d'un des organes sus-mentionn&eacute;s au cours du traitement.<br>Dynastat peut masquer une fi&egrave;vre et d'autres signes d'inflammation (cf Pharmacodynamie). Dans des cas isol&eacute;s, une aggravation de l'infection des tissus mous a &eacute;t&eacute; d&eacute;crite lors de l'utilisation des AINS et dans des &eacute;tudes pr&eacute;cliniques avec Dynastat (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique). Un suivi attentif de la suture devra &ecirc;tre effectu&eacute; chez les patients op&eacute;r&eacute;s recevant Dynastat afin de surveiller les signes d'infection.<br>Des pr&eacute;cautions doivent &ecirc;tre prises lors de l'administration concomitante de Dynastat avec la warfarine ou avec d'autres anticoagulants oraux (cf&nbsp;Interactions).<br>L'utilisation concomitante de par&eacute;coxib et d'un AINS autre que l'aspirine doit &ecirc;tre &eacute;vit&eacute;e.<br>Comme pour tout m&eacute;dicament inhibant la synth&egrave;se de cyclo-oxyg&eacute;nase/prostaglandine, l'utilisation de Dynastat n'est pas recommand&eacute;e chez les femmes envisageant une grossesse (cf&nbsp;Grossesse/Allaitement, Pharmacodynamie).<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les &eacute;tudes d'interaction n'ont &eacute;t&eacute; r&eacute;alis&eacute;es que chez l'adulte.<br>
<div>
<dl>
<dt>
Interactions pharmacodynamiques&nbsp;: 
</dt>
<dd>Le traitement anticoagulant doit &ecirc;tre surveill&eacute;, particuli&egrave;rement pendant les premiers jours suivant l'instauration du traitement par Dynastat, chez les patients recevant de la warfarine ou d'autres anticoagulants, ces patients pr&eacute;sentant un risque accru de complications h&eacute;morragiques. Pour cette raison, la prise d'anticoagulants oraux doit s'accompagner d'une &eacute;troite surveillance du taux de prothrombine et de l'INR des patients, principalement lors des premiers jours suivant l'initiation du traitement par par&eacute;coxib ou lors d'un changement de la posologie du par&eacute;coxib (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Dynastat n'a pas d'effet sur l'inhibition de l'agr&eacute;gation plaquettaire ou sur le temps de saignement induits par l'acide ac&eacute;tylsalicylique. Des essais cliniques ont montr&eacute; que Dynastat peut &ecirc;tre prescrit avec de faibles doses d'acide ac&eacute;tylsalicylique (&lt;=&nbsp;325&nbsp;mg).</dd>
<dd>Dans les &eacute;tudes soumises, comme avec d'autres AINS, un risque augment&eacute; d'ulc&eacute;ration gastro-intestinale ou d'autres complications gastro-intestinales a &eacute;t&eacute; mis en &eacute;vidence lors de l'administration concomitante de faibles doses d'acide ac&eacute;tylsalicylique, en comparaison &agrave; l'utilisation du par&eacute;coxib seul (cf Pharmacodynamie)</dd>
<dd>L'administration concomitante de par&eacute;coxib sodium et d'h&eacute;parine n'a pas affect&eacute; les param&egrave;tres pharmacodynamiques de l'h&eacute;parine (temps de thromboplastine partiel activ&eacute;) compar&eacute; &agrave; l'h&eacute;parine seule.</dd>
<dd>Les AINS peuvent r&eacute;duire l'effet des diur&eacute;tiques et des m&eacute;dicaments antihypertenseurs. Comme pour les AINS, le risque d'insuffisance r&eacute;nale aigu&euml; peut &ecirc;tre augment&eacute; lors de la coadministration d'inhibiteurs de l'enzyme de conversion de l'angiotensine (IEC) ou de diur&eacute;tiques et de par&eacute;coxib sodium.</dd>
<dd>Une augmentation des effets n&eacute;phrotoxiques de la ciclosporine et du tacrolimus a &eacute;t&eacute; sugg&eacute;r&eacute;e lors de la coadministration des AINS et de la ciclosporine ou du tacrolimus. La fonction r&eacute;nale doit &ecirc;tre surveill&eacute;e quand le par&eacute;coxib sodium et l'un de ces m&eacute;dicaments sont coadministr&eacute;s.</dd>
<dd>Dynastat peut &ecirc;tre coadministr&eacute; avec les analg&eacute;siques opiac&eacute;s. Au cours des essais cliniques, le recours quotidien aux opiac&eacute;s &agrave; la demande a &eacute;t&eacute; significativement r&eacute;duit lorsque le par&eacute;coxib &eacute;tait coadministr&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets d'autres m&eacute;dicaments sur la pharmacocin&eacute;tique du par&eacute;coxib (ou de son m&eacute;tabolite actif le vald&eacute;coxib)&nbsp;:
</dt>
<dd>Le par&eacute;coxib est rapidement hydrolys&eacute; en son m&eacute;tabolite actif, le vald&eacute;coxib. Chez l'homme, les &eacute;tudes ont montr&eacute; que le vald&eacute;coxib &eacute;tait principalement m&eacute;tabolis&eacute; par les isoenzymes CYP3A4 et 2C9.</dd>
<dd>L'exposition plasmatique (ASC et Cmax) au vald&eacute;coxib est augment&eacute;e (respectivement de 62&nbsp;% et de 19&nbsp;%) lors d'une coadministration avec le fluconazole (inhibiteur principalement du CYP2C9), indiquant que la dose de par&eacute;coxib sodium devra &ecirc;tre diminu&eacute;e chez les patients recevant du fluconazole.</dd>
<dd>L'exposition plasmatique (ASC et Cmax) au vald&eacute;coxib est augment&eacute;e (respectivement de 38&nbsp;% et de 24&nbsp;%) lors d'une coadministration avec le k&eacute;toconazole (inhibiteur du CYP3A4)&nbsp;; toutefois, un ajustement posologique ne sera g&eacute;n&eacute;ralement pas n&eacute;cessaire chez les patients recevant du k&eacute;toconazole.</dd>
<dd>L'effet de l'induction enzymatique n'a pas &eacute;t&eacute; &eacute;tudi&eacute;. Le m&eacute;tabolisme du vald&eacute;coxib peut &ecirc;tre augment&eacute; lors de la coadministration avec des inducteurs enzymatiques tels que la rifampicine, la ph&eacute;nyto&iuml;ne, la carbamaz&eacute;pine ou la dexam&eacute;thasone.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets du par&eacute;coxib (ou de son m&eacute;tabolite actif le vald&eacute;coxib) sur la pharmacocin&eacute;tique d'autres m&eacute;dicaments&nbsp;:
</dt>
<dd>Le traitement avec le vald&eacute;coxib (40&nbsp;mg 2 fois par jour pendant 7 jours) augmente de 3 fois les concentrations plasmatiques de dextrom&eacute;thorphane (substrat du CYP2D6). Aussi, des pr&eacute;cautions doivent &ecirc;tre prises lors de la coadministration de Dynastat et de produits principalement m&eacute;tabolis&eacute;s par le CYP2D6 et qui ont une marge th&eacute;rapeutique &eacute;troite (comme la fl&eacute;ca&iuml;nide, la propaf&eacute;none et le m&eacute;toprolol).</dd>
<dd>L'exposition plasmatique &agrave; l'om&eacute;prazole (substrat du CYP2C19) 40&nbsp;mg une fois par jour &eacute;tait augment&eacute;e de 46&nbsp;% apr&egrave;s l'administration de vald&eacute;coxib 40&nbsp;mg 2 fois par jour pendant 7 jours, tandis que l'exposition plasmatique au vald&eacute;coxib &eacute;tait inchang&eacute;e. Ces r&eacute;sultats indiquent que, bien que le vald&eacute;coxib ne soit pas m&eacute;tabolis&eacute; par CYP2C19, il peut &ecirc;tre un inhibiteur de cette isoenzyme. Aussi, des pr&eacute;cautions doivent &ecirc;tre prises lors de l'administration de Dynastat avec des m&eacute;dicaments connus pour &ecirc;tre des substrats du CYP2C19 (comme la ph&eacute;nyto&iuml;ne, le diaz&eacute;pam ou l'imipramine).</dd>
<dd>Dans des &eacute;tudes d'interactions chez des patients souffrant de polyarthrite rhumato&iuml;de et recevant chaque semaine du m&eacute;thotrexate par voie intramusculaire, le vald&eacute;coxib administr&eacute; par voie orale (40&nbsp;mg 2 fois par jour) n'a pas eu d'effet cliniquement significatif sur les concentrations plasmatiques du m&eacute;thotrexate. Cependant, un suivi ad&eacute;quat de la toxicit&eacute; li&eacute;e au m&eacute;thotrexate doit &ecirc;tre envisag&eacute; lors de l'association de ces deux m&eacute;dicaments.</dd>
<dd>La coadministration de vald&eacute;coxib et de lithium a entra&icirc;n&eacute; une baisse significative de la clairance s&eacute;rique du lithium (25&nbsp;%) et de la clairance r&eacute;nale (30&nbsp;%) avec une augmentation de 34&nbsp;% de l'exposition s&eacute;rique comparativement au lithium seul. La lith&eacute;mie devra &ecirc;tre &eacute;troitement surveill&eacute;e lors de l'initiation ou de la modification du traitement par le par&eacute;coxib sodium chez les patients recevant du lithium.</dd>
<dd>La coadministration de vald&eacute;coxib avec le glibenclamide (substrat du CYP3A4) n'a affect&eacute; ni la pharmacocin&eacute;tique (exposition) ni la pharmacodynamie (glyc&eacute;mie, insulin&eacute;mie) du glibenclamide.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anesth&eacute;siques injectables&nbsp;:
</dt>
<dd>L'administration conjointe de 40&nbsp;mg de par&eacute;coxib sodium&nbsp;IV avec le propofol (substrat du CYP2C9) ou avec le midazolam (substrat du CYP3A4) n'a affect&eacute; ni les param&egrave;tres pharmacocin&eacute;tiques (m&eacute;tabolisme et exposition), ni les param&egrave;tres pharmacodynamiques (effets sur l'EEG, les tests psychomoteurs et la sortie de s&eacute;dation) du propofol&nbsp;IV ou du midazolam&nbsp;IV. De plus, l'administration conjointe de vald&eacute;coxib n'a pas eu d'effet cliniquement significatif sur le m&eacute;tabolisme h&eacute;patique ou intestinal induit par le CYP3A4 du midazolam administr&eacute; par voie orale. L'administration IV de par&eacute;coxib sodium 40&nbsp;mg n'a pas eu d'effet significatif sur les param&egrave;tres pharmacocin&eacute;tiques du fentanyl&nbsp;IV ou de l'alfentanil&nbsp;IV (substrats du CYP3A4).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anesth&eacute;siques inhal&eacute;s&nbsp;:
</dt>
<dd>Aucune &eacute;tude formelle d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Dans les &eacute;tudes men&eacute;es en chirurgie dans lesquelles le par&eacute;coxib sodium &eacute;tait administr&eacute; en pr&eacute;op&eacute;ratoire, aucune interaction pharmacodynamique n'a &eacute;t&eacute; observ&eacute;e chez les patients recevant le par&eacute;coxib sodium et les anesth&eacute;siques inhal&eacute;s&nbsp;: protoxyde d'azote et isoflurane (cf&nbsp;Pharmacodynamie).</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Le par&eacute;coxib sodium est susceptible d'&ecirc;tre &agrave; l'origine de malformations graves pour l'enfant lorsqu'il est administr&eacute; pendant le dernier trimestre de la grossesse. Comme d'autres m&eacute;dicaments connus pour inhiber la synth&egrave;se des prostaglandines, Dynastat peut entra&icirc;ner une fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel ou une inertie ut&eacute;rine et son utilisation est donc contre-indiqu&eacute;e pendant le dernier trimestre de la grossesse (cf Contre-indications, Pharmacodynamie et S&eacute;curit&eacute; pr&eacute;clinique).</p>
<p>Dynastat est contre-indiqu&eacute; pendant le dernier trimestre de la grossesse (cf Contre-indications).</p>
<p>Comme les autres m&eacute;dicaments inhibant la COX-2, Dynastat n'est pas recommand&eacute; chez les femmes qui envisagent une grossesse (cf Mises en garde/Pr&eacute;cautions d'emploi, Pharmacodynamie et S&eacute;curit&eacute; pr&eacute;clinique).</p>
<p>Il n'y a pas de donn&eacute;es suffisantes sur l'utilisation du par&eacute;coxib sodium chez la femme enceinte ou pendant le travail. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (cf Pharmacodynamie et S&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel dans l'esp&egrave;ce humaine n'est pas connu. Dynastat ne doit pas &ecirc;tre utilis&eacute; au cours des deux premiers trimestres de la grossesse &agrave; moins d'une n&eacute;cessit&eacute; absolue (si le b&eacute;n&eacute;fice potentiel pour la patiente est sup&eacute;rieur au risque potentiel pour le foetus).</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le par&eacute;coxib, le vald&eacute;coxib (son m&eacute;tabolite actif) et un m&eacute;tabolite actif du vald&eacute;coxib sont excr&eacute;t&eacute;s dans le lait de rates. On ignore si le vald&eacute;coxib est excr&eacute;t&eacute; dans le lait maternel humain. Dynastat ne devra pas &ecirc;tre administr&eacute; chez la femme qui allaite (cf&nbsp;Contre-indications, S&eacute;curit&eacute; pr&eacute;clinique).</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'y a pas d'&eacute;tude sur l'impact d'utilisation de Dynastat sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines. Toutefois, les patients pr&eacute;sentant des &eacute;tourdissements, des vertiges ou une somnolence apr&egrave;s l'administration de Dynastat devront s'abstenir de conduire ou d'utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Au sein de chaque fr&eacute;quence de groupe, les effets ind&eacute;sirables doivent &ecirc;tre pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s chez des patients ayant re&ccedil;u du par&eacute;coxib (N&nbsp;=&nbsp;5402) lors de 28&nbsp;essais cliniques contr&ocirc;l&eacute;s versus placebo.<br>(Tr&egrave;s fr&eacute;quent &gt;=&nbsp;1/10&nbsp;; fr&eacute;quent &gt;=&nbsp;1/100, &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent &gt;=&nbsp;1/1000, &lt;&nbsp;1/100&nbsp;; rare &gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000&nbsp;; tr&egrave;s rare &lt;&nbsp;1/10&nbsp;000, fr&eacute;quence ind&eacute;termin&eacute;e [ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles]).<br>Infections et infestations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: pharyngite, ost&eacute;ite alv&eacute;olaire (alv&eacute;olite).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: drainage s&eacute;reux anormal de la plaie sternale, infection de plaie.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: an&eacute;mie postop&eacute;ratoire.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: thrombocytop&eacute;nie.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Rare&nbsp;: r&eacute;action anaphylacto&iuml;de.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypokali&eacute;mie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: anorexie, hyperglyc&eacute;mie.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: agitation, insomnie.<br>
</li>
</ul>Affections du syst&egrave;me nerveux central et p&eacute;riph&eacute;rique&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypoesth&eacute;sie, &eacute;tourdissement.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles vasculaires c&eacute;r&eacute;braux.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur auriculaire.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: infarctus du myocarde, bradycardie.<br>
</li>
</ul>Affections vasculaires (extracardiaques)&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypertension, hypotension.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypertension (aggravation), hypotension orthostatique.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: insuffisance respiratoire.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: embolie pulmonaire.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;e.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: douleur abdominale, vomissement, constipation, dyspepsie, flatulences.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: ulc&eacute;ration gastroduod&eacute;nale, reflux gastro-oesophagien, bouche s&egrave;che, bruits gastro-intestinaux anormaux.<br>
</li>
<li type="disc">Rare&nbsp;: pancr&eacute;atite, oesophagite, oed&egrave;me de la bouche (gonflement p&eacute;ribuccal).<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: prurit, hyperhidrose.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: ecchymose, &eacute;ruption cutan&eacute;e, urticaire.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs dorsales.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: arthralgie.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: oligurie.<br>
</li>
<li type="disc">Rare&nbsp;: insuffisance r&eacute;nale aigu&euml;.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: oed&egrave;mes p&eacute;riph&eacute;riques.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: asth&eacute;nie, douleur au site d'injection, r&eacute;action au site d'injection.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;l&eacute;vation de la cr&eacute;atinine.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;l&eacute;vation de la cr&eacute;atinine phosphokinase, &eacute;l&eacute;vation de la lactate d&eacute;shydrog&eacute;nase, &eacute;l&eacute;vation des ASAT, &eacute;l&eacute;vation des ALAT, &eacute;l&eacute;vation de l'ur&eacute;e sanguine.<br>
</li>
</ul>L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures&nbsp;:<ul>
<li type="disc"> Peu fr&eacute;quent&nbsp;: complications post-proc&eacute;durales (peau).<br>
</li>
</ul>Les rares &eacute;v&eacute;nements ind&eacute;sirables s&eacute;v&egrave;res suivants ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation des AINS et ne peuvent pas &ecirc;tre &eacute;cart&eacute;s pour Dynastat&nbsp;: bronchospasme et h&eacute;patite.<br>Apr&egrave;s pontage coronaire, les patients recevant Dynastat ont pr&eacute;sent&eacute; un risque accru d'effets ind&eacute;sirables comme des &eacute;v&eacute;nements cardiovasculaires/thromboemboliques, des infections chirurgicales profondes ou des complications de la cicatrisation de la plaie sternale. Les &eacute;v&eacute;nements cardiovasculaires/thromboemboliques incluent infarctus du myocarde, accident vasculaire c&eacute;r&eacute;bral/accident isch&eacute;mique transitoire, embolie pulmonaire et thrombose veineuse profonde (cf&nbsp;Contre-indications et Pharmacodynamie).<br>Suite &agrave; la commercialisation, les r&eacute;actions suivantes ont &eacute;t&eacute; rapport&eacute;s en association avec l'utilisation du par&eacute;coxib&nbsp;: <br>Rare&nbsp;: insuffisance r&eacute;nale, insuffisance cardiaque congestive, dyspn&eacute;e, tachycardie et syndrome de Stevens-Johnson.<br>Tr&egrave;s rare&nbsp;: &eacute;ryth&egrave;me polymorphe, dermatite exfoliative et r&eacute;actions d'hypersensibilit&eacute; incluant anaphylaxie et oed&egrave;me de Quincke (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Suite &agrave; la commercialisation du vald&eacute;coxib, la r&eacute;action suivante a &eacute;t&eacute; rapport&eacute;e&nbsp;: n&eacute;crolyse &eacute;pidermique toxique (cf Mises en garde/Pr&eacute;cautions d'emploi) et ne peut &ecirc;tre exclue pour le par&eacute;coxib.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun cas de surdosage avec le par&eacute;coxib n'a &eacute;t&eacute; rapport&eacute;.<br>En cas de surdosage, les patients devront b&eacute;n&eacute;ficier d'un traitement symptomatique. Le vald&eacute;coxib n'est pas &eacute;limin&eacute; par h&eacute;modialyse. Une diur&egrave;se ou une alcalinisation des urines ne devrait pas &ecirc;tre utile en raison de la forte liaison aux prot&eacute;ines du vald&eacute;coxib.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: coxib (code ATC&nbsp;: M01AH04).</p>
<p>Le par&eacute;coxib est une prodrogue du vald&eacute;coxib. Le vald&eacute;coxib est un inhibiteur oral, s&eacute;lectif de la cyclo-oxyg&eacute;nase-2 (COX-2) aux doses utilis&eacute;es en clinique. La cyclo-oxyg&eacute;nase est responsable de la synth&egrave;se des prostaglandines. Deux isoformes, COX-1 et COX-2, ont &eacute;t&eacute; identifi&eacute;es. La cyclo-oxyg&eacute;nase-2 (COX-2) est l'isoforme de l'enzyme induite par des stimuli pro-inflammatoires et est admise comme &eacute;tant le principal responsable de la synth&egrave;se des m&eacute;diateurs prostano&iuml;des de la douleur, de l'inflammation et de la fi&egrave;vre. La COX-2 est &eacute;galement impliqu&eacute;e dans l'ovulation, l'implantation et la fermeture du canal art&eacute;riel, la r&eacute;gulation de la fonction r&eacute;nale et certaines fonctions du SNC (induction de la fi&egrave;vre, perception de la douleur et fonction cognitive). Elle pourrait &eacute;galement jouer un r&ocirc;le dans la cicatrisation des ulc&egrave;res. La COX-2 a &eacute;t&eacute; mise en &eacute;vidence dans les tissus autour des ulc&egrave;res gastriques chez l'homme, mais son implication dans la cicatrisation des ulc&egrave;res n'a pas &eacute;t&eacute; &eacute;tablie. </p>
<p>La diff&eacute;rence d'activit&eacute; antiplaquettaire entre certains AINS inhibiteurs de la COX-1 et les inhibiteurs s&eacute;lectifs de la COX-2 peut avoir une signification clinique chez les patients &agrave; risque de r&eacute;actions thromboemboliques. Les inhibiteurs s&eacute;lectifs de la COX-2 r&eacute;duisent la formation de prostacycline syst&eacute;mique (et par cons&eacute;quent, possiblement endoth&eacute;liale), sans alt&eacute;rer le thromboxane plaquettaire. La pertinence clinique de ces observations n'a pas &eacute;t&eacute; &eacute;tablie.</p>
<p>L'efficacit&eacute; de Dynastat a &eacute;t&eacute; &eacute;tablie dans des &eacute;tudes de douleur chirurgicale dentaire, gyn&eacute;cologique (hyst&eacute;rectomie), orthop&eacute;dique (proth&egrave;se du genou et de la hanche) et au cours du pontage coronaire. La premi&egrave;re sensation d'analg&eacute;sie est apparue dans les 7 &agrave; 13&nbsp;minutes, une analg&eacute;sie cliniquement significative apparaissant dans les 23 &agrave; 39&nbsp;minutes. Le pic d'activit&eacute; est survenu dans les 2&nbsp;heures qui ont suivi l'administration d'une dose unique de 40&nbsp;mg&nbsp;IV ou IM de Dynastat. L'amplitude de l'analg&eacute;sie de la dose de 40&nbsp;mg &eacute;tait comparable &agrave; celle du k&eacute;torolac 60&nbsp;mg&nbsp;IM ou du k&eacute;torolac 30&nbsp;mg&nbsp;IV. Apr&egrave;s une dose unique, la dur&eacute;e de l'analg&eacute;sie &eacute;tait d&eacute;pendante de la dose et du mod&egrave;le clinique de douleur, et allait de 6 &agrave; plus de 12&nbsp;heures.</p>
<div>
<dl>
<dt>
Effets d'&eacute;pargne morphinique&nbsp;:
</dt>
<dd>Au cours d'une &eacute;tude de chirurgie orthop&eacute;dique et de chirurgie g&eacute;n&eacute;rale contr&ocirc;l&eacute;e contre placebo (n&nbsp;=&nbsp;1050), les patients ont re&ccedil;u Dynastat &agrave; une dose parent&eacute;rale initiale de 40&nbsp;mg en IV, suivie par 20&nbsp;mg deux fois par jour pendant au moins 72&nbsp;heures, en plus des soins standards incluant la prise suppl&eacute;mentaire d'opiac&eacute;s contr&ocirc;l&eacute;e par les patients. La r&eacute;duction de l'utilisation d'opiac&eacute;s avec le traitement par Dynastat les 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jours a &eacute;t&eacute; de 7,2&nbsp;mg et 2,8&nbsp;mg (37&nbsp;% et 28&nbsp;% respectivement). Cette r&eacute;duction de l'utilisation d'opiac&eacute;s s'est accompagn&eacute;e d'une diminution significative de l'inconfort li&eacute; aux sympt&ocirc;mes dus aux opiac&eacute;s rapport&eacute;e par les patients. Un plus grand soulagement de la douleur a &eacute;t&eacute; d&eacute;montr&eacute; comparativement aux opiac&eacute;s seuls. Des &eacute;tudes suppl&eacute;mentaires r&eacute;alis&eacute;es dans d'autres contextes chirurgicaux ont permis de faire des observations similaires. On ne dispose pas de donn&eacute;es indiquant un nombre global d'&eacute;v&eacute;nements ind&eacute;sirables moins &eacute;lev&eacute; lors de l'utilisation de par&eacute;coxib comparativement au placebo, lorsqu'il est administr&eacute; en association avec les opiac&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tudes gastro-intestinales&nbsp;: 
</dt>
<dd>Dans les &eacute;tudes endoscopiques de courte dur&eacute;e (7&nbsp;jours) chez le volontaire sain jeune et &acirc;g&eacute; (&gt;=&nbsp;65 ans), l'incidence des ulc&egrave;res gastroduod&eacute;naux ou des &eacute;rosions apr&egrave;s administration de Dynastat (5 &agrave; 21&nbsp;%), bien que sup&eacute;rieure au placebo (5 &agrave; 12&nbsp;%), restait significativement inf&eacute;rieure &agrave; l'incidence observ&eacute;e avec les AINS (66 &agrave; 90&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tudes de tol&eacute;rance postop&eacute;ratoires apr&egrave;s pontage coronaire&nbsp;: 
</dt>
<dd>En compl&eacute;ment de la notification spontan&eacute;e des &eacute;v&eacute;nements ind&eacute;sirables, un certain nombre d'&eacute;v&eacute;nements, pr&eacute;d&eacute;termin&eacute;s par un comit&eacute; d'experts ind&eacute;pendant, ont &eacute;t&eacute; examin&eacute;s dans deux &eacute;tudes de tol&eacute;rance contr&ocirc;l&eacute;es contre placebo. Dans ces &eacute;tudes, les patients ont re&ccedil;u du par&eacute;coxib pendant au moins 3&nbsp;jours, suivi d'une administration orale de vald&eacute;coxib sur une dur&eacute;e totale de 10 &agrave; 14&nbsp;jours. Tous les patients ont re&ccedil;u les soins antalgiques standards au cours des &eacute;tudes.</dd>
<dd>Les patients &eacute;taient trait&eacute;s par acide ac&eacute;tylsalicylique &agrave; faible dose avant la randomisation et pendant toute la dur&eacute;e des deux &eacute;tudes apr&egrave;s pontage coronaire.</dd>
<dd>La premi&egrave;re &eacute;tude apr&egrave;s pontage coronaire a &eacute;t&eacute; r&eacute;alis&eacute;e sur 14&nbsp;jours, en double aveugle, contr&ocirc;l&eacute;e contre placebo, chez des patients trait&eacute;s par par&eacute;coxib sodium IV 40&nbsp;mg deux fois par jour pendant au moins 3&nbsp;jours, suivi d'un traitement par vald&eacute;coxib 40&nbsp;mg deux fois par jour (pour le groupe par&eacute;coxib/vald&eacute;coxib, n&nbsp;=&nbsp;311) ou par placebo (pour le groupe placebo/placebo, n&nbsp;=&nbsp;151). 9&nbsp;&eacute;v&eacute;nements ind&eacute;sirables pr&eacute;d&eacute;termin&eacute;s ont &eacute;t&eacute; &eacute;valu&eacute;s (&eacute;v&eacute;nements cardiovasculaires thromboemboliques, p&eacute;ricardite, nouvelle apparition ou exacerbation d'insuffisance cardiaque congestive, trouble de la fonction r&eacute;nale/insuffisance r&eacute;nale, complications hautes d'ulc&egrave;re gastro-intestinal, h&eacute;morragies importantes non gastro-intestinales, infections, complications pulmonaires non infectieuses et d&eacute;c&egrave;s). L'incidence des &eacute;v&eacute;nements cardiovasculaires/thromboemboliques (infarctus du myocarde, isch&eacute;mie, accident vasculaire c&eacute;r&eacute;bral, thrombose veineuse profonde et embolie pulmonaire) &eacute;tait significativement plus &eacute;lev&eacute;e (p&nbsp;&lt;&nbsp;0,05) dans le groupe par&eacute;coxib/vald&eacute;coxib que dans le groupe placebo/placebo pendant la p&eacute;riode de traitement par voie&nbsp;IV (2,2&nbsp;% et 0,0&nbsp;% respectivement) et pendant la dur&eacute;e totale de l'&eacute;tude (4,8&nbsp;% et 1,3&nbsp;% respectivement). Un taux plus &eacute;lev&eacute; de complications des plaies chirurgicales (concernant principalement la plaie sternale) a &eacute;t&eacute; observ&eacute; dans le groupe par&eacute;coxib/vald&eacute;coxib.</dd>
<dd>Dans la seconde &eacute;tude apr&egrave;s pontage coronaire, quatre &eacute;v&eacute;nements pr&eacute;d&eacute;termin&eacute;s ont &eacute;t&eacute; &eacute;valu&eacute;s (&eacute;v&eacute;nements&nbsp;cardiovasculaires/thromboemboliques, trouble de la fonction r&eacute;nale/insuffisance r&eacute;nale&nbsp;; ulc&egrave;re/h&eacute;morragie gastro-intestinaux hauts&nbsp;; complication de la plaie chirurgicale).</dd>
<dd>Les patients &eacute;taient randomis&eacute;s dans les 24&nbsp;heures apr&egrave;s le pontage coronaire et ont re&ccedil;u&nbsp;:<ul>
<li type="disc">soit une dose initiale de par&eacute;coxib de 40&nbsp;mg IV puis 20&nbsp;mg IV toutes les 12&nbsp;heures pendant au moins 3&nbsp;jours, suivi d'une administration orale de vald&eacute;coxib (20&nbsp;mg toutes les 12&nbsp;heures) pour la p&eacute;riode restante sur les 10&nbsp;jours de traitement (n&nbsp;=&nbsp;544)&nbsp;; <br>
</li>
<li type="disc">soit placebo IV suivi d'une administration orale de vald&eacute;coxib (n&nbsp;=&nbsp;544)&nbsp;; <br>
</li>
<li type="disc">ou placebo IV suivi d'une administration orale de placebo (n&nbsp;=&nbsp;548).<br>
</li>
</ul>
</dd>
<dd> L'incidence des &eacute;v&eacute;nements cardiovasculaires/thromboemboliques a &eacute;t&eacute; significativement plus &eacute;lev&eacute;e (p&nbsp;=&nbsp;0,033) dans le groupe par&eacute;coxib/vald&eacute;coxib (2,0&nbsp;%) par rapport au groupe de traitement placebo/placebo (0,5&nbsp;%).</dd>
<dd>Le traitement par placebo/vald&eacute;coxib &eacute;tait &eacute;galement associ&eacute; &agrave; une incidence sup&eacute;rieure d'&eacute;v&eacute;nements CV thromboemboliques que le traitement par placebo mais cette diff&eacute;rence n'a pas atteint le seuil de significativit&eacute; statistique. 3 des 6&nbsp;cas d'&eacute;v&eacute;nements cardiovasculaires thromboemboliques du groupe placebo/vald&eacute;coxib sont survenus pendant la p&eacute;riode de traitement par placebo&nbsp;; le vald&eacute;coxib n'a pas &eacute;t&eacute; administr&eacute; &agrave; ces patients. Les &eacute;v&eacute;nements dont l'incidence &eacute;tait la plus &eacute;lev&eacute;e dans les 3&nbsp;groupes de traitement sont ceux des complications de la plaie chirurgicale, incluant les infections chirurgicales profondes et les cicatrisations de la plaie sternale.</dd>
<dd>Aucune diff&eacute;rence significative n'a &eacute;t&eacute; constat&eacute;e entre les traitements actifs et le placebo pour les autres &eacute;v&eacute;nements pr&eacute;d&eacute;termin&eacute;s (trouble/insuffisance de la fonction r&eacute;nale, complications hautes d'ulc&egrave;re gastro-intestinal ou complications de la plaie chirurgicale).</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tudes de tol&eacute;rance en chirurgie g&eacute;n&eacute;rale&nbsp;: 
</dt>
<dd>Dans une grande &eacute;tude portant sur la chirurgie orthop&eacute;dique/g&eacute;n&eacute;rale (n&nbsp;=&nbsp;1050), les patients ont re&ccedil;u une dose initiale de par&eacute;coxib 40&nbsp;mg IV, puis&nbsp;:<ul>
<li type="disc">20&nbsp;mg IV toutes les 12&nbsp;heures pendant au moins 3&nbsp;jours, suivi de vald&eacute;coxib par voie orale (20&nbsp;mg toutes les 12&nbsp;heures)&nbsp;; n&nbsp;=&nbsp;525, pour la p&eacute;riode restante sur les 10&nbsp;jours de traitement&nbsp;;<br>
</li>
<li type="disc">ou placebo par voie IV suivi de placebo par voie orale (n&nbsp;=&nbsp;525).<br>
</li>
</ul>
</dd>
<dd>Chez ces patients, apr&egrave;s chirurgie, aucune diff&eacute;rence significative n'a &eacute;t&eacute; constat&eacute;e entre le groupe par&eacute;coxib/vald&eacute;coxib comparativement au groupe placebo, en ce qui concerne le profil de tol&eacute;rance globale, incluant les 4&nbsp;types d'&eacute;v&eacute;nements pr&eacute;d&eacute;termin&eacute;s d&eacute;crits ci-dessus pour la seconde &eacute;tude apr&egrave;s pontage coronaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tudes de la fonction plaquettaire&nbsp;: 
</dt>
<dd>Dans une s&eacute;rie de petites &eacute;tudes &agrave; doses multiples chez le volontaire sain jeune et &acirc;g&eacute;, Dynastat 20&nbsp;mg ou 40&nbsp;mg 2 fois par jour n'a pas eu d'effet diff&eacute;rent du placebo sur l'agr&eacute;gation plaquettaire ou sur les saignements. Chez les sujets jeunes, Dynastat 40&nbsp;mg 2 fois par jour n'a pas eu d'effet cliniquement significatif sur l'inhibition de la fonction plaquettaire induite par l'acide ac&eacute;tylsalicylique (cf&nbsp;Interactions).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s une injection IV ou IM, le par&eacute;coxib est rapidement transform&eacute; en vald&eacute;coxib, la substance pharmacologiquement active, par hydrolyse enzymatique au niveau du foie.</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>L'exposition au vald&eacute;coxib, apr&egrave;s administration de doses uniques de Dynastat, mesur&eacute;e &agrave; la fois par l'aire sous la courbe de la concentration plasmatique en fonction du temps (ASC) et le pic de concentration (Cmax), est approximativement lin&eacute;aire dans l'&eacute;chelle des doses cliniques. L'ASC et la Cmax, apr&egrave;s une administration 2 fois par jour, sont lin&eacute;aires jusqu'&agrave; 50&nbsp;mg&nbsp;IV et 20&nbsp;mg&nbsp;IM. Les concentrations plasmatiques &agrave; l'&eacute;tat d'&eacute;quilibre du vald&eacute;coxib sont atteintes dans les 4&nbsp;jours apr&egrave;s une administration biquotidienne.</dd>
<dd>Apr&egrave;s l'administration de doses uniques de 20&nbsp;mg de par&eacute;coxib sodium par voie IV et IM, la Cmax du vald&eacute;coxib est atteinte approximativement en 30&nbsp;minutes et en 1&nbsp;heure, respectivement. L'exposition au vald&eacute;coxib est similaire en terme d'ASC et de Cmax apr&egrave;s une administration IV et IM.</dd>
<dd>L'exposition au par&eacute;coxib est semblable en terme d'ASC apr&egrave;s administration IV ou IM. La Cmax moyenne du par&eacute;coxib apr&egrave;s administration&nbsp;IM est inf&eacute;rieure &agrave; celle obtenue apr&egrave;s bolus&nbsp;IV. Ceci est d&ucirc; &agrave; une absorption extravasculaire plus lente apr&egrave;s administration IM. Ces diminutions n'ont pas &eacute;t&eacute; consid&eacute;r&eacute;es comme cliniquement significatives du fait que la Cmax du vald&eacute;coxib &eacute;tait similaire apr&egrave;s administration de par&eacute;coxib sodium en IM et IV.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume de distribution du vald&eacute;coxib apr&egrave;s administration IV est approximativement de 55&nbsp;litres. La liaison aux prot&eacute;ines plasmatiques est d'environ 98&nbsp;% sur l'&eacute;chelle de concentrations obtenue avec la plus forte dose recommand&eacute;e&nbsp;: 80&nbsp;mg/jour. Le vald&eacute;coxib, mais pas le par&eacute;coxib, est largement distribu&eacute; dans les &eacute;rythrocytes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le par&eacute;coxib est rapidement et presque compl&egrave;tement converti en vald&eacute;coxib et acide propionique in vivo avec une demi-vie plasmatique d'environ 22&nbsp;minutes. L'&eacute;limination du vald&eacute;coxib se fait par un intense m&eacute;tabolisme h&eacute;patique mettant en oeuvre diff&eacute;rentes voies, incluant les isoenzymes des cytochromes P450 (CYP3A4 et CYP2C9) ainsi que par une glucuronidation (environ 20&nbsp;%) de l'entit&eacute; sulfonamide. Un m&eacute;tabolite hydroxyl&eacute; du vald&eacute;coxib (via la voie CYP) a &eacute;t&eacute; identifi&eacute; dans le plasma humain comme &eacute;tant un inhibiteur actif de la COX-2. Il repr&eacute;sente environ 10&nbsp;% de la concentration en vald&eacute;coxib&nbsp;; du fait de la faible concentration de ce m&eacute;tabolite, celui-ci n'est pas consid&eacute;r&eacute; comme contribuant &agrave; un effet clinique significatif apr&egrave;s l'administration de doses th&eacute;rapeutiques de par&eacute;coxib sodium.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Le vald&eacute;coxib est &eacute;limin&eacute; par m&eacute;tabolisme h&eacute;patique avec moins de 5&nbsp;% de vald&eacute;coxib inchang&eacute; retrouv&eacute; dans les urines. Il n'y a pas de par&eacute;coxib inchang&eacute; d&eacute;tect&eacute; dans les urines et seules des traces sont retrouv&eacute;es dans les f&egrave;ces. Environ 70&nbsp;% de la dose sont excr&eacute;t&eacute;s dans les urines sous forme de m&eacute;tabolites inactifs. La clairance plasmatique (CLp) du vald&eacute;coxib est d'environ 6&nbsp;l/h. Apr&egrave;s administration IV ou IM de par&eacute;coxib sodium, la demi-vie d'&eacute;limination (t&frac12;) du vald&eacute;coxib est d'environ 8&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Dynastat a &eacute;t&eacute; administr&eacute; &agrave; 335 patients &acirc;g&eacute;s (65 &agrave; 96&nbsp;ans) dans des &eacute;tudes pharmacocin&eacute;tiques et th&eacute;rapeutiques. Chez les volontaires sains &acirc;g&eacute;s, la clairance orale apparente du vald&eacute;coxib &eacute;tait r&eacute;duite, r&eacute;sultant en une exposition plasmatique du vald&eacute;coxib sup&eacute;rieure de 40&nbsp;% compar&eacute;e &agrave; celle des volontaires sains jeunes. Apr&egrave;s ajustement en fonction du poids corporel, l'exposition plasmatique du vald&eacute;coxib &agrave; l'&eacute;tat d'&eacute;quilibre chez les sujets &acirc;g&eacute;s f&eacute;minins &eacute;tait sup&eacute;rieure de 16&nbsp;% &agrave; celle trouv&eacute;e chez les sujets &acirc;g&eacute;s masculins (cf&nbsp;Posologie/Mode d'administration).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Chez les patients pr&eacute;sentant diff&eacute;rents degr&eacute;s d'insuffisance r&eacute;nale, trait&eacute;s par 20&nbsp;mg&nbsp;IV de Dynastat, le par&eacute;coxib &eacute;tait rapidement &eacute;limin&eacute; du plasma. L'&eacute;limination du vald&eacute;coxib au niveau r&eacute;nal n'&eacute;tant pas importante pour son devenir, aucun changement de la clairance du vald&eacute;coxib n'a &eacute;t&eacute; observ&eacute; m&ecirc;me chez des patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re ou chez des patients sous dialyse (cf&nbsp;Posologie/Mode d'administration).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>L'insuffisance h&eacute;patique mod&eacute;r&eacute;e n'a pas entra&icirc;n&eacute; de r&eacute;duction ou d'augmentation de la conversion de par&eacute;coxib en vald&eacute;coxib. Chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (score de Child-Pugh&nbsp;7-9), le traitement devra &ecirc;tre initi&eacute; &agrave; la moiti&eacute; de la dose usuelle recommand&eacute;e de Dynastat et la dose maximale journali&egrave;re devra &ecirc;tre r&eacute;duite &agrave; 40&nbsp;mg, l'exposition au vald&eacute;coxib &eacute;tant plus que doubl&eacute;e (130&nbsp;%) chez ces patients.</dd>
<dd>Il n'y a pas d'&eacute;tude chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re et, en cons&eacute;quence, l'utilisation de Dynastat n'est pas recommand&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (cf&nbsp;Posologie/Mode d'administration, Contre-indications).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es non cliniques ne r&eacute;v&egrave;lent aucun risque particulier chez l'homme, d'apr&egrave;s les &eacute;tudes conventionnelles de pharmacologie ou de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es correspondant &agrave; 2&nbsp;fois l'exposition maximale chez l'homme. Cependant, dans les &eacute;tudes de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es chez le chien et le rat, les expositions plasmatiques au vald&eacute;coxib (m&eacute;tabolite actif du par&eacute;coxib) correspondaient approximativement &agrave; 0,8&nbsp;fois l'exposition plasmatique chez le sujet &acirc;g&eacute; &agrave; la dose maximale recommand&eacute;e de 80&nbsp;mg par jour. Des doses plus &eacute;lev&eacute;es ont &eacute;t&eacute; associ&eacute;es &agrave; une aggravation et &agrave; un retard de cicatrisation des infections cutan&eacute;es, un effet qui est probablement associ&eacute; &agrave; l'inhibition de la COX-2.</p>
<p>Lors d'&eacute;tudes de toxicit&eacute; sur la reproduction chez le lapin, des pertes post-implantatoires, des r&eacute;sorptions et retards de croissance pond&eacute;rale foetale ont &eacute;t&eacute; observ&eacute;s &agrave; des doses ne produisant pas de toxicit&eacute; maternelle. Aucun effet du par&eacute;coxib sur la fertilit&eacute; du m&acirc;le ou de la femelle n'a &eacute;t&eacute; trouv&eacute; chez le rat.</p>
<p>Les effets du par&eacute;coxib sodium n'ont pas &eacute;t&eacute; &eacute;valu&eacute;s lors de grossesses avanc&eacute;es ou lors des p&eacute;riodes pr&eacute;- et post-natales.</p>
<p>Apr&egrave;s administration de par&eacute;coxib sodium en dose unique par voie intraveineuse &agrave; des rates allaitantes, les concentrations dans le lait du par&eacute;coxib, du vald&eacute;coxib et du m&eacute;tabolite actif du vald&eacute;coxib &eacute;taient similaires &agrave; celles du plasma maternel.</p>
<p>Le potentiel carcinog&egrave;ne du par&eacute;coxib sodium n'a pas &eacute;t&eacute; &eacute;valu&eacute;.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s en Modalit&eacute;s de manipulation/&Eacute;limination.</p>
<p>Dynastat et les opiac&eacute;s ne doivent pas &ecirc;tre administr&eacute;s ensemble dans la m&ecirc;me seringue.</p>
<p>L'utilisation d'une solution de Ringer lactate pour injection ou de glucose 50&nbsp;g/l (5&nbsp;%) dans une solution de Ringer lactate pour injection pour la reconstitution entra&icirc;ne la pr&eacute;cipitation du par&eacute;coxib dans la solution et n'est de ce fait pas recommand&eacute;e.</p>
<p>L'utilisation d'eau pour pr&eacute;paration injectable st&eacute;rile n'est pas recommand&eacute;e, la solution ainsi constitu&eacute;e n'&eacute;tant pas isotonique.</p>
<p>Ne pas injecter Dynastat dans une tubulure de perfusion d&eacute;livrant tout autre m&eacute;dicament. La tubulure de perfusion doit &ecirc;tre rinc&eacute;e avant et apr&egrave;s l'injection de Dynastat avec une solution de compatibilit&eacute; connue (cf&nbsp;Modalit&eacute;s de manipulation/&Eacute;limination).</p>
<p>L'injection dans les tubulures de perfusion d&eacute;livrant du glucose &agrave; 50&nbsp;g/l (5&nbsp;%) dans une solution de Ringer lactate pour injection, ou d'autres solutions&nbsp;IV non list&eacute;es en Modalit&eacute;s de manipulation/&Eacute;limination, n'est pas recommand&eacute;e du fait d'une pr&eacute;cipitation possible de la solution.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation avant reconstitution.</p>
<p>Ne pas mettre au r&eacute;frig&eacute;rateur ou congeler des solutions reconstitu&eacute;es.</p>
<p>La stabilit&eacute; chimique et physique en cours d'utilisation de la solution reconstitu&eacute;e a &eacute;t&eacute; d&eacute;montr&eacute;e sur 24&nbsp;heures &agrave; 25&nbsp;&deg;C. Sur le plan microbiologique, le produit obtenu de mani&egrave;re aseptique devra &ecirc;tre utilis&eacute; imm&eacute;diatement. S'il n'est pas utilis&eacute; imm&eacute;diatement, les conditions et le temps de conservation avant utilisation sont de la responsabilit&eacute; de l'utilisateur et ne devront pas d&eacute;passer 12&nbsp;heures &agrave; 25&nbsp;&deg;C, &agrave; moins que la reconstitution n'ait &eacute;t&eacute; r&eacute;alis&eacute;e dans des conditions aseptiques contr&ocirc;l&eacute;es et valid&eacute;es.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Dynastat doit &ecirc;tre reconstitu&eacute; avant usage. Dynastat ne contient pas de conservateur. Sa pr&eacute;paration doit se faire selon une technique aseptique.</p>
<div>
<dl>
<dt>
Solvants de reconstitution&nbsp;:
</dt>
<dd>Les solvants adapt&eacute;s pour la reconstitution de Dynastat sont&nbsp;:</dd>
<dd>
<ul>
<li type="disc">solution de chlorure de sodium 9&nbsp;mg/ml (0,9&nbsp;%),<br>
</li>
<li type="disc">solution glucos&eacute;e pour perfusion &agrave; 50&nbsp;g/l (5&nbsp;%),<br>
</li>
<li type="disc">solution injectable de chlorure de sodium &agrave; 4,5&nbsp;mg/ml (0,45&nbsp;%) et de glucose &agrave; 50&nbsp;g/l (5&nbsp;%).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Proc&eacute;d&eacute; de reconstitution&nbsp;:
</dt>
<dd>Utiliser une technique aseptique pour la reconstitution du par&eacute;coxib lyophilis&eacute; (sous forme de par&eacute;coxib sodium). Retirer la capsule pourpre pour exposer la partie centrale du bouchon en caoutchouc du flacon de 40&nbsp;mg de par&eacute;coxib. Retirer avec une aiguille et une seringue st&eacute;riles 2&nbsp;ml d'un solvant acceptable et ins&eacute;rer l'aiguille au travers de la partie centrale du bouchon en caoutchouc pour transf&eacute;rer le solvant dans le flacon de 40&nbsp;mg. Dissoudre la poudre compl&egrave;tement en agitant par rotation mod&eacute;r&eacute;e et v&eacute;rifier le produit reconstitu&eacute; avant utilisation. La totalit&eacute; du contenu du flacon doit &ecirc;tre retir&eacute;e pour une administration unique.</dd>
<dd>Apr&egrave;s reconstitution, Dynastat doit &ecirc;tre inspect&eacute; visuellement avant administration pour v&eacute;rifier l'absence de particules et de d&eacute;coloration. La solution ne doit pas &ecirc;tre utilis&eacute;e si elle est d&eacute;color&eacute;e ou trouble ou si des particules sont observ&eacute;es. Dynastat doit &ecirc;tre administr&eacute; dans les 24&nbsp;heures suivant sa reconstitution (cf Conditions de conservation), sinon il sera jet&eacute;.</dd>
<dd>Le produit reconstitu&eacute; est isotonique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Compatibilit&eacute; des solutions avec les tubulures de perfusion&nbsp;:
</dt>
<dd>Apr&egrave;s reconstitution avec les solvants appropri&eacute;s, Dynastat peut uniquement &ecirc;tre inject&eacute; par voie IV ou IM ou dans des tubulures de perfusion d&eacute;livrant&nbsp;: solution de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%), solution pour perfusion de glucose &agrave; 50&nbsp;g/l (5&nbsp;%), solution injectable de chlorure de sodium &agrave; 4,5&nbsp;mg/ml (0,45&nbsp;%) et de glucose &agrave; 50&nbsp;g/l (5&nbsp;%), ou solution pour injection Ringer lactate.</dd>
</dl>
</div>
<p>Pour usage unique seulement. Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/02/209/005&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3592165</b>9</font> (RCP r&eacute;v 06.09.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

