<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">SONOVUE&reg;</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="11.4">



<br>
<b>hexafluorure de soufre</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre et solvant pour dispersion injectable&nbsp;IV (homog&egrave;ne, d'un blanc laiteux) &agrave; 8&nbsp;&micro;l/ml&nbsp;: &nbsp;Flacon de 25&nbsp;mg de poudre lyophilis&eacute;e s&egrave;che sous atmosph&egrave;re d'hexafluorure de soufre + seringue pr&eacute;remplie de 5&nbsp;ml de solution injectable de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) + syst&egrave;me de transfert s&eacute;par&eacute; (Mini-spike), trousse unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;ml</td>
</tr>
<tr>
<td align="left">Hexafluorure de soufre&nbsp;<br>
</td><td align="right">8&nbsp;&micro;l</td>
</tr>
</table>
Excipients : macrogol&nbsp;4000, dist&eacute;aroylphosphatidylcholine, dipalmitoylphosphatidylglyc&eacute;rol sod&eacute;, acide palmitique.<br>
<p>
Solvant&nbsp;: solution injectable de chlorure de sodium &agrave;&nbsp;9&nbsp;mg/ml (0,9&nbsp;%).</p>
<p>Apr&egrave;s reconstitution selon les instructions, 1&nbsp;ml de la dispersion obtenue contient 8&nbsp;&micro;l d'hexafluorure de soufre sous forme de microbulles, ce qui correspond &agrave; 45&nbsp;&micro;g.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ce m&eacute;dicament est &agrave; usage diagnostique uniquement.<br>SonoVue est destin&eacute; &agrave; &ecirc;tre utilis&eacute; au cours d'un examen &eacute;chographique, afin d'am&eacute;liorer l'&eacute;chog&eacute;nicit&eacute; du sang, ce qui permet une am&eacute;lioration du rapport signal/bruit. SonoVue doit &ecirc;tre utilis&eacute; uniquement chez les patients pour lesquels l'examen &eacute;chographique sans amplification de contraste ne permet pas de conclure.<ul>
<li type="disc">&Eacute;chocardiographie&nbsp;: SonoVue est un produit de contraste pour &eacute;chocardiographie, traversant le lit capillaire pulmonaire, utilis&eacute; chez les patients pr&eacute;sentant une pathologie cardiovasculaire connue ou suspect&eacute;e. Il permet l'opacification des cavit&eacute;s cardiaques et am&eacute;liore la d&eacute;finition du relief endocardique du ventricule gauche.<br>
</li>
<li type="disc">Examen Doppler des gros vaisseaux&nbsp;: <br>SonoVue augmente la pr&eacute;cision dans la d&eacute;tection ou l'exclusion d'anomalies des art&egrave;res c&eacute;r&eacute;brales et carotides extracr&acirc;niennes ou des art&egrave;res p&eacute;riph&eacute;riques, en am&eacute;liorant le rapport signal/bruit en mode Doppler.<br> SonoVue augmente la qualit&eacute; de l'image Doppler du flux sanguin et la dur&eacute;e du rehaussement du signal cliniquement utile lors de l'examen de la veine porte. <br>
</li>
<li type="disc">Examen Doppler des microvaisseaux&nbsp;: SonoVue am&eacute;liore la visualisation de la vascularisation des l&eacute;sions du foie et du sein au cours des examens Doppler, permettant une caract&eacute;risation plus sp&eacute;cifique des l&eacute;sions.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ce m&eacute;dicament ne doit &ecirc;tre utilis&eacute; que par des m&eacute;decins exp&eacute;riment&eacute;s en &eacute;chographie.<br>Les doses recommand&eacute;es pour SonoVue sont les suivantes&nbsp;:<ul>
<li type="disc">&Eacute;chographie en mode-B des cavit&eacute;s cardiaques, au repos ou de stress&nbsp;: 2&nbsp;ml.<br>
</li>
<li type="disc">Imagerie Doppler vasculaire&nbsp;: 2,4&nbsp;ml.<br>
</li>
</ul>Au cours d'un m&ecirc;me examen, une seconde injection de la dose recommand&eacute;e peut &ecirc;tre faite, lorsque cela est jug&eacute; utile par le m&eacute;decin.<br>Sujet &acirc;g&eacute;&nbsp;: Les posologies recommand&eacute;es s'appliquent &eacute;galement au sujet &acirc;g&eacute;.<br> Enfant&nbsp;: La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de SonoVue n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es chez les patients de moins de 18&nbsp;ans et le produit ne doit donc pas &ecirc;tre utilis&eacute; chez eux.<br>La dispersion de microbulles est pr&eacute;par&eacute;e avant usage par l'addition, par injection &agrave; travers le septum, de 5&nbsp;ml de solution injectable de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) au contenu du flacon. Ce dernier doit &ecirc;tre vigoureusement agit&eacute; quelques secondes jusqu'&agrave; dissolution compl&egrave;te du lyophilisat. Le volume d&eacute;sir&eacute; de dispersion peut &ecirc;tre pr&eacute;lev&eacute; &agrave; l'aide d'une seringue &agrave; tout moment durant les 6&nbsp;heures qui suivent la reconstitution. Juste avant aspiration dans la seringue, agiter de nouveau vigoureusement le flacon pour remettre les microbulles en suspension. SonoVue doit &ecirc;tre administr&eacute; juste apr&egrave;s aspiration dans la seringue, par injection dans une veine p&eacute;riph&eacute;rique. Chaque injection doit &ecirc;tre suivie de l'administration rapide de 5&nbsp;ml de solution injectable de chlorure de sodium &agrave; 0,9&nbsp;% m/v.<br>Pour le mode de reconstitution, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">SonoVue ne doit pas &ecirc;tre administr&eacute; chez les patients pr&eacute;sentant une hypersensibilit&eacute; &agrave; l'hexafluorure de soufre ou &agrave; l'un des autres composants de SonoVue.<br>
</li>
<li type="disc">L'emploi de SonoVue est contre-indiqu&eacute; chez les patients ayant pr&eacute;sent&eacute; r&eacute;cemment un syndrome coronarien aigu ou atteints d'une cardiopathie isch&eacute;mique instable, notamment&nbsp;: infarctus du myocarde en phase de constitution ou en &eacute;volution, angor typique de repos dans les 7&nbsp;jours pr&eacute;c&eacute;dents, aggravation significative de la symptomatologie cardiaque dans les 7&nbsp;jours pr&eacute;c&eacute;dents, intervention r&eacute;cente sur les art&egrave;res coronaires ou tout autre facteur sugg&eacute;rant une instabilit&eacute; clinique (par exemple alt&eacute;ration r&eacute;cente de l'ECG, modification des param&egrave;tres cliniques ou biologiques), d'une insuffisance cardiaque aigu&euml;, d'une insuffisance cardiaque stade&nbsp;III ou IV, ou de troubles du rythme s&eacute;v&egrave;res.<br>
</li>
<li type="disc">SonoVue est contre-indiqu&eacute; chez les patients porteurs d'un shunt droit-gauche, d'une hypertension art&eacute;rielle pulmonaire s&eacute;v&egrave;re (pression art&eacute;rielle pulmonaire&nbsp;&gt;&nbsp;90&nbsp;mm&nbsp;Hg), d'une hypertension syst&eacute;mique non contr&ocirc;l&eacute;e, ainsi que chez les patients adultes atteints d'un syndrome de d&eacute;tresse respiratoire.<br>
</li>
<li type="disc">La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de SonoVue n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es chez la femme enceinte ou allaitante et, en cons&eacute;quence, SonoVue ne doit pas &ecirc;tre administr&eacute; au cours de la grossesse ou de l'allaitement (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Une surveillance de l'&eacute;lectrocardiogramme doit &ecirc;tre r&eacute;alis&eacute;e chez les patients &agrave; haut risque.<br>Il faut souligner que l'&eacute;chocardiographie de stress, qui peut &ecirc;tre responsable d'un &eacute;pisode simulant l'isch&eacute;mie, peut potentialiser le risque li&eacute; &agrave; l'utilisation de SonoVue. En cons&eacute;quence, l'utilisation de SonoVue dans le cadre d'une &eacute;chocardiographie de stress doit &ecirc;tre r&eacute;serv&eacute;e aux patients cliniquement stables, c'est-&agrave;-dire en l'absence de douleur thoracique ou de modification de l'ECG dans les 2&nbsp;jours qui pr&eacute;c&egrave;dent.<br>L'&eacute;lectrocardiogramme et la pression art&eacute;rielle doivent &ecirc;tre &eacute;troitement surveill&eacute;s lors de l'utilisation de SonoVue dans le cadre d'un examen &eacute;chocardiographique utilisant un agent pharmacologique de stress (par exemple avec la dobutamine).<br>Une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e au suivi des patients porteurs d'une maladie isch&eacute;mique cardiaque car, chez ces patients, les r&eacute;actions de type allergique et/ou de vasodilatation peuvent mettre en jeu le pronostic vital.<br>Un mat&eacute;riel d'urgence et du personnel sp&eacute;cialis&eacute; doivent &ecirc;tre imm&eacute;diatement disponibles.<br>Une attention particuli&egrave;re sera apport&eacute;e lors de l'administration de SonoVue chez les patients porteurs de maladie pulmonaire cliniquement significative, notamment bronchopneumopathie chronique obstructive s&eacute;v&egrave;re.<br>Une surveillance m&eacute;dicale &eacute;troite du patient est recommand&eacute;e au cours de l'administration de SonoVue et au moins pendant les 30&nbsp;minutes qui suivent cette administration.<br>Le nombre de patients porteurs des pathologies suivantes et ayant re&ccedil;u SonoVue au cours des essais cliniques &eacute;tant limit&eacute;, la prudence est donc recommand&eacute;e pour l'administration du produit en cas de&nbsp;: endocardite aigu&euml;, proth&egrave;ses valvulaires, maladie inflammatoire syst&eacute;mique aigu&euml; et/ou sepsis, &eacute;tats d'hypercoagulation et/ou d'accident thromboembolique r&eacute;cent, et stade terminal de maladie r&eacute;nale ou h&eacute;patique.<br>SonoVue n'est pas adapt&eacute; aux patients sous assistance respiratoire ni &agrave; ceux souffrant de pathologie neurologique instable.<br>Au cours des &eacute;tudes chez l'animal, l'emploi des agents de contraste pour &eacute;chographie a entra&icirc;n&eacute; des effets ind&eacute;sirables biologiques (notamment l&eacute;sion des cellules endoth&eacute;liales, rupture capillaire) par interaction avec le faisceau d'ultrasons. Bien que ces effets n'aient pas &eacute;t&eacute; rapport&eacute;s chez l'homme, l'emploi d'un faible index m&eacute;canique est recommand&eacute;.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude sp&eacute;cifique d'interaction n'a &eacute;t&eacute; mise en oeuvre. Il n'est apparu aucune relation apparente avec la survenue d'&eacute;v&eacute;nements ind&eacute;sirables durant les essais cliniques chez les patients recevant de fa&ccedil;on concomitante diverses cat&eacute;gories de produits parmi les plus utilis&eacute;s en pratique courante.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'existe aucune donn&eacute;e concernant l'exposition de la femme enceinte &agrave; SonoVue. Les &eacute;tudes chez l'animal ne mettent en &eacute;vidence aucun effet toxique sur la gestation et le d&eacute;veloppement embryonnaire/foetal, l'accouchement ou le d&eacute;veloppement postnatal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).<br>La prescription de SonoVue &agrave; des femmes enceintes doit se faire avec pr&eacute;caution.<br>Aucune donn&eacute;e n'existe sur le passage de l'hexafluorure de soufre dans le lait. En cons&eacute;quence, des pr&eacute;cautions s'imposent lors de l'administration du produit de contraste &agrave; des femmes allaitantes.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Compte tenu des profils pharmacocin&eacute;tique et pharmacodynamique du produit, l'absence d'influence, ou une influence n&eacute;gligeable, est attendue lors de l'emploi de SonoVue sur la capacit&eacute; &agrave; conduire ou &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La tol&eacute;rance de Sonovue a &eacute;t&eacute; &eacute;valu&eacute;e sur 4653&nbsp;patients adultes ayant particip&eacute; &agrave; 58&nbsp;essais cliniques. Les effets ind&eacute;sirables sont class&eacute;s par syst&egrave;me d'organe et par fr&eacute;quence en utilisant les cat&eacute;gories suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me immunitaire&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e</td><td valign="middle" align="left">Hypersensibilit&eacute;, r&eacute;action anaphylactique, r&eacute;action anaphylacto&iuml;de</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections psychiatriques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Insomnie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">C&eacute;phal&eacute;es, paresth&eacute;sie, vertiges, dysgueusie</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">C&eacute;phal&eacute;e d'origine sinusienne</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e</td><td valign="middle" align="left">Perte de conscience</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections oculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Vision trouble</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections vasculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Bouff&eacute;e congestive</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Pharyngite</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Naus&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Douleur abdominale</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Prurit, rash</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections musculosquelettiques et syst&eacute;miques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Dorsalgie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Douleur thoracique, g&ecirc;ne thoracique, douleur, fatigue, r&eacute;action au site d'injection, sensation de chaud</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Investigations&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">&Eacute;l&eacute;vation de la glyc&eacute;mie</td>
</tr>
</table>Dans certains cas d'hypersensibilit&eacute;, chez les patients souffrant d'une pathologie coronarienne sous-jacente, des cas d'isch&eacute;mie myocardique et/ou d'infarctus du myocarde ont &eacute;t&eacute; &eacute;galement rapport&eacute;s.<br>Dans de tr&egrave;s rares cas, une &eacute;volution fatale, comportant un lien chronologique avec l'administration de SonoVue, a &eacute;t&eacute; rapport&eacute;e. Chez tous ces patients, il existait, de mani&egrave;re sous-jacente, un risque &eacute;lev&eacute; de complications cardiaques majeures qui auraient pu conduire au d&eacute;c&egrave;s.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>A ce jour, aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;. En cons&eacute;quence, aucun signe ni sympt&ocirc;me de surdosage ne peut &ecirc;tre d&eacute;crit. Au cours d'une &eacute;tude de phase&nbsp;I, des doses allant jusqu'&agrave; 56&nbsp;ml de SonoVue ont &eacute;t&eacute; administr&eacute;es chez le volontaire sain sans que des &eacute;v&eacute;nements ind&eacute;sirables graves ne soient rapport&eacute;s.<br>En cas de surdosage, le patient devra &ecirc;tre mis en observation et un traitement symptomatique sera instaur&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: produit de contraste pour &eacute;chographie (code&nbsp;ATC&nbsp;: V08DA).</p>
<p>L'addition de solution de chlorure de sodium &agrave; 0,9&nbsp;% m/v &agrave; la poudre du lyophilisat, suivie d'une agitation vigoureuse, entra&icirc;ne l'apparition de microbulles d'hexafluorure de soufre. Les microbulles ont un diam&egrave;tre moyen d'environ 2,5&nbsp;&micro;m, avec 90&nbsp;% d'entre elles ayant un diam&egrave;tre inf&eacute;rieur &agrave; 6&nbsp;&micro;m, et 99&nbsp;% un diam&egrave;tre inf&eacute;rieur &agrave; 11&nbsp;&micro;m. Un ml de SonoVue contient 8&nbsp;&micro;l de microbulles. L'interface entre les bulles d'hexafluorure de soufre et le milieu aqueux agit comme un r&eacute;flecteur du faisceau d'ultrasons, am&eacute;liorant ainsi l'&eacute;chog&eacute;nicit&eacute; du sang et augmentant le contraste entre le sang et les tissus environnants.</p>
<p>L'intensit&eacute; du signal r&eacute;fl&eacute;chi d&eacute;pend de la concentration en microbulles et de la fr&eacute;quence du faisceau d'ultrasons. Aux doses propos&eacute;es en clinique, SonoVue a permis d'obtenir une augmentation nette de l'intensit&eacute; du signal de plus de 2&nbsp;minutes en &eacute;chocardiographie en mode-B et de 3 &agrave; 8&nbsp;minutes en imagerie Doppler des gros vaisseaux et des microvaisseaux. </p>
<p>L'hexafluorure de soufre est un gaz inerte, faiblement soluble dans les solutions aqueuses et dou&eacute; d'innocuit&eacute;. La litt&eacute;rature rapporte l'emploi de ce gaz dans l'&eacute;tude de la physiologie respiratoire et pour la r&eacute;tinopexie pneumatique. </p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La quantit&eacute; totale d'hexafluorure de soufre administr&eacute;e dans une dose clinique est extr&ecirc;mement faible (dans une dose de 2&nbsp;ml, les microbulles contiennent 16&nbsp;&micro;l de gaz).</p>
<p>L'hexafluorure de soufre se dissout dans le sang et est ensuite expir&eacute;.</p>
<p>Apr&egrave;s une administration intraveineuse unique &agrave; des volontaires sains de 0,03 ou 0,3&nbsp;ml/kg de SonoVue (environ 1 et 10&nbsp;fois la dose maximale administr&eacute;e au cours d'un examen), l'hexafluorure de soufre a &eacute;t&eacute; &eacute;limin&eacute; rapidement. La demi-vie d'&eacute;limination terminale a &eacute;t&eacute; de 12&nbsp;minutes (allant de 2 &agrave; 33&nbsp;minutes). Plus de 80&nbsp;% de l'hexafluorure de soufre administr&eacute; ont &eacute;t&eacute; retrouv&eacute;s dans l'air expir&eacute; dans les 2&nbsp;minutes qui ont suivi l'injection et pratiquement 100&nbsp;% dans les 15&nbsp;minutes.</p>
<p>Chez les patients atteints de fibrose pulmonaire interstitielle, le pourcentage de la dose retrouv&eacute;e dans l'air expir&eacute; avoisine les 100&nbsp;% et la demi-vie d'&eacute;limination terminale a &eacute;t&eacute; similaire &agrave; celle mesur&eacute;e chez les volontaires sains.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es non cliniques ne mettent en &eacute;vidence aucun risque particulier chez l'homme au vu des &eacute;tudes conventionnelles de s&eacute;curit&eacute; de pharmacologie, de g&eacute;notoxicit&eacute; et de toxicit&eacute; de la reproduction.</p>
<p>Des l&eacute;sions c&aelig;cales observ&eacute;es dans certaines &eacute;tudes avec administration r&eacute;it&eacute;r&eacute;e chez le rat, mais pas chez le singe, ne sont pas transposables &agrave; l'homme dans les conditions normales d'administration.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, SonoVue ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments, &agrave; l'exception du solvant fourni.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;caution particuli&egrave;re de conservation.</p>
<p>Apr&egrave;s reconstitution, la stabilit&eacute; physique et chimique a &eacute;t&eacute; d&eacute;montr&eacute;e sur une dur&eacute;e de 6&nbsp;heures. D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. Dans le cas contraire, les conditions et la dur&eacute;e de conservation avant l'emploi sont de l'enti&egrave;re responsabilit&eacute; de l'utilisateur.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Avant l'utilisation, examiner le produit afin de s'assurer que le flacon et la fermeture sont intacts.</p>SonoVue doit &ecirc;tre pr&eacute;par&eacute; avant administration par l'injection, &agrave; travers le septum, de 5&nbsp;ml de solution injectable de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) dans le contenu du flacon. Celui-ci doit &ecirc;tre ensuite agit&eacute; vigoureusement durant 20&nbsp;secondes, apr&egrave;s quoi le volume d&eacute;sir&eacute; de dispersion peut &ecirc;tre pr&eacute;lev&eacute; dans une seringue, comme indiqu&eacute; ci-apr&egrave;s.<ul>
<li type="disc">Fixer le piston en le vissant sur la seringue dans le sens des aiguilles d'une montre. <br>
</li>
<li type="disc">Ouvrir l'enveloppe du syst&egrave;me de transfert Mini-spike et enlever le capuchon de la seringue.<br>
</li>
<li type="disc">Ouvrir le capuchon du syst&egrave;me de transfert et connecter le syst&egrave;me &agrave; la seringue en le vissant dans le sens des aiguilles d'une montre.<br>
</li>
<li type="disc">Retirer le disque de verre protecteur Flipcap du flacon. Glisser le flacon dans le manchon transparent du syst&egrave;me de transfert et appuyer fermement pour verrouiller le flacon dans son emplacement.<br>
</li>
<li type="disc">Vider le contenu de la seringue dans le flacon, en appuyant sur le piston.<br>
</li>
<li type="disc">Agiter vigoureusement durant 20&nbsp;secondes pour m&eacute;langer tous les composants du flacon (liquide blanc laiteux).<br>
</li>
<li type="disc">Retourner le syst&egrave;me et aspirer doucement SonoVue dans la seringue.<br>
</li>
<li type="disc">D&eacute;visser la seringue du syst&egrave;me de transfert.<br>
</li>
</ul>
<p>SonoVue doit &ecirc;tre administr&eacute; imm&eacute;diatement par injection dans une veine p&eacute;riph&eacute;rique.</p>
<p>Apr&egrave;s reconstitution, on obtient un liquide homog&egrave;ne d'un blanc laiteux. Si des particules solides du lyophilisat sont visibles ou si la suspension n'est pas homog&egrave;ne, le produit doit &ecirc;tre &eacute;limin&eacute;.</p>
<p>Lorsque SonoVue n'est pas utilis&eacute; imm&eacute;diatement apr&egrave;s sa reconstitution, la dispersion de microbulles doit &ecirc;tre agit&eacute;e &agrave; nouveau avant d'&ecirc;tre pr&eacute;lev&eacute;e dans une seringue. La stabilit&eacute; physique et chimique de la dispersion de microbulles a &eacute;t&eacute; d&eacute;montr&eacute;e sur 6&nbsp;heures.</p>
<p>Chaque flacon n'est destin&eacute; qu'&agrave; un seul examen. Tout reliquat de dispersion non utilis&eacute; &agrave; la fin d'un examen ou tout d&eacute;chet doit &ecirc;tre &eacute;limin&eacute;, conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; une surveillance particuli&egrave;re pendant le traitement. Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes suivants&nbsp;: angiologues, cardiologues, neurologues, radiologues, r&eacute;animateurs m&eacute;dicaux et anesth&eacute;sistes r&eacute;animateurs.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU1/01/177/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3575646</b>6</font> (RCP r&eacute;v&nbsp;24.01.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">92.47&nbsp;euros (flacon de&nbsp;25&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Titulaire de l'AMM&nbsp;: Bracco International BV, Strawinskylaan 3051, 1077ZX Amsterdam. Pays-Bas.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BRACCO IMAGING FRANCE</b>
<br>7, place Copernic. Courcouronnes<br>91023 &Eacute;vry cdx<br>T&eacute;l : 01 60 79 82 76. Fax : 01 60 79 82 52<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

