<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours Debut -->
<center><h1>GENOTONORM&reg;</h1></center>
<meta name="version" content="12.3">



<br>
<b>somatropine recombinante</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
<br>
<b>Genotonorm&nbsp;:</b>
<br>
Poudre (blanche) et solvant (solution limpide) pour solution injectable (SC) &agrave; 5,3&nbsp;mg et &agrave; 12&nbsp;mg&nbsp;: &nbsp;Cartouches &agrave; double compartiment (poudre dans le compartiment avant +&nbsp;1,15&nbsp;ml de solvant dans le compartiment arri&egrave;re, s&eacute;par&eacute;s par un piston), bo&icirc;tes unitaires.<br>Les cartouches &agrave; double compartiment sont destin&eacute;es &agrave; &ecirc;tre utilis&eacute;es avec le dispositif d'injection Genotonorm Pen.<!--Fin forme-->

<b>Genotonorm Miniquick&nbsp;:</b>
<br>
Poudre (blanche) et solvant (solution limpide) pour solution injectable (SC) &agrave; 0,6&nbsp;mg, &agrave; 0,8&nbsp;mg, &agrave; 1&nbsp;mg, &agrave; 1,2&nbsp;mg, &agrave; 1,4&nbsp;mg, &agrave; 1,6&nbsp;mg, &agrave; 1,8&nbsp;mg et &agrave; 2&nbsp;mg&nbsp;: &nbsp;Cartouches &agrave; double compartiment en seringue unidose (poudre dans le compartiment avant +&nbsp;0,275&nbsp;ml de solvant dans le compartiment arri&egrave;re, s&eacute;par&eacute;s par un piston), bo&icirc;tes de&nbsp;7.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<br>
<b>Genotonorm&nbsp;:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;cartouche</td>
</tr>
<tr>
<td align="left">Somatropine<sup>*</sup> &nbsp;(DCI)&nbsp;<br>
</td><td align="right">5,3&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">12&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				glycine (E640), phosphate monosodique anhydre (E339), phosphate disodique anhydre (E339), mannitol (E421).<br>
<p>
Solvant&nbsp;: m&eacute;tacr&eacute;sol, mannitol (E421), eau ppi.</p>
<br>
<b>Genotonorm Miniquick&nbsp;:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;cartouche</td>
</tr>
<tr>
<td align="left">Somatropine<sup>*</sup> &nbsp;(DCI)&nbsp;<br>
</td><td align="right">0,6&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">0,8&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">1&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">1,2&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">1,4&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">1,6&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">1,8&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">2&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				glycine (E640), phosphate monosodique anhydre (E339), phosphate disodique anhydre (E339), mannitol (E421).<br>
<p>
Solvant&nbsp;: mannitol (E421), eau ppi.</p>
<p>Apr&egrave;s reconstitution&nbsp;:</p>
<p>1&nbsp;cartouche de Genotonorm contient 5,3&nbsp;mg ou 12&nbsp;mg de somatropine dans 1&nbsp;ml. </p>
<p>1&nbsp;cartouche de Genotonorm Miniquick contient 0,6&nbsp;mg, 0,8&nbsp;mg, 1&nbsp;mg, 1,2&nbsp;mg, 1,4&nbsp;mg, 1,6&nbsp;mg, 1,8&nbsp;mg ou 2&nbsp;mg de somatropine dans 0,25&nbsp;ml.</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">hormone de croissance humaine produite par la technique de l'ADN recombinant sur Escherichia coli<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Retard de croissance li&eacute; &agrave; un d&eacute;ficit somatotrope.<br>
</li>
<li type="disc">Retard de croissance li&eacute; &agrave; un syndrome de Turner.<br>
</li>
<li type="disc">Retard de croissance li&eacute; &agrave; une insuffisance r&eacute;nale chronique.<br>
</li>
<li type="disc">Retard de croissance (taille actuelle &lt;&nbsp;-&nbsp;2,5&nbsp;DS et taille parentale ajust&eacute;e &lt;&nbsp;-&nbsp;1 DS) chez les enfants n&eacute;s petits pour l'&acirc;ge gestationnel avec un poids et/ou une taille de naissance &lt;&nbsp;-&nbsp;2&nbsp;DS, n'ayant pas rattrap&eacute; leur retard de croissance (vitesse de croissance &lt;&nbsp;0&nbsp;DS au cours de la derni&egrave;re ann&eacute;e) &agrave; l'&acirc;ge de 4&nbsp;ans ou plus.<br>
</li>
<li type="disc">Syndrome de Prader-Willi (SPW), afin d'am&eacute;liorer la croissance et la composition corporelle. Le diagnostic de SPW doit &ecirc;tre confirm&eacute; par le test g&eacute;n&eacute;tique appropri&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>Traitement substitutif chez les adultes pr&eacute;sentant un d&eacute;ficit somatotrope s&eacute;v&egrave;re.</dd>
<dd>
<ul>
<li type="disc">D&eacute;ficit acquis &agrave; l'&acirc;ge adulte&nbsp;:<br>Les patients qui pr&eacute;sentent un d&eacute;ficit somatotrope s&eacute;v&egrave;re associ&eacute; &agrave; des d&eacute;ficits hormonaux multiples r&eacute;sultant d'une pathologie hypothalamique ou hypophysaire connue et ayant au moins un autre d&eacute;ficit hormonal hypophysaire, except&eacute; la prolactine. Un test dynamique appropri&eacute; sera pratiqu&eacute; afin de diagnostiquer ou d'exclure un d&eacute;ficit en hormone de croissance.<br>
</li>
<li type="disc">D&eacute;ficit acquis dans l'enfance&nbsp;:<br>Chez les patients qui pr&eacute;sentent un d&eacute;ficit somatotrope acquis dans l'enfance d'origine cong&eacute;nitale, g&eacute;n&eacute;tique, acquise ou idiopathique. La capacit&eacute; de s&eacute;cr&eacute;tion en hormone de croissance doit &ecirc;tre r&eacute;&eacute;valu&eacute;e chez les patients ayant un d&eacute;ficit acquis dans l'enfance une fois leur croissance staturale achev&eacute;e. Chez les patients pr&eacute;sentant une forte probabilit&eacute; de d&eacute;ficit somatotrope persistant, c'est-&agrave;-dire d'origine cong&eacute;nitale ou secondaire &agrave; une pathologie hypothalamo-hypophysaire ou un traumatisme hypothalamo-hyphophysaire, un dosage d'IGF-I &lt;&nbsp;-&nbsp;2DS, mesur&eacute; au moins quatre semaines apr&egrave;s l'arr&ecirc;t du traitement par hormone de croissance, doit &ecirc;tre consid&eacute;r&eacute; comme une preuve suffisante d'un d&eacute;ficit somatotrope s&eacute;v&egrave;re.<br>
</li>
</ul>
</dd>
<dd>Tous les autres patients auront besoin d'un dosage d'IGF-I et d'un test de stimulation &agrave; l'hormone de croissance.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>La posologie et le sch&eacute;ma d'administration doivent &ecirc;tre adapt&eacute;s &agrave; chaque patient.<br>L'injection doit &ecirc;tre sous-cutan&eacute;e et le point d'injection devra varier pour &eacute;viter l'apparition de lipoatrophies.<br>
<div>
<dl>
<dt>
<b>Enfant&nbsp;: </b>
</dt>
<dd>
<ul>
<li type="disc">Retard de croissance li&eacute; &agrave; un d&eacute;ficit somatotrope&nbsp;: en g&eacute;n&eacute;ral, la posologie recommand&eacute;e est de 0,025 &agrave; 0,035&nbsp;mg/kg de poids corporel par jour ou de 0,7 &agrave; 1&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle par jour. Des doses plus &eacute;lev&eacute;es peuvent &ecirc;tre utilis&eacute;es.<br>Lorsque le d&eacute;ficit somatotrope acquis dans l'enfance persiste &agrave; l'adolescence, le traitement doit &ecirc;tre continu&eacute; jusqu'au d&eacute;veloppement somatique complet (concernant la composition corporelle, la densit&eacute; osseuse). Pour le suivi, l'atteinte d'un pic normal de densit&eacute; osseuse d&eacute;finie par un T-score &gt;&nbsp;-&nbsp;1 (c'est-&agrave;-dire standardis&eacute; pour un pic normal de densit&eacute; osseuse mesur&eacute; par absorptiom&eacute;trie &agrave; rayons X en double &eacute;nergie prenant en compte le sexe et l'ethnie) est un des objectifs th&eacute;rapeutiques durant la p&eacute;riode de transition. Pour des recommandations sur le dosage, voir ci-dessous la rubrique adulte.<br>Co&ucirc;t du traitement journalier : 0,85 &agrave; 1,19&nbsp;euro(s)/kg (5,3&nbsp;mg)&nbsp;; 0,80 &agrave; 1,12&nbsp;euro(s)/kg (12&nbsp;mg).
</li>
<li type="disc">Syndrome de Prader-Willi, afin d'am&eacute;liorer la croissance et la composition corporelle&nbsp;: en g&eacute;n&eacute;ral, la posologie recommand&eacute;e est de 0,035&nbsp;mg/kg de poids corporel par jour, soit 1&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle par jour. La dose quotidienne ne devra pas d&eacute;passer 2,7&nbsp;mg. Les enfants dont la vitesse de croissance est inf&eacute;rieure &agrave; 1&nbsp;cm par an et dont les &eacute;piphyses sont presque soud&eacute;es ne devront pas &ecirc;tre trait&eacute;s.<br>Co&ucirc;t du traitement journalier : 1,19&nbsp;euro(s)/kg (5,3&nbsp;mg)&nbsp;; 1,12&nbsp;euro(s)/kg (12&nbsp;mg).
</li>
<li type="disc">Retard de croissance dans le syndrome de Turner&nbsp;: la posologie recommand&eacute;e est de 0,045 &agrave; 0,050&nbsp;mg/kg de poids corporel par jour, soit 1,4&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle par jour.<br>Co&ucirc;t du traitement journalier : 1,53 &agrave; 1,70&nbsp;euro(s)/kg (5,3&nbsp;mg)&nbsp;; 1,44 &agrave; 1,60&nbsp;euro(s)/kg (12&nbsp;mg).
</li>
<li type="disc">Retard de croissance li&eacute; &agrave; une insuffisance r&eacute;nale chronique&nbsp;: la posologie recommand&eacute;e est de 1,4&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle par jour (environ 0,045 &agrave; 0,050&nbsp;mg/kg de poids corporel par jour). Des doses plus &eacute;lev&eacute;es peuvent &ecirc;tre utilis&eacute;es si la vitesse de croissance est trop faible. Il est possible qu'un ajustement de la posologie soit n&eacute;cessaire apr&egrave;s 6&nbsp;mois de traitement.<br>Co&ucirc;t du traitement journalier : 1,53 &agrave; 1,70&nbsp;euro(s)/kg (5,3&nbsp;mg)&nbsp;; 1,44 &agrave; 1,60&nbsp;euro(s)/kg (12&nbsp;mg).
</li>
<li type="disc">Retard de croissance chez les enfants n&eacute;s petits pour l'&acirc;ge gestationnel&nbsp;: la posologie habituellement recommand&eacute;e est de 0,035&nbsp;mg/kg de poids corporel par jour (1&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle par jour) jusqu'&agrave; ce que la taille finale soit atteinte (cf&nbsp;Pharmacodynamie). Le traitement devra &ecirc;tre interrompu apr&egrave;s la premi&egrave;re ann&eacute;e de traitement si la vitesse de croissance est inf&eacute;rieure &agrave; +&nbsp;1&nbsp;DS. Le traitement devra &ecirc;tre interrompu si la vitesse de croissance est &lt;&nbsp;2&nbsp;cm/an et, si une confirmation est n&eacute;cessaire, l'&acirc;ge osseux est &gt;&nbsp;14&nbsp;ans (pour les filles) et &gt;&nbsp;16&nbsp;ans (pour les gar&ccedil;ons), correspondant &agrave; la soudure des &eacute;piphyses.<br>Co&ucirc;t du traitement journalier : 1,19&nbsp;euro(s)/kg (5,3&nbsp;mg)&nbsp;; 1,12&nbsp;euro(s)/kg (12&nbsp;mg).
</li>
</ul>
</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<caption>Doses recommand&eacute;es chez l'enfant</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Indication</td><td colspan="2" align="center" valign="middle">Doses recommand&eacute;es par jour</td>
</tr>
<tr>
<td valign="middle" align="center">mg/kg de poids corporel</td><td valign="middle" align="center">mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle</td>
</tr>
<tr>
<td valign="middle" align="center">D&eacute;ficit en hormone de&nbsp;croissance</td><td valign="middle" align="center">0,025&nbsp;&agrave;&nbsp;0,035</td><td valign="middle" align="center">0,7 &agrave; 1,0</td>
</tr>
<tr>
<td valign="middle" align="center">Syndrome de&nbsp;Prader-Willi</td><td valign="middle" align="center">0,035</td><td valign="middle" align="center">1,0</td>
</tr>
<tr>
<td valign="middle" align="center">Syndrome de&nbsp;Turner</td><td valign="middle" align="center">0,045&nbsp;&agrave;&nbsp;0,050</td><td valign="middle" align="center">1,4</td>
</tr>
<tr>
<td valign="middle" align="center">Insuffisance r&eacute;nale chronique</td><td valign="middle" align="center">0,045&nbsp;&agrave;&nbsp;0,050</td><td valign="middle" align="center">1,4</td>
</tr>
<tr>
<td valign="middle" align="center">Enfants n&eacute;s petits pour l'&acirc;ge gestationnel</td><td valign="middle" align="center">0,035</td><td valign="middle" align="center">1,0</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Adulte&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
D&eacute;ficit en hormone de croissance&nbsp;:
</dt>
<dd>Chez les patients qui continuent le traitement par hormone de croissance apr&egrave;s un d&eacute;ficit somatotrope acquis dans l'enfance, la dose recommand&eacute;e pour red&eacute;marrer est de 0,2 &agrave; 0,5&nbsp;mg/jour. La dose doit &ecirc;tre progressivement augment&eacute;e ou diminu&eacute;e en fonction des besoins individuels du patient, d&eacute;termin&eacute;s par le taux d'IGF-I.</dd>
<dd>Chez les patients qui ont un d&eacute;ficit somatotrope acquis &agrave; l'&acirc;ge adulte, le traitement doit d&eacute;buter avec une faible dose, de 0,15 &agrave; 0,3&nbsp;mg par jour. La dose peut &ecirc;tre augment&eacute;e progressivement en fonction des besoins individuels du patient, d&eacute;termin&eacute;s par le taux d'IGF-I.</dd>
<dd>Dans les deux cas, le traitement doit conduire &agrave; obtenir des concentrations d'IGF-I, en fonction de l'&acirc;ge, ne d&eacute;passant pas la limite de 2&nbsp;DS. Les patients dont le taux d'IGF-I est normal au d&eacute;but du traitement devront recevoir de l'hormone de croissance jusqu'&agrave; atteindre un taux d'lGF-I dans les limites sup&eacute;rieures de la normale, sans exc&eacute;der 2&nbsp;DS. La r&eacute;ponse clinique de m&ecirc;me que les effets ind&eacute;sirables peuvent &eacute;galement guider l'adaptation de la posologie. Certains patients qui ont un d&eacute;ficit somatotrope ne normalisent pas leur taux d'IGF-I, malgr&eacute; une bonne r&eacute;ponse clinique. Ils n'ont donc pas besoin d'une escalade de dose. La dose d'entretien quotidienne exc&egrave;de rarement 1,0&nbsp;mg par jour.</dd>
<dd>Les femmes peuvent avoir besoin de doses plus &eacute;lev&eacute;es que les hommes&nbsp;; les hommes pr&eacute;sentant une augmentation de la sensibilit&eacute; de l'IGF-I au cours du temps.</dd>
<dd>Il existe donc un risque que les femmes, en particulier celles ayant un traitement substitutif oral par les estrog&egrave;nes, soient sous-dos&eacute;es alors que les hommes seraient surdos&eacute;s. Par cons&eacute;quent, la bonne adaptation de la dose d'hormone somatotrope devra &ecirc;tre contr&ocirc;l&eacute;e tous les 6&nbsp;mois. La s&eacute;cr&eacute;tion physiologique d'hormone de croissance diminuant avec l'&acirc;ge, une r&eacute;duction de la posologie est n&eacute;cessaire.</dd>
<dd>Chez les patients de plus de 60&nbsp;ans, le traitement doit &ecirc;tre initi&eacute; &agrave; une dose de 0,1 &agrave; 0,2&nbsp;mg par jour. Cette posologie doit &ecirc;tre augment&eacute;e progressivement en fonction des besoins individuels du patient. La dose minimale efficace devra &ecirc;tre utilis&eacute;e. La dose d'entretien quotidienne chez ces patients exc&egrave;de rarement 0,5&nbsp;mg par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 5,11 &agrave; 10,23&nbsp;euro(s)/kg (5,3&nbsp;mg)&nbsp;; 4,81 &agrave; 9,63&nbsp;euro(s)/kg (12&nbsp;mg).
</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Genotonorm ne doit pas &ecirc;tre utilis&eacute; en cas de tumeur en activit&eacute; et tout traitement antitumoral devra &ecirc;tre termin&eacute; avant de commencer le traitement.<br>
</li>
<li type="disc">Genotonorm ne doit pas &ecirc;tre utilis&eacute; pour am&eacute;liorer la croissance des enfants dont les &eacute;piphyses sont soud&eacute;es.<br>
</li>
<li type="disc">Les patients pr&eacute;sentant un &eacute;tat critique aigu, souffrant de complications secondaires &agrave; une intervention chirurgicale &agrave; coeur ouvert, une intervention chirurgicale abdominale, un polytraumatisme, une insuffisance respiratoire aigu&euml;, ou &agrave; une situation similaire ne doivent pas &ecirc;tre trait&eacute;s par Genotonorm.<br>(Pour les patients recevant un traitement de substitution, se reporter &agrave; Mises en garde/Pr&eacute;cautions d'emploi.)<br>
</li>
<li type="disc">Hypersensibilit&eacute; au principe actif ou &agrave; l'un des excipients.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>Le diagnostic et le traitement par Genotonorm doivent &ecirc;tre r&eacute;alis&eacute;s et suivis par un m&eacute;decin sp&eacute;cialis&eacute; et exp&eacute;riment&eacute; dans le diagnostic et la prise en charge des patients dans les indications th&eacute;rapeutiques.<br>Genotonorm 5,3&nbsp;mg et 12&nbsp;mg&nbsp;: l'apparition d'une myosite constitue un effet secondaire tr&egrave;s rare qui peut &ecirc;tre li&eacute; &agrave; la pr&eacute;sence du conservateur, le m&eacute;tacr&eacute;sol. En cas de myalgie ou de douleur exag&eacute;r&eacute;e au niveau du site d'injection, une myosite doit &ecirc;tre suspect&eacute;e et, si elle est confirm&eacute;e, une sp&eacute;cialit&eacute; Genotonorm ne contenant pas de m&eacute;tacr&eacute;sol doit &ecirc;tre utilis&eacute;e.<br>La somatropine peut induire une insulinor&eacute;sistance ainsi qu'une hyperglyc&eacute;mie chez certains patients. En cons&eacute;quence, une intol&eacute;rance au glucose devra &ecirc;tre recherch&eacute;e.<br>Dans de rares cas, le diagnostic de diab&egrave;te de type&nbsp;2 a pu &ecirc;tre &eacute;tabli &agrave; la suite d'un traitement par somatropine. Toutefois, des facteurs de risque tels qu'une ob&eacute;sit&eacute; (y compris celle observ&eacute;e chez les patients pr&eacute;sentant un syndrome de Prader-Willi), des ant&eacute;c&eacute;dents familiaux, une corticoth&eacute;rapie ou une intol&eacute;rance au glucose pr&eacute;existante &eacute;taient pr&eacute;sents dans la majorit&eacute; des cas, lors de la survenue de cet effet ind&eacute;sirable. En cas de diab&egrave;te pr&eacute;existant, on pourra &ecirc;tre amen&eacute; &agrave; modifier le traitement antidiab&eacute;tique en d&eacute;but de traitement par la somatropine.<br>Au cours d'un traitement par la somatropine, une augmentation de la conversion de T4 en T3 a &eacute;t&eacute; observ&eacute;e, ce qui entra&icirc;ne une diminution de la concentration s&eacute;rique en T4 et une augmentation de la concentration s&eacute;rique en T3. En g&eacute;n&eacute;ral, les taux p&eacute;riph&eacute;riques d'hormones thyro&iuml;diennes restent dans les fourchettes de r&eacute;f&eacute;rence des sujets sains. Les effets de la somatropine sur le taux d'hormones thyro&iuml;diennes peuvent avoir une cons&eacute;quence clinique chez les patients atteints d'une hypothyro&iuml;die infraclinique centrale chez qui une hypothyro&iuml;die peut en th&eacute;orie se d&eacute;velopper.<br>Inversement, chez les patients recevant un traitement substitutif par la thyroxine, une hyperthyro&iuml;die mod&eacute;r&eacute;e peut appara&icirc;tre. Il est donc particuli&egrave;rement conseill&eacute; de contr&ocirc;ler la fonction thyro&iuml;dienne apr&egrave;s la mise en place d'un traitement par la somatropine et apr&egrave;s ajustement de la posologie.<br>En cas de d&eacute;ficit somatotrope secondaire &agrave; un traitement antitumoral, il est recommand&eacute; de surveiller les signes &eacute;ventuels de r&eacute;cidive du processus tumoral.<br>Chez les patients pr&eacute;sentant des troubles endocriniens, y compris ceux relatifs &agrave; un d&eacute;ficit en hormone de croissance, la survenue d'une &eacute;piphysiolyse de la hanche peut &ecirc;tre plus fr&eacute;quente que dans la population g&eacute;n&eacute;rale. Tout enfant pr&eacute;sentant une claudication au cours du traitement par la somatropine devra &ecirc;tre examin&eacute;.<br>En cas de c&eacute;phal&eacute;es s&eacute;v&egrave;res ou r&eacute;p&eacute;t&eacute;es, de troubles visuels, de naus&eacute;es et/ou de vomissements, il est recommand&eacute; d'effectuer un fond d'oeil afin de d&eacute;pister un &eacute;ventuel oed&egrave;me papillaire. Si celui-ci est confirm&eacute;, un diagnostic d'hypertension intracr&acirc;nienne b&eacute;nigne devra &ecirc;tre consid&eacute;r&eacute; et, s'il y a lieu, le traitement par la somatropine devra &ecirc;tre interrompu. L'&eacute;tat actuel des connaissances ne permet pas de recommander la poursuite du traitement par l'hormone de croissance chez des patients ayant une hypertension intracr&acirc;nienne r&eacute;solue. Cependant, l'exp&eacute;rience clinique a montr&eacute; que la r&eacute;introduction du traitement &eacute;tait souvent possible sans r&eacute;currence de l'hypertension intracr&acirc;nienne. Si le traitement par l'hormone de croissance est r&eacute;instaur&eacute;, une surveillance attentive de la survenue de sympt&ocirc;mes d'hypertension intracr&acirc;nienne est n&eacute;cessaire.<br>Chez les patients &acirc;g&eacute;s de plus de 80&nbsp;ans, l'exp&eacute;rience est limit&eacute;e. Les patients peuvent &ecirc;tre plus sensibles &agrave; l'action de Genotonorm et peuvent donc &ecirc;tre plus sujets &agrave; l'apparition d'effets ind&eacute;sirables.<br>Chez les patients pr&eacute;sentant un syndrome de Prader-Willi, le traitement devra toujours &ecirc;tre associ&eacute; &agrave; un r&eacute;gime hypocalorique.<br>Des cas de d&eacute;c&egrave;s associ&eacute;s &agrave; l'utilisation de l'hormone de croissance ont &eacute;t&eacute; rapport&eacute;s chez des enfants atteints d'un syndrome de Prader-Willi et qui pr&eacute;sentaient un ou plusieurs des facteurs de risque suivants&nbsp;: ob&eacute;sit&eacute; s&eacute;v&egrave;re (c'est-&agrave;-dire les enfants dont le rapport poids/taille exc&egrave;de 200&nbsp;%), ant&eacute;c&eacute;dents d'insuffisance respiratoire ou d'apn&eacute;e du sommeil, ou infection respiratoire non sp&eacute;cifi&eacute;e. Les patients avec un ou plusieurs de ces facteurs pourraient pr&eacute;senter un risque accru.<br>Avant de d&eacute;buter le traitement par la somatropine chez les patients atteints d'un syndrome de Prader-Willi, une recherche des signes d'obstruction des voies a&eacute;riennes sup&eacute;rieures, d'apn&eacute;e du sommeil ou d'infection respiratoire, devra &ecirc;tre effectu&eacute;e.<br>Si lors de la recherche d'obstruction des voies a&eacute;riennes sup&eacute;rieures, des anomalies sont observ&eacute;es, alors les enfants devront &ecirc;tre orient&eacute;s vers un sp&eacute;cialiste ORL pour le traitement et l'&eacute;radication des troubles respiratoires avant d'initier le traitement par l'hormone de croissance.<br>La recherche d'apn&eacute;e du sommeil devra &ecirc;tre effectu&eacute;e avant l'instauration du traitement par l'hormone de croissance par des m&eacute;thodes reconnues telles que la polysomnographie ou l'oxym&eacute;trie durant la nuit, et surveill&eacute;e si celle-ci est suspect&eacute;e.<br>Si lors du traitement par l'hormone de croissance, les patients pr&eacute;sentent des signes d'obstruction des voies a&eacute;riennes sup&eacute;rieures (incluant la survenue ou l'aggravation d'un ronflement), le traitement devra &ecirc;tre interrompu, et un nouvel examen ORL devra &ecirc;tre r&eacute;alis&eacute;.<br>Tous les patients atteints d'un syndrome de Prader-Willi devront &ecirc;tre suivis si une apn&eacute;e du sommeil est suspect&eacute;e.<br>Les patients devront &ecirc;tre suivis pour les signes d'infections respiratoires, qui devront &ecirc;tre diagnostiqu&eacute;s aussi pr&eacute;cocement que possible et trait&eacute;s efficacement.<br>Tous les patients atteints d'un syndrome de Prader-Willi devront &eacute;galement faire l'objet d'un contr&ocirc;le pond&eacute;ral efficace avant et pendant le traitement par l'hormone de croissance.<br>Une scoliose est fr&eacute;quemment observ&eacute;e chez les patients pr&eacute;sentant un syndrome de Prader-Willi. Chez tous les enfants, la scoliose est susceptible d'&eacute;voluer lors d'une croissance rapide. Les signes de scoliose devront &ecirc;tre recherch&eacute;s au cours du traitement. Toutefois, il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'augmentation de l'incidence ou de la s&eacute;v&eacute;rit&eacute; de la scoliose au cours du traitement par l'hormone de croissance.<br>L'exp&eacute;rience d'un traitement au long cours par l'hormone de croissance chez l'adulte et les patients pr&eacute;sentant un syndrome de Prader-Willi est limit&eacute;e.<br>Chez les enfants n&eacute;s petits pour l'&acirc;ge gestationnel, les autres causes ou traitements pouvant expliquer un retard de croissance doivent &ecirc;tre exclus avant de commencer le traitement.<br>Chez les enfants n&eacute;s petits pour l'&acirc;ge gestationnel, il est recommand&eacute; de mesurer l'insulin&eacute;mie et la glyc&eacute;mie &agrave; jeun avant de commencer le traitement puis annuellement. Chez les patients ayant un risque accru de diab&egrave;te (ant&eacute;c&eacute;dents familiaux de diab&egrave;te, ob&eacute;sit&eacute;, insulino-r&eacute;sistance s&eacute;v&egrave;re, acanthosis nigricans), un test d'hyperglyc&eacute;mie provoqu&eacute; par voie orale doit &ecirc;tre r&eacute;alis&eacute;. Si un diab&egrave;te clinique appara&icirc;t, l'hormone de croissance ne devra pas &ecirc;tre administr&eacute;e. <br>Chez les enfants n&eacute;s petits pour l'&acirc;ge gestationnel, il est recommand&eacute; de mesurer le taux d'IGF-l avant d'initier le traitement, et par la suite 2&nbsp;fois par an. Si sur des mesures r&eacute;p&eacute;t&eacute;es, les taux d'IGF-l sont sup&eacute;rieurs &agrave; +&nbsp;2&nbsp;DS compar&eacute;s aux valeurs standard pour l'&acirc;ge et le stade pubertaire, le ratio IGF-l/ IGFBP-3 devrait &ecirc;tre pris en consid&eacute;ration pour l'ajustement de la dose.<br>L'exp&eacute;rience en ce qui concerne l'initiation du traitement juste avant la pubert&eacute; chez les enfants n&eacute;s petits pour l'&acirc;ge gestationnel est limit&eacute;e. Par cons&eacute;quent, il n'est pas recommand&eacute; d'initier le traitement juste avant la pubert&eacute;.<br>L'exp&eacute;rience chez les patients atteints du syndrome de Silver Russel est limit&eacute;e.<br>Une partie du gain de taille chez les enfants n&eacute;s petits pour l'&acirc;ge gestationnel trait&eacute;s par l'hormone de croissance pourrait dispara&icirc;tre si le traitement est arr&ecirc;t&eacute; avant que la taille finale ne soit atteinte.<br>Dans le cas d'une insuffisance r&eacute;nale chronique, la fonction r&eacute;nale devra &ecirc;tre diminu&eacute;e de 50&nbsp;% par rapport &agrave; la normale. Afin de confirmer le retard de croissance, la croissance aura d&ucirc; &ecirc;tre suivie au pr&eacute;alable pendant un an avant de mettre en route le traitement. Au cours de cette p&eacute;riode, un traitement de l'insuffisance r&eacute;nale chronique (incluant le contr&ocirc;le de l'acidose, de l'hyperparathyro&iuml;die et de l'&eacute;tat nutritionnel) devra avoir &eacute;t&eacute; instaur&eacute; et devra &ecirc;tre maintenu pendant la dur&eacute;e du traitement. Le traitement devra &ecirc;tre interrompu en cas de transplantation r&eacute;nale. Il n'existe pas, &agrave; ce jour, de donn&eacute;es disponibles sur la taille d&eacute;finitive des patients atteints d'insuffisance r&eacute;nale chronique trait&eacute;s par Genotonorm.<br>Les effets de Genotonorm sur l'&eacute;volution d'un &eacute;tat critique ont &eacute;t&eacute; &eacute;tudi&eacute;s dans 2&nbsp;&eacute;tudes contr&ocirc;l&eacute;es versus placebo chez 522&nbsp;patients adultes pr&eacute;sentant des complications secondaires &agrave; une intervention chirurgicale &agrave; coeur ouvert, une intervention chirurgicale abdominale, un polytraumatisme ou une insuffisance respiratoire aigu&euml;. La mortalit&eacute; &eacute;tait plus &eacute;lev&eacute;e chez les patients trait&eacute;s par 5,3&nbsp;mg ou 8&nbsp;mg de Genotonorm par jour par rapport aux patients recevant le placebo, soit 42&nbsp;% contre 19&nbsp;%. Compte tenu de ces r&eacute;sultats, ces patients ne devront pas &ecirc;tre trait&eacute;s par Genotonorm.<br>&Eacute;tant donn&eacute; l'absence d'information disponible sur la s&eacute;curit&eacute; d'un traitement substitutif par l'hormone de croissance chez les patients pr&eacute;sentant un &eacute;tat critique aigu, les b&eacute;n&eacute;fices de la poursuite du traitement dans cette situation doivent &ecirc;tre mis en balance avec les risques potentiels.<br>Chez tous les patients qui d&eacute;veloppent un &eacute;tat critique aigu autre ou similaire, le b&eacute;n&eacute;fice possible d'un traitement par Genotonorm doit &ecirc;tre mis en balance avec le risque potentiel.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Selon les r&eacute;sultats d'une &eacute;tude d'interaction r&eacute;alis&eacute;e chez des adultes atteints d'un d&eacute;ficit en hormone de croissance, l'administration de somatropine peut augmenter la clairance des compos&eacute;s m&eacute;tabolis&eacute;s par les isoenzymes du cytochrome P450. En particulier, la clairance des compos&eacute;s m&eacute;tabolis&eacute;s par le cytochrome P450 3A4 (exemples&nbsp;: hormones sexuelles st&eacute;ro&iuml;des, corticost&eacute;ro&iuml;des, anticonvulsivants et ciclosporine) peut &ecirc;tre augment&eacute;e, entra&icirc;nant une diminution des taux plasmatiques de ces compos&eacute;s. La cons&eacute;quence clinique de cet effet est inconnue.<br>Se reporter au chapitre Mises en garde/Pr&eacute;cautions d'emploi, concernant le diab&egrave;te et les troubles thyro&iuml;diens, et au chapitre Posologie/Mode d'administration pour l'information concernant le traitement substitutif oral par les estrog&egrave;nes.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>GROSSESSE et ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'y a pas d'exp&eacute;rience clinique du traitement chez la femme enceinte. Les donn&eacute;es exp&eacute;rimentales sont incompl&egrave;tes chez l'animal. Le traitement par Genotonorm devra &ecirc;tre interrompu en cas de grossesse.</p>
<p>Lors d'une grossesse normale, les taux d'hormone de croissance hypophysaire diminuent de fa&ccedil;on importante apr&egrave;s 20&nbsp;semaines de gestation, ceux-ci &eacute;tant remplac&eacute;s presque enti&egrave;rement par l'hormone de croissance placentaire &agrave; environ 30&nbsp;semaines.</p>
<p>En cons&eacute;quence, une substitution par la somatropine ne devrait pas &ecirc;tre n&eacute;cessaire en cas de carence en hormone de croissance chez la femme pendant le 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>On ne sait pas si la somatropine passe dans le lait maternel&nbsp;; cependant, l'absorption gastro-intestinale de la prot&eacute;ine chez l'enfant est tr&egrave;s improbable.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>La somatropine n'a aucune influence sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>
<ul>
<li type="disc">Une diminution du volume extracellulaire est observ&eacute;e chez les patients atteints d'un d&eacute;ficit en hormone de croissance. Lorsqu'un traitement par la somatropine est initi&eacute;, cette diminution est rapidement corrig&eacute;e. Les effets ind&eacute;sirables li&eacute;s &agrave; la r&eacute;tention hydrique, tels que oed&egrave;me p&eacute;riph&eacute;rique, rigidit&eacute; des extr&eacute;mit&eacute;s, arthralgies, myalgies, paresth&eacute;sies, sont fr&eacute;quents chez les patients adultes. En g&eacute;n&eacute;ral, ces effets ind&eacute;sirables sont peu s&eacute;v&egrave;res &agrave; mod&eacute;r&eacute;s, ils surviennent dans les premiers mois du traitement et diminuent spontan&eacute;ment ou apr&egrave;s une diminution de dose.<br>La fr&eacute;quence de ces effets ind&eacute;sirables est li&eacute;e &agrave; la dose administr&eacute;e et &agrave; l'&acirc;ge des patients&nbsp;; elle peut &ecirc;tre inversement li&eacute;e &agrave; l'&acirc;ge des patients lors de l'apparition du d&eacute;ficit en hormone de croissance. Chez les enfants, de tels effets ind&eacute;sirables ne sont pas fr&eacute;quents.<br>
</li>
<li type="disc">Des r&eacute;actions cutan&eacute;es transitoires au point d'injection chez les enfants sont fr&eacute;quentes.<br>
</li>
<li type="disc">De rares cas de diab&egrave;te de type&nbsp;2 ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">De rares cas d'hypertension intracr&acirc;nienne b&eacute;nigne ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Le syndrome du canal carpien est un effet peu fr&eacute;quent chez l'adulte.<br>
</li>
<li type="disc">Chez environ 1&nbsp;% des patients, la somatropine a entra&icirc;n&eacute; la formation d'anticorps. La capacit&eacute; de liaison de ces anticorps est faible et aucune modification clinique n'a &eacute;t&eacute; associ&eacute;e &agrave; leur pr&eacute;sence.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="top" align="center">&Eacute;v&eacute;nements ind&eacute;sirables</td><td valign="top" align="center">Fr&eacute;quent<br>&gt;&nbsp;1/100, &lt;&nbsp;1/10</td><td valign="top" align="center">Peu fr&eacute;quent<br>&gt;&nbsp;1/1000, &lt;&nbsp;1/100</td><td valign="top" align="center">Rare<br>&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000</td><td valign="top" align="center">Tr&egrave;s rare<br>&lt;&nbsp;1/10&nbsp;000</td>
</tr>
<tr>
<td valign="middle" align="center">N&eacute;oplasmes b&eacute;nins et&nbsp;malins</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Leuc&eacute;mies</td>
</tr>
<tr>
<td valign="middle" align="center">D&eacute;sordres du&nbsp;syst&egrave;me immunitaire</td><td valign="middle" align="center">Formation d'anticorps</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles endocriniens</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Diab&egrave;te de&nbsp;type&nbsp;2</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles du&nbsp;syst&egrave;me nerveux</td><td valign="middle" align="center">Paresth&eacute;sies chez l'adulte</td><td valign="middle" align="center">Syndrome du canal carpien chez l'adulte. Paresth&eacute;sies chez l'enfant</td><td valign="middle" align="center">Hypertension intracr&acirc;nienne b&eacute;nigne</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Affections de&nbsp;la&nbsp;peau et&nbsp;des&nbsp;tissus sous-cutan&eacute;s</td><td valign="middle" align="center">R&eacute;actions cutan&eacute;es locales transitoires chez l'enfant</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Affections des&nbsp;muscles squelettiques, des tissus conjonctifs et&nbsp;des&nbsp;os </td><td valign="middle" align="center">Rigidit&eacute; des extr&eacute;mit&eacute;s, arthralgies, myalgies chez l'adulte</td><td valign="middle" align="center">Rigidit&eacute; des extr&eacute;mit&eacute;s, arthralgies, myalgies chez l'enfant</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Manifestations g&eacute;n&eacute;rales et manifestations au point d'injection </td><td valign="middle" align="center">OEd&egrave;mes p&eacute;riph&eacute;riques chez l'adulte</td><td valign="middle" align="center">OEd&egrave;mes p&eacute;riph&eacute;riques chez l'enfant</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>
</li>
<li type="disc">Une diminution des taux de cortisol s&eacute;rique a &eacute;t&eacute; rapport&eacute;e avec la somatropine&nbsp;; cette diminution peut &ecirc;tre li&eacute;e &agrave; la modification des prot&eacute;ines de transport ou &agrave; une augmentation de la clairance h&eacute;patique. Il est possible que la signification clinique de ces observations soit limit&eacute;e. Toutefois, la corticoth&eacute;rapie de substitution devra &ecirc;tre optimis&eacute;e avant d'instaurer le traitement par Genotonorm.<br>
</li>
<li type="disc">De tr&egrave;s rares cas de leuc&eacute;mies ont &eacute;t&eacute; rapport&eacute;s chez les enfants atteints d'un d&eacute;ficit en hormone de croissance et trait&eacute;s par la somatropine&nbsp;; cependant, la fr&eacute;quence semble similaire &agrave; celle retrouv&eacute;e chez les enfants ne pr&eacute;sentant pas de d&eacute;ficit en hormone de croissance.<br>
</li>
<li type="disc">Lors de la surveillance apr&egrave;s commercialisation, de rares cas de mort subite ont &eacute;t&eacute; rapport&eacute;s chez les patients pr&eacute;sentant un syndrome de Prader-Willi et trait&eacute;s par la somatropine, bien que la relation de causalit&eacute; n'ait pas &eacute;t&eacute; d&eacute;montr&eacute;e.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>Aucun cas de surdosage ni d'intoxication n'a &eacute;t&eacute; rapport&eacute;.<br>Le surdosage aigu peut conduire initialement &agrave; une hypoglyc&eacute;mie, puis secondairement &agrave; une hyperglyc&eacute;mie.<br>Un surdosage peut, &agrave; long terme, conduire &agrave; des signes et sympt&ocirc;mes similaires aux effets connus de l'exc&egrave;s d'hormone de croissance chez l'homme.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Hormones de l'ant&eacute;-hypophyse et analogues (code ATC&nbsp;: H01AC01).</p>
<p>La somatropine est une hormone m&eacute;tabolique puissante jouant un r&ocirc;le important dans le m&eacute;tabolisme des lipides, des glucides et des prot&eacute;ines. La somatropine stimule la croissance lin&eacute;aire et augmente la vitesse de croissance chez les enfants pr&eacute;sentant un d&eacute;ficit en hormone de croissance. Chez les adultes, comme chez les enfants, la somatropine maintient la composition corporelle normale en augmentant la r&eacute;tention azot&eacute;e, en stimulant la croissance du muscle squelettique, et en mobilisant les graisses corporelles. Le tissu adipeux visc&eacute;ral est tr&egrave;s sensible &agrave; la somatropine. La somatropine augmente la lipolyse et diminue l'entr&eacute;e des triglyc&eacute;rides dans les r&eacute;serves lipidiques de l'organisme. La somatropine augmente les concentrations s&eacute;riques de IGF-I (Insulin-like Growth Factor&nbsp;I) et IGFBP3 (Insulin-like Growth Factor Binding Protein&nbsp;3).</p>Par ailleurs, les actions suivantes ont &eacute;t&eacute; mises en &eacute;vidence&nbsp;:<ul>
<li type="disc">M&eacute;tabolisme lipidique&nbsp;: la somatropine est un inducteur des r&eacute;cepteurs h&eacute;patiques du LDL-cholest&eacute;rol, et modifie le profil des lipides et des lipoprot&eacute;ines s&eacute;riques. En g&eacute;n&eacute;ral, l'administration de somatropine chez les patients ayant un d&eacute;ficit en hormone de croissance entra&icirc;ne une diminution des LDL et des apolipoprot&eacute;ines&nbsp;B s&eacute;riques. Une diminution du cholest&eacute;rol total s&eacute;rique peut aussi &ecirc;tre observ&eacute;e.<br>
</li>
<li type="disc">M&eacute;tabolisme glucidique&nbsp;: la somatropine augmente le taux d'insuline, mais la glyc&eacute;mie &agrave; jeun est g&eacute;n&eacute;ralement inchang&eacute;e. Les enfants ayant un hypopituitarisme ont parfois des &eacute;pisodes d'hypoglyc&eacute;mie lorsqu'ils sont &agrave; jeun, qui peuvent &ecirc;tre corrig&eacute;s par l'administration de somatropine.<br>
</li>
<li type="disc">M&eacute;tabolisme hydro&eacute;lectrolytique&nbsp;: le d&eacute;ficit en hormone de croissance s'accompagne d'une diminution des volumes plasmatique et extracellulaire qui augmentent rapidement avec un traitement par la somatropine. La somatropine entra&icirc;ne une r&eacute;tention sod&eacute;e, potassique et du phosphore.<br>
</li>
<li type="disc">M&eacute;tabolisme osseux&nbsp;: la somatropine stimule le renouvellement osseux. Le contenu min&eacute;ral osseux et la densit&eacute; osseuse au niveau des sites de charge corporelle augmentent apr&egrave;s une administration &agrave; long terme de somatropine &agrave; des patients ayant un d&eacute;ficit en hormone de croissance et ayant une ost&eacute;op&eacute;nie.<br>
</li>
<li type="disc">Capacit&eacute; physique&nbsp;: la force musculaire et la capacit&eacute; &agrave; l'exercice physique sont am&eacute;lior&eacute;es apr&egrave;s un traitement &agrave; long terme avec la somatropine. La somatropine augmente aussi le d&eacute;bit cardiaque, mais le m&eacute;canisme n'a pas encore &eacute;t&eacute; &eacute;lucid&eacute;. Une diminution de la r&eacute;sistance p&eacute;riph&eacute;rique vasculaire peut contribuer &agrave; cet effet.<br>
</li>
</ul>
<p>Lors d'&eacute;tudes cliniques sur des enfants n&eacute;s petits pour l'&acirc;ge gestationnel, des dosages de 0,033 et 0,067&nbsp;mg/kg/jour ont &eacute;t&eacute; utilis&eacute;s jusqu'&agrave; la taille finale. Pour 56&nbsp;patients trait&eacute;s en continu et qui ont atteint (ou presque) leur taille finale, la variation moyenne de taille depuis le d&eacute;but du traitement est de +&nbsp;1,90&nbsp;DS (0,033&nbsp;mg/kg/jour) et +&nbsp;2,19&nbsp;DS (0,067&nbsp;mg/kg/jour). Les donn&eacute;es de la litt&eacute;rature sugg&egrave;rent une croissance tardive de 0,5&nbsp;DS chez les enfants n&eacute;s petits pour l'&acirc;ge gestationnel non trait&eacute;s et sans rattrapage spontan&eacute; pr&eacute;coce de croissance. Les donn&eacute;es de s&eacute;curit&eacute; &agrave; long terme sont encore limit&eacute;es.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>La biodisponibilit&eacute; de Genotonorm administr&eacute; par voie sous-cutan&eacute;e est environ de 80&nbsp;% &agrave; la fois chez les sujets sains et chez les patients ayant un d&eacute;ficit en hormone de croissance. Le taux plasmatique des valeurs de Cmax et de Tmax est de 13 &agrave; 35&nbsp;ng/ml et de 3 &agrave; 6&nbsp;heures, respectivement, apr&egrave;s une dose sous-cutan&eacute;e de 0,035&nbsp;mg/kg de Genotonorm.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La demi-vie terminale moyenne de Genotonorm apr&egrave;s administration intraveineuse chez des patients adultes ayant un d&eacute;ficit en hormone de croissance est d'environ 0,4&nbsp;heure. Cependant, apr&egrave;s une administration sous-cutan&eacute;e, la demi-vie est de 2 &agrave; 3&nbsp;heures. La diff&eacute;rence observ&eacute;e est probablement li&eacute;e &agrave; une absorption lente &agrave; partir du site d'injection apr&egrave;s administration sous-cutan&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sous-populations&nbsp;:
</dt>
<dd>La biodisponibilit&eacute; absolue de Genotonorm semble similaire chez l'homme et la femme apr&egrave;s administration sous-cutan&eacute;e.</dd>
<dd>Les informations concernant la pharmacocin&eacute;tique de la somatropine chez des populations &acirc;g&eacute;es et chez des enfants, dans diff&eacute;rentes races et chez des patients atteints d'insuffisance r&eacute;nale, h&eacute;patique ou cardiaque sont soit inexistantes, soit incompl&egrave;tes.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><h2>S&Eacute;CURITE PR&Eacute;CLINIQUE</h2>
</tr>
</table>
<p>Dans les &eacute;tudes de toxicit&eacute; g&eacute;n&eacute;rale, de tol&eacute;rance locale et de toxicit&eacute; sur la fonction de reproduction, aucun effet pertinent cliniquement n'a pu &ecirc;tre observ&eacute;.</p>
<p>Les r&eacute;sultats des &eacute;tudes de g&eacute;notoxicit&eacute; in vivo et in vitro portant sur des mutations g&eacute;n&eacute;tiques et l'induction d'aberrations chromosomiques ont &eacute;t&eacute; n&eacute;gatifs.</p>
<p>Une augmentation de la fragilit&eacute; des chromosomes a &eacute;t&eacute; observ&eacute;e dans une &eacute;tude in vitro sur des lymphocytes pr&eacute;lev&eacute;s chez des patients apr&egrave;s un traitement de longue dur&eacute;e par la somatropine et apr&egrave;s addition d'un m&eacute;dicament radiomim&eacute;tique, la bl&eacute;omycine. La signification clinique de cette observation n'est pas connue.</p>
<p>Dans une autre &eacute;tude, aucune augmentation d'anomalies chromosomiques n'a &eacute;t&eacute; retrouv&eacute;e dans les lymphocytes des patients trait&eacute;s au long cours par la somatropine.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><h2>INCOMPATIBILIT&Eacute;S</h2>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s en Modalit&eacute;s Manipulation/&Eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S DE CONSERVATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Genotonorm 5,3&nbsp;mg et 12&nbsp;mg&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Avant reconstitution&nbsp;: A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C), et jusqu'&agrave; un mois, &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C. Conserver le conditionnement primaire dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.<br>
</li>
<li type="disc">Apr&egrave;s reconstitution&nbsp;:<br>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Ne pas congeler. Conserver le conditionnement primaire dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.<br>La stabilit&eacute; physicochimique a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 4&nbsp;semaines entre 2&nbsp;&deg;C et 8&nbsp;&deg;C. <br>D'un point de vue microbiologique, une fois reconstitu&eacute;, le m&eacute;dicament peut &ecirc;tre conserv&eacute; 4&nbsp;semaines entre 2&nbsp;&deg;C et 8&nbsp;&deg;C. <br>Toutes autres dur&eacute;es et conditions de conservation sont de la responsabilit&eacute; de l'utilisateur.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Genotonorm Miniquick&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Avant reconstitution&nbsp;:<br>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Ne pas congeler. Conserver la seringue dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.<br>Dans le cas d'une utilisation ambulatoire, le produit peut &ecirc;tre conserv&eacute; &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C par l'utilisateur final pendant une p&eacute;riode unique de 6&nbsp;mois maximum. Pendant et/ou &agrave; la fin de la p&eacute;riode de 6&nbsp;mois, le produit ne doit pas &ecirc;tre remis au r&eacute;frig&eacute;rateur.<br>
</li>
<li type="disc">Apr&egrave;s reconstitution&nbsp;:<br>Ne pas congeler. Conserver la seringue dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.<br>La stabilit&eacute; physicochimique en cours d'utilisation a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24&nbsp;heures entre 2&nbsp;&deg;C et 8&nbsp;&deg;C.<br>D'un point de vue microbiologique, une fois reconstitu&eacute;, le produit peut &ecirc;tre conserv&eacute; pendant 24&nbsp;heures entre 2&nbsp;&deg;C et 8&nbsp;&deg;C.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</h2>
</tr>
</table>
<p>Ne reconstituer la poudre qu'avec le solvant fourni. Ne pas agiter vigoureusement car ceci peut entra&icirc;ner la d&eacute;naturation de la substance active.</p>
<p>La solution reconstitu&eacute;e est incolore ou l&eacute;g&egrave;rement opalescente. Avant toute utilisation, la solution reconstitu&eacute;e doit &ecirc;tre examin&eacute;e et seules les solutions exemptes de particules doivent &ecirc;tre utilis&eacute;es. </p>
<p>L'aiguille doit &ecirc;tre mise en place avant reconstitution.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p>
<div>
<dl>
<dt>
Genotonorm 5,3&nbsp;mg et 12&nbsp;mg&nbsp;:
</dt>
<dd>La solution est pr&eacute;par&eacute;e en vissant le dispositif de reconstitution ou d'injection de sorte que le solvant se m&eacute;lange &agrave; la poudre dans la cartouche &agrave; double compartiment. Dissoudre lentement la poudre par retournement lent.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Genotonorm Miniquick&nbsp;:
</dt>
<dd>La solution est pr&eacute;par&eacute;e en vissant &agrave; fond le piston vers l'int&eacute;rieur de sorte que le solvant se m&eacute;lange &agrave; la poudre dans la cartouche &agrave; double compartiment.</dd>
<dd>Genotonorm Miniquick est destin&eacute; &agrave; un usage unique seulement.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re annuelle r&eacute;serv&eacute;e aux sp&eacute;cialistes en p&eacute;diatrie et/ou en endocrinologie et maladies m&eacute;taboliques exer&ccedil;ant dans les services sp&eacute;cialis&eacute;s en p&eacute;diatrie et/ou en endocrinologie et maladies m&eacute;taboliques.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Genotonorm&nbsp;:</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3497550</b>9</font> (1991, RCP r&eacute;v 02.12.2009) 5,3&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3419969</b>1</font> (1992, RCP r&eacute;v 02.12.2009) 12&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Genotonorm Miniquick&nbsp;:</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3438441</b>7</font> (1997, RCP r&eacute;v 23.06.2009) 0,6&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3438458</b>5</font> (1997, RCP r&eacute;v 23.06.2009) 0,8&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3438464</b>6</font> (1997, RCP r&eacute;v 23.06.2009) 1&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3438470</b>7</font> (1997, RCP r&eacute;v 23.06.2009) 1,2&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3438487</b>5</font> (1997, RCP r&eacute;v 23.06.2009) 1,4&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3438493</b>6</font> (1997, RCP r&eacute;v 23.06.2009) 1,6&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3438501</b>8</font> (1997, RCP r&eacute;v 23.06.2009) 1,8&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3438518</b>6</font> (1997, RCP r&eacute;v 23.06.2009) 2&nbsp;mg.</td>
</tr>
</table>Mis sur le march&eacute; en
				1992 (5,3&nbsp;mg), 1995 (12&nbsp;mg), 2002 (Miniquick).<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">180.61&nbsp;euros (1&nbsp;cartouche &agrave; 5,3&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>385.04&nbsp;euros (1&nbsp;cartouche &agrave; 12&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>143.31&nbsp;euros (7&nbsp;seringues &agrave; 0,6&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>188.90&nbsp;euros (7 seringues &agrave; 0,8&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>231.75&nbsp;euros (7 seringues &agrave; 1&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>274.61&nbsp;euros (7 seringues &agrave; 1,2&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>317.47&nbsp;euros (7 seringues &agrave; 1,4&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>360.33&nbsp;euros (7 seringues &agrave; 1,6&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>403.18&nbsp;euros (7 seringues &agrave; 1,8&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>446.04&nbsp;euros (7 seringues &agrave; 2&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 100&nbsp;% dans toutes les indications th&eacute;rapeutiques. Dans l'indication &laquo;&nbsp;retard de croissance chez les enfants n&eacute;s petits pour l'&acirc;ge gestationnel&nbsp;&raquo;&nbsp;: remb S&eacute;c soc &agrave; 100&nbsp;% pour l'enfant avec une taille actuelle &lt;=&nbsp;-&nbsp;3&nbsp;DS.</p>
<p>M&eacute;dicament d'exception (prescription en conformit&eacute; avec la fiche d'information th&eacute;rapeutique).</p>
<p>Collect.</p>
</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

