<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ACTONEL&reg; 35&nbsp;mg</font></b></center>
<meta name="version" content="11.10">



<br>
<b>ris&eacute;dronate monosodique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 35&nbsp;mg (ovale&nbsp;; inscrit &laquo;&nbsp;RSN&nbsp;&raquo; sur 1&nbsp;face, &laquo;&nbsp;35&nbsp;mg&nbsp;&raquo; sur l'autre&nbsp;; l&eacute;g&egrave;rement orang&eacute;)&nbsp;: &nbsp;Bo&icirc;tes de 4 et de 12, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Acide ris&eacute;dronique&nbsp;(DCI) sel&nbsp;monosodique&nbsp;<br>
</td><td align="right">35&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en acide ris&eacute;dronique&nbsp;: 32,5&nbsp;mg/cp)</td>
</tr>
</table>
Excipients : Noyau&nbsp;: lactose monohydrat&eacute;, cellulose microcristalline, crospovidone, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose, macrogol, hyprolose, dioxyde de silice, dioxyde de titane (E&nbsp;171), oxydes de fer jaune (E&nbsp;172) et rouge (E&nbsp;172).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement de l'ost&eacute;oporose post-m&eacute;nopausique pour r&eacute;duire le risque de fractures vert&eacute;brales.<br>
</li>
<li type="disc">Traitement de l'ost&eacute;oporose post-m&eacute;nopausique av&eacute;r&eacute;e pour r&eacute;duire le risque de fractures de hanche (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
<li type="disc">Traitement de l'ost&eacute;oporose chez l'homme &agrave; haut risque de fracture (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Adultes&nbsp;:
</dt>
<dd>La dose recommand&eacute;e est d'un comprim&eacute; &agrave; 35&nbsp;mg, une fois par semaine, par voie orale. Le comprim&eacute; doit &ecirc;tre pris le m&ecirc;me jour de la semaine, chaque semaine.</dd>
<dd>L'alimentation interf&egrave;re avec l'absorption du ris&eacute;dronate monosodique. Afin d'obtenir une absorption optimale, les patients doivent prendre Actonel avant le petit d&eacute;jeuner&nbsp;: au moins 30&nbsp;minutes avant l'absorption des premiers aliments, des autres m&eacute;dicaments ou boissons (autres que de l'eau plate) de la journ&eacute;e.</dd>
<dd>Les patients doivent &ecirc;tre inform&eacute;s que s'ils oublient une prise d'Actonel 35&nbsp;mg, ils doivent la prendre le jour o&ugrave; ils s'en aper&ccedil;oivent. Ensuite, ils doivent revenir &agrave; la prise hebdomadaire du comprim&eacute; en se basant sur le jour choisi initialement. Ils ne doivent pas prendre deux comprim&eacute;s le m&ecirc;me jour. </dd>
<dd>Le comprim&eacute; d'Actonel doit &ecirc;tre aval&eacute; entier, sans &ecirc;tre croqu&eacute; et sans le laisser fondre dans la bouche.</dd>
<dd>Le comprim&eacute; d'Actonel doit &ecirc;tre aval&eacute; en position assise ou debout, avec un grand verre d'eau plate (&gt;=&nbsp;120&nbsp;ml) faiblement min&eacute;ralis&eacute;e en calcium et en magn&eacute;sium, pour faciliter le transit jusqu'&agrave; l'estomac.</dd>
<dd>Les patients ne doivent pas s'allonger au cours des 30&nbsp;minutes qui suivent la prise du comprim&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Une suppl&eacute;mentation en calcium et en vitamine&nbsp;D sera &agrave; envisager, si l'apport alimentaire est insuffisant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;: 
</dt>
<dd>Aucun ajustement de la posologie n'est n&eacute;cessaire car la biodisponibilit&eacute;, la distribution et l'&eacute;limination sont identiques chez les sujets &acirc;g&eacute;s (&gt;&nbsp;60&nbsp;ans) et chez les sujets plus jeunes. Ceci a &eacute;t&eacute; d&eacute;montr&eacute; &eacute;galement chez les patientes m&eacute;nopaus&eacute;es tr&egrave;s &acirc;g&eacute;es, de 75&nbsp;ans et plus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisants r&eacute;naux&nbsp;: 
</dt>
<dd>Aucune modification de posologie n'est n&eacute;cessaire chez les patients ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. L'utilisation du ris&eacute;dronate monosodique est contre-indiqu&eacute;e chez les patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min)&nbsp;; <span>cf&nbsp;Contre-indications</span><span>, Pharmacocin&eacute;tique</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents&nbsp;: 
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; d'Actonel n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es chez l'enfant et l'adolescent.</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 1,22&nbsp;euro(s) (bo&icirc;te de 4&nbsp;cp)&nbsp;; 1,04&nbsp;euro(s) (bo&icirc;te de 12&nbsp;cp).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au ris&eacute;dronate monosodique ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Hypocalc&eacute;mie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Grossesse et allaitement.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les aliments, boissons (autres que de l'eau plate) et certains m&eacute;dicaments contenant des cations polyvalents (tels que calcium, magn&eacute;sium, fer et aluminium) interf&egrave;rent avec l'absorption des bisphosphonates et ne doivent pas &ecirc;tre pris en m&ecirc;me temps qu'Actonel (<span>cf&nbsp;Interactions</span>). Afin d'obtenir l'efficacit&eacute; escompt&eacute;e, un strict respect des recommandations posologiques est n&eacute;cessaire (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>L'efficacit&eacute; des bisphosphonates dans le traitement de l'ost&eacute;oporose est li&eacute;e &agrave; la pr&eacute;sence d'une densit&eacute; min&eacute;rale osseuse (DMO) basse et/ou d'une fracture pr&eacute;valente.<br>Un &acirc;ge &eacute;lev&eacute; ou des facteurs de risque cliniques de fractures seuls ne sont pas des raisons suffisantes pour initier un traitement de l'ost&eacute;oporose par un bisphosphonate.<br>Les preuves &eacute;tayant l'efficacit&eacute; des bisphosphonates (dont le ris&eacute;dronate monosodique), chez les patients tr&egrave;s &acirc;g&eacute;s (&gt;&nbsp;80&nbsp;ans), sont limit&eacute;es (<span>cf&nbsp;Pharmacodynamie</span>). <br>Les bisphosphonates ont &eacute;t&eacute; associ&eacute;s &agrave; des oesophagites, des gastrites, des ulc&egrave;res oesophagiens et gastroduod&eacute;naux. Par cons&eacute;quent, une prudence devra &ecirc;tre de mise&nbsp;:<ul>
<li type="disc">chez les patients qui ont des ant&eacute;c&eacute;dents de troubles oesophagiens pouvant retarder le transit ou la vidange oesophagienne (ex&nbsp;: st&eacute;nose ou achalasie)&nbsp;; <br>
</li>
<li type="disc">chez les patients qui sont dans l'incapacit&eacute; de se tenir en position verticale (assise ou debout) pendant au moins 30&nbsp;minutes apr&egrave;s la prise du comprim&eacute;&nbsp;;<br>
</li>
<li type="disc">si le ris&eacute;dronate monosodique est prescrit &agrave; des patients avec des probl&egrave;mes gastro-intestinaux proximaux ou oesophagiens, r&eacute;cents ou toujours actifs. <br>
</li>
</ul>Le prescripteur doit insister aupr&egrave;s des patients sur l'importance de bien prendre connaissance des instructions posologiques et doit &ecirc;tre vigilant quant &agrave; l'existence de signes ou sympt&ocirc;mes indiquant une possible r&eacute;action oesophagienne. L'information de consulter s'ils pr&eacute;sentent des sympt&ocirc;mes d'irritation oesophagienne tels que dysphagie, odynophagie, douleur r&eacute;trosternale ou br&ucirc;lures &eacute;pigastriques nouvelles ou aggrav&eacute;es, doit &ecirc;tre donn&eacute;e aux patients.<br>Toute hypocalc&eacute;mie doit &ecirc;tre corrig&eacute;e avant de d&eacute;buter un traitement par Actonel. Les autres troubles du m&eacute;tabolisme osseux et min&eacute;ral (par exemple, dysfonctionnement parathyro&iuml;dien, hypovitaminose&nbsp;D) doivent &ecirc;tre trait&eacute;s d&egrave;s l'initiation du traitement par Actonel.<br>Une ost&eacute;on&eacute;crose de la m&acirc;choire, g&eacute;n&eacute;ralement associ&eacute;e &agrave; une extraction dentaire et/ou &agrave; une infection locale (y compris une ost&eacute;omy&eacute;lite) a &eacute;t&eacute; rapport&eacute;e chez des patients atteints de cancer et recevant des traitements m&eacute;dicamenteux comprenant des bisphosphonates administr&eacute;s principalement par voie intraveineuse. La plupart de ces patients avaient &eacute;galement re&ccedil;u une chimioth&eacute;rapie et des cortico&iuml;des. Une ost&eacute;on&eacute;crose de la m&acirc;choire a &eacute;galement &eacute;t&eacute; rapport&eacute;e chez des patients atteints d'ost&eacute;oporose trait&eacute;s par bisphosphonates per os.<br>Un examen dentaire ainsi que des soins dentaires pr&eacute;ventifs appropri&eacute;s doivent &ecirc;tre envisag&eacute;s avant l'instauration d'un traitement par bisphosphonates chez les patients pr&eacute;sentant des facteurs de risque associ&eacute;s (par exemple&nbsp;: cancer, chimioth&eacute;rapie, radioth&eacute;rapie, corticoth&eacute;rapie, mauvaise hygi&egrave;ne buccale).<br>Au cours du traitement, ces patients doivent &eacute;viter si possible toute intervention dentaire invasive. Chez les patients qui d&eacute;veloppent une ost&eacute;on&eacute;crose de la m&acirc;choire au cours d'un traitement par bisphosphonates, une chirurgie dentaire pourrait aggraver la situation. Chez les patients n&eacute;cessitant une intervention dentaire, aucune donn&eacute;e ne permet de sugg&eacute;rer que l'arr&ecirc;t du traitement par bisphosphonates r&eacute;duit le risque d'ost&eacute;on&eacute;crose de la m&acirc;choire. L'appr&eacute;ciation de l'&eacute;tat clinique par le m&eacute;decin traitant doit orienter la prise en charge de chaque patient, en se basant sur l'&eacute;valuation individuelle du rapport b&eacute;n&eacute;fice/risque.<br>Ce m&eacute;dicament contient du lactose. Les patients ayant une intol&eacute;rance h&eacute;r&eacute;ditaire au galactose, une d&eacute;ficience en lactase de Lapp ou un syndrome de malabsorption du glucose et du galactose ne doivent pas prendre ce m&eacute;dicament.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude sp&eacute;cifique d'interactions n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Cependant, aucune interaction m&eacute;dicamenteuse cliniquement pertinente n'a &eacute;t&eacute; retrouv&eacute;e pendant les essais cliniques.<br>Respectivement 33&nbsp;% et 45&nbsp;% des patientes, ayant particip&eacute; aux &eacute;tudes de phase&nbsp;III dans l'ost&eacute;oporose avec le ris&eacute;dronate monosodique en prise quotidienne, ont utilis&eacute; de l'acide ac&eacute;tylsalicylique ou des AINS.<br>Dans les &eacute;tudes de phase&nbsp;III du ris&eacute;dronate monosodique en prise hebdomadaire chez les femmes m&eacute;nopaus&eacute;es, respectivement 57&nbsp;% et 40&nbsp;% des patientes ont utilis&eacute; de l'acide ac&eacute;tylsalicylique ou des AINS. Parmi les utilisatrices r&eacute;guli&egrave;res d'acide ac&eacute;tylsalicylique ou d'AINS (&gt;=&nbsp;3&nbsp;jours par semaine), l'incidence des effets secondaires gastro-intestinaux hauts a &eacute;t&eacute; identique chez les patientes trait&eacute;es par le ris&eacute;dronate monosodique et les sujets contr&ocirc;le. <br>Si n&eacute;cessaire, le ris&eacute;dronate monosodique peut &ecirc;tre utilis&eacute; en association &agrave; un traitement oestrog&eacute;nique substitutif (pour les femmes uniquement).<br>La prise simultan&eacute;e de m&eacute;dicaments contenant des cations polyvalents (par exemple&nbsp;: calcium, magn&eacute;sium, fer et aluminium) peut interf&eacute;rer avec l'absorption du ris&eacute;dronate monosodique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Le ris&eacute;dronate monosodique n'est pas syst&eacute;miquement m&eacute;tabolis&eacute;, n'entra&icirc;ne pas d'induction enzymatique du cytochrome P<small>450</small> et a un faible taux de fixation aux prot&eacute;ines.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'y a pas de donn&eacute;es disponibles sur l'utilisation du ris&eacute;dronate monosodique chez la femme enceinte. Des &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; sur la fonction de reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel chez les femmes n'est pas connu. Les &eacute;tudes chez l'animal ont montr&eacute; qu'une petite quantit&eacute; de ris&eacute;dronate monosodique passait dans le lait. <br>Le ris&eacute;dronate monosodique ne doit pas &ecirc;tre utilis&eacute; chez la femme enceinte ou qui allaite.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; observ&eacute;.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le ris&eacute;dronate monosodique a &eacute;t&eacute; &eacute;tudi&eacute; lors d'essais cliniques de phase&nbsp;III sur plus de 15&nbsp;000&nbsp;patients.<br>Dans ces essais cliniques, la majorit&eacute; des effets ind&eacute;sirables a &eacute;t&eacute; d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et n'a g&eacute;n&eacute;ralement pas n&eacute;cessit&eacute; l'interruption du traitement.<br>Les &eacute;v&eacute;nements ind&eacute;sirables rapport&eacute;s dans les essais cliniques de phase&nbsp;III chez les femmes m&eacute;nopaus&eacute;es ost&eacute;oporotiques trait&eacute;es jusqu'&agrave; 36&nbsp;mois par du ris&eacute;dronate monosodique 5&nbsp;mg/jour (n&nbsp;=&nbsp;5020) ou placebo (n&nbsp;=&nbsp;5048) et consid&eacute;r&eacute;s comme possiblement ou probablement li&eacute;s au ris&eacute;dronate monosodique sont list&eacute;s ci-dessous en utilisant la convention suivante (incidence des &eacute;v&eacute;nements ind&eacute;sirables versus placebo not&eacute;e entre parenth&egrave;ses)&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).<br>Troubles du syst&egrave;me nerveux central&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: maux de t&ecirc;te (1,8&nbsp;% vs 1,4&nbsp;%).<br>
</li>
</ul>Troubles oculaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: iritis<sup>*</sup>.<br>
</li>
</ul>Troubles gastro-intestinaux &nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: constipation (5,0&nbsp;% vs 4,8&nbsp;%), dyspepsie (4,5&nbsp;% vs 4,1&nbsp;%), naus&eacute;es (4,3&nbsp;% vs 4,0&nbsp;%), douleurs abdominales (3,5&nbsp;% vs 3,3&nbsp;%), diarrh&eacute;es (3,0&nbsp;% vs 2,7&nbsp;%).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: gastrite (0,9&nbsp;% vs 0,7&nbsp;%), oesophagite (0,9&nbsp;% vs 0,9&nbsp;%), dysphagie (0,4&nbsp;% vs 0,2&nbsp;%), duod&eacute;nite (0,2&nbsp;% vs 0,1&nbsp;%), ulc&egrave;re oesophagien (0,2&nbsp;% vs 0,2&nbsp;%).<br>
</li>
<li type="disc">Rare&nbsp;: glossite (&lt;&nbsp;0,1&nbsp;% vs 0,1&nbsp;%), st&eacute;nose de l'oesophage (&lt;&nbsp;0,1&nbsp;% vs 0,0&nbsp;%).<br>
</li>
</ul>Troubles musculosquelettiques et des tissus conjonctifs&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs musculosquelettiques (2,1&nbsp;% vs 1,9&nbsp;%).<br>
</li>
</ul>Explorations&nbsp;: <ul>
<li type="disc">Rare&nbsp;: anomalie des tests h&eacute;patiques<sup>*</sup>.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Incidences non significatives dans les &eacute;tudes de phase&nbsp;III sur l'ost&eacute;oporose&nbsp;; fr&eacute;quence bas&eacute;e sur les &eacute;v&eacute;nements ind&eacute;sirables, les examens de laboratoire et les r&eacute;sultats du rechallenge dans les essais cliniques pr&eacute;coces.<br>
</font>Dans une &eacute;tude multicentrique, en double aveugle, d'une dur&eacute;e d'un an comparant le ris&eacute;dronate monosodique 5&nbsp;mg en prise quotidienne (n&nbsp;=&nbsp;480) et le ris&eacute;dronate monosodique 35&nbsp;mg en prise hebdomadaire (n&nbsp;=&nbsp;485) chez les femmes m&eacute;nopaus&eacute;es ost&eacute;oporotiques, les profils globaux de tol&eacute;rance et de s&eacute;curit&eacute; d'emploi ont &eacute;t&eacute; similaires. Les effets ind&eacute;sirables suivants, consid&eacute;r&eacute;s comme possiblement ou probablement li&eacute;s au produit par les investigateurs, ont &eacute;t&eacute; rapport&eacute;s (incidence sup&eacute;rieure dans le groupe ris&eacute;dronate monosodique 35&nbsp;mg par rapport au groupe ris&eacute;dronate monosodique 5&nbsp;mg)&nbsp;: troubles gastro-intestinaux (1,6&nbsp;% vs 1,0&nbsp;%) et douleurs (1,2&nbsp;% vs 0,8&nbsp;%).<br>Dans une &eacute;tude clinique d'une dur&eacute;e de 2&nbsp;ans, chez des hommes ost&eacute;oporotiques, la tol&eacute;rance et la s&eacute;curit&eacute; d'emploi globales ont &eacute;t&eacute; similaires entre les groupes traitement et placebo. Les effets ind&eacute;sirables correspondent &agrave; ceux pr&eacute;c&eacute;demment d&eacute;crits chez les femmes m&eacute;nopaus&eacute;es.<br>Examens biologiques&nbsp;:<ul>
<li type="disc">Une diminution pr&eacute;coce, transitoire, l&eacute;g&egrave;re et asymptomatique de la calc&eacute;mie et de la phosphat&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients. <br>
</li>
</ul>Les r&eacute;actions ind&eacute;sirables suppl&eacute;mentaires suivantes ont &eacute;t&eacute; rapport&eacute;es depuis la commercialisation (fr&eacute;quence inconnue)&nbsp;:<br>Troubles oculaires&nbsp;: iritis, uv&eacute;ite.<br>Troubles musculosquelettiques et des tissus conjonctifs&nbsp;: ost&eacute;on&eacute;crose de la m&acirc;choire.<br>Atteinte de la peau et des tissus sous-cutan&eacute;s&nbsp;:<br>
<ul>
<li type="disc">Hypersensibilit&eacute; et r&eacute;actions cutan&eacute;es, incluant angio-oed&egrave;me, rash g&eacute;n&eacute;ralis&eacute;, urticaire, r&eacute;actions cutan&eacute;es bulleuses, parfois s&eacute;v&egrave;res incluant des cas isol&eacute;s du syndrome de Stevens-Johnson et de n&eacute;crolyses &eacute;pidermiques toxiques.<br>
</li>
<li type="disc">Alop&eacute;cie.<br>
</li>
</ul>Troubles du syst&egrave;me immunitaire&nbsp;: r&eacute;action anaphylactique.<br>Troubles h&eacute;patobiliaires&nbsp;: troubles h&eacute;patiques graves. Dans la plupart des cas rapport&eacute;s, les patients &eacute;taient &eacute;galement trait&eacute;s avec d'autres m&eacute;dicaments connus pour causer des troubles h&eacute;patiques.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune information sp&eacute;cifique sur le traitement d'un surdosage au ris&eacute;dronate monosodique n'est actuellement disponible.<br>A la suite d'un surdosage important, une diminution de la calc&eacute;mie peut &ecirc;tre observ&eacute;e. Chez certains patients, des signes et sympt&ocirc;mes d'hypocalc&eacute;mie peuvent &eacute;galement &ecirc;tre observ&eacute;s.<br>Afin de fixer le ris&eacute;dronate monosodique et de r&eacute;duire son absorption, du lait ou des antiacides contenant du magn&eacute;sium, du calcium ou de l'aluminium doivent &ecirc;tre administr&eacute;s. En cas de surdosage important, un lavage gastrique peut &ecirc;tre envisag&eacute; afin d'&eacute;liminer le ris&eacute;dronate monosodique non absorb&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: bisphosphonates (code&nbsp;ATC&nbsp;: M05BA07).</p>
<p>Le ris&eacute;dronate monosodique est un pyridinyl-bisphosphonate qui se fixe sur l'hydroxyapatite osseuse et inhibe la r&eacute;sorption osseuse induite par l'ost&eacute;oclaste.</p>
<p>Le remodelage osseux est r&eacute;duit, alors que l'activit&eacute; ost&eacute;oblastique et la min&eacute;ralisation osseuse sont pr&eacute;serv&eacute;es.</p>
<p>Dans les &eacute;tudes pr&eacute;cliniques, le ris&eacute;dronate monosodique a r&eacute;v&eacute;l&eacute; une puissante activit&eacute; anti-ost&eacute;oclastique, anti-r&eacute;sorptive, augmentant la masse osseuse et la force biom&eacute;canique de fa&ccedil;on dose-d&eacute;pendante. L'activit&eacute; du ris&eacute;dronate monosodique a &eacute;t&eacute; confirm&eacute;e par mesure des marqueurs biochimiques du remodelage osseux lors d'&eacute;tudes pharmacodynamiques et cliniques.</p>
<p>Dans les &eacute;tudes chez des femmes m&eacute;nopaus&eacute;es, les diminutions des marqueurs biochimiques du remodelage osseux ont &eacute;t&eacute; observ&eacute;es en 1&nbsp;mois de traitement et ont atteint un pic maximal en 3 &agrave; 6&nbsp;mois. Les diminutions des marqueurs biochimiques du remodelage osseux ont &eacute;t&eacute; similaires avec Actonel 35&nbsp;mg et Actonel 5&nbsp;mg/jour &agrave; 12&nbsp;mois.</p>
<p>Dans une &eacute;tude chez des hommes ost&eacute;oporotiques, les diminutions des marqueurs biochimiques du remodelage osseux ont &eacute;t&eacute; observ&eacute;es au plus t&ocirc;t apr&egrave;s 3&nbsp;mois de traitement, et se sont maintenues jusqu'au 24<font face="verdana" size="-1"><sup>e</sup></font> mois.</p>
<div>
<dl>
<dt>
Traitement de l'ost&eacute;oporose postm&eacute;nopausique&nbsp;:
</dt>
<dd>Les facteurs de risque fr&eacute;quemment associ&eacute;s au d&eacute;veloppement de l'ost&eacute;oporose postm&eacute;nopausique sont essentiellement&nbsp;: masse osseuse basse, densit&eacute; min&eacute;rale osseuse basse, m&eacute;nopause pr&eacute;coce, tabagisme, ant&eacute;c&eacute;dent familial d'ost&eacute;oporose. La fracture est la cons&eacute;quence clinique de l'ost&eacute;oporose. Le risque de fracture s'accro&icirc;t avec le nombre de facteurs de risque.</dd>
<dd>Bas&eacute;e sur les r&eacute;sultats de la variation moyenne de la DMO au niveau lombaire, l'&eacute;quivalence d'Actonel 35&nbsp;mg (n&nbsp;=&nbsp;485) et d'Actonel 5&nbsp;mg/jour (n&nbsp;=&nbsp;480) a &eacute;t&eacute; d&eacute;montr&eacute;e dans une &eacute;tude multicentrique, en double aveugle, d'une dur&eacute;e de 1&nbsp;an chez des femmes m&eacute;nopaus&eacute;es ost&eacute;oporotiques.</dd>
<dd>Le d&eacute;veloppement clinique du ris&eacute;dronate monosodique administr&eacute; quotidiennement a &eacute;tudi&eacute; l'effet du ris&eacute;dronate monosodique sur le risque de fractures de hanche et de fractures vert&eacute;brales et a inclus des femmes r&eacute;cemment m&eacute;nopaus&eacute;es ou m&eacute;nopaus&eacute;es depuis longtemps, avec ou sans fracture.</dd>
<dd>Des doses journali&egrave;res de 2,5&nbsp;mg et 5&nbsp;mg ont &eacute;t&eacute; &eacute;tudi&eacute;es et tous les groupes, y compris les groupes placebo, ont re&ccedil;u du calcium et de la vitamine&nbsp;D (lorsque les taux, &agrave; l'inclusion, &eacute;taient bas).</dd>
<dd>Les risques absolu et relatif de nouvelles fractures vert&eacute;brales et de hanche ont &eacute;t&eacute; estim&eacute;s par une analyse de type &laquo;&nbsp;date de survenue du premier &eacute;v&eacute;nement&nbsp;&raquo;.</dd>
<dd>Deux essais contr&ocirc;l&eacute;s contre placebo (n = 3661) ont inclus des femmes m&eacute;nopaus&eacute;es de moins de 85&nbsp;ans pr&eacute;sentant des fractures vert&eacute;brales &agrave; l'inclusion. </dd>
<dd>Le ris&eacute;dronate monosodique 5&nbsp;mg administr&eacute; quotidiennement pendant 3&nbsp;ans a r&eacute;duit le risque de nouvelles fractures vert&eacute;brales par rapport au groupe placebo. Chez les femmes ayant au moins, soit 1, soit 2&nbsp;fractures vert&eacute;brales, la r&eacute;duction du risque relatif &eacute;tait respectivement de 41 et 49&nbsp;% (incidence des nouvelles fractures vert&eacute;brales sous ris&eacute;dronate monosodique&nbsp;: 11,3&nbsp;% et 18,1&nbsp;%, sous placebo&nbsp;: 16,3&nbsp;% et 29&nbsp;%, respectivement).</dd>
<dd>L'efficacit&eacute; du traitement a &eacute;t&eacute; observ&eacute;e d&egrave;s la premi&egrave;re ann&eacute;e. Des effets b&eacute;n&eacute;fiques significatifs ont aussi &eacute;t&eacute; d&eacute;montr&eacute;s chez les femmes pr&eacute;sentant des fractures multiples &agrave; l'inclusion. Le ris&eacute;dronate monosodique, &agrave; raison de 5&nbsp;mg par jour, a aussi r&eacute;duit la perte de taille annuelle, comparativement &agrave; la population du groupe contr&ocirc;le.</dd>
<dd>Deux autres essais contr&ocirc;l&eacute;s contre placebo ont inclus des femmes m&eacute;nopaus&eacute;es, de plus de 70&nbsp;ans, avec ou sans fracture vert&eacute;brale &agrave; l'inclusion. Les femmes de 70 &agrave; 79&nbsp;ans &eacute;taient incluses avec un T-score &lt;&nbsp;-&nbsp;3&nbsp;DS (norme fabricant) au niveau du col f&eacute;moral soit T-score &lt;&nbsp;-&nbsp;2,5&nbsp;DS (NHANES III) et avec au moins un facteur de risque additionnel. Les femmes de 80&nbsp;ans ou plus pouvaient &ecirc;tre incluses sur la base de l'existence d'au moins un facteur de risque, d'origine non osseuse, de fracture de hanche ou d'une DMO basse au col f&eacute;moral.</dd>
<dd>L'efficacit&eacute; du ris&eacute;dronate monosodique par rapport au placebo n'est statistiquement significative que lorsque les donn&eacute;es issues des 2&nbsp;groupes de traitement (ris&eacute;dronate monosodique 2,5 et 5&nbsp;mg) sont combin&eacute;es.</dd>
<dd>Les r&eacute;sultats suivants sont uniquement bas&eacute;s sur une analyse a posteriori de sous-groupes d&eacute;finis par la pratique clinique et les d&eacute;finitions actuelles de l'ost&eacute;oporose&nbsp;:</dd>
<dd>
<ul>
<li type="disc">Dans le sous-groupe de patientes avec un T-score au niveau du col f&eacute;moral &lt;=&nbsp;-&nbsp;2,5&nbsp;DS (NHANES&nbsp;III) et au moins une fracture vert&eacute;brale &agrave; l'inclusion, le ris&eacute;dronate monosodique administr&eacute; pendant 3&nbsp;ans a r&eacute;duit le risque de fractures de hanche de 46&nbsp;% par rapport au groupe placebo (incidence des fractures de hanche dans les groupes ris&eacute;dronate monosodique 2,5 et 5&nbsp;mg combin&eacute;s&nbsp;: 3,8&nbsp;%, dans le groupe placebo&nbsp;: 7,4&nbsp;%).<br>
</li>
<li type="disc">Les donn&eacute;es sugg&egrave;rent que cette protection est moindre chez les personnes tr&egrave;s &acirc;g&eacute;es (&gt;=&nbsp;80&nbsp;ans). Cela peut &ecirc;tre d&ucirc;, avec l'&acirc;ge, &agrave; l'importance croissante des facteurs de risque, d'origine non osseuse, de fracture de hanche. Dans ces essais, les donn&eacute;es issues des crit&egrave;res secondaires ont indiqu&eacute; une diminution du risque de nouvelles fractures vert&eacute;brales chez les patientes avec une DMO basse au col f&eacute;moral, sans fracture vert&eacute;brale et chez les patientes avec une DMO basse au col f&eacute;moral, avec ou sans fracture vert&eacute;brale.<br>
</li>
<li type="disc">Le ris&eacute;dronate monosodique 5&nbsp;mg administr&eacute; quotidiennement pendant 3&nbsp;ans a augment&eacute; la densit&eacute; min&eacute;rale osseuse par rapport &agrave; la population placebo au niveau du rachis lombaire, du col du f&eacute;mur, du trochanter et du poignet, et a maintenu la densit&eacute; osseuse au niveau du radius distal.<br>
</li>
<li type="disc">Apr&egrave;s 3&nbsp;ans de traitement (administration quotidienne de ris&eacute;dronate monosodique 5&nbsp;mg), une ann&eacute;e de suivi sans traitement a montr&eacute; une r&eacute;versibilit&eacute; rapide de l'effet suppresseur du ris&eacute;dronate monosodique sur le remodelage osseux.<br>
</li>
<li type="disc">Des pr&eacute;l&egrave;vements de biopsies osseuses r&eacute;alis&eacute;s chez des femmes m&eacute;nopaus&eacute;es trait&eacute;es quotidiennement avec du ris&eacute;dronate monosodique 5&nbsp;mg pendant 2 &agrave; 3&nbsp;ans ont montr&eacute; une r&eacute;duction mod&eacute;r&eacute;e attendue du remodelage osseux. L'os form&eacute; pendant le traitement par ris&eacute;dronate monosodique &eacute;tait de structure lamellaire et de min&eacute;ralisation osseuse normales. Ces donn&eacute;es, associ&eacute;es &agrave; la r&eacute;duction de l'incidence des fractures vert&eacute;brales chez les femmes ost&eacute;oporotiques, semblent indiquer qu'il n'y a pas d'effet d&eacute;l&eacute;t&egrave;re sur la qualit&eacute; osseuse.<br>
</li>
<li type="disc">Des r&eacute;sultats endoscopiques chez des patientes ayant pr&eacute;sent&eacute; des effets ind&eacute;sirables gastro-intestinaux mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res, tant chez les sujets sous ris&eacute;dronate monosodique que dans la population contr&ocirc;le, n'ont pas mis en &eacute;vidence d'ulc&egrave;re gastrique, duod&eacute;nal ou oesophagien li&eacute; au traitement dans aucun des groupes, bien qu'une duod&eacute;nite ait &eacute;t&eacute; parfois observ&eacute;e dans le groupe de patientes sous ris&eacute;dronate monosodique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement de l'ost&eacute;oporose masculine&nbsp;:
</dt>
<dd>Le ris&eacute;dronate monosodique 35&nbsp;mg une prise par semaine a d&eacute;montr&eacute; son efficacit&eacute; chez des hommes pr&eacute;sentant une ost&eacute;oporose (entre 36 et 84&nbsp;ans) au cours d'une &eacute;tude clinique en double aveugle, versus placebo, regroupant 284&nbsp;patients sur 2&nbsp;ans (ris&eacute;dronate monosodique 35&nbsp;mg, n&nbsp;=&nbsp;191). Tous les patients ont re&ccedil;u une suppl&eacute;mentation en calcium et vitamine&nbsp;D.</dd>
<dd>L'augmentation de la DMO a &eacute;t&eacute; observ&eacute;e d&egrave;s le 6<font face="verdana" size="-1"><sup>e</sup></font> mois apr&egrave;s l'initiation du traitement par ris&eacute;dronate monosodique. Le ris&eacute;dronate monosodique 35&nbsp;mg une prise par semaine a permis une augmentation moyenne de la DMO au niveau de la colonne vert&eacute;brale, du col du f&eacute;mur, du trochanter et de la hanche, en comparaison au placebo apr&egrave;s 2&nbsp;ans de traitement. L'efficacit&eacute; antifracturaire n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e dans cette &eacute;tude.</dd>
<dd>L'effet sur l'os (augmentation de la DMO et diminution des marqueurs du remodelage osseux) du ris&eacute;dronate monosodique est identique chez les hommes et les femmes.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>L'absorption apr&egrave;s une prise orale est relativement rapide (Tmax ~ 1&nbsp;heure) et ind&eacute;pendante des doses &eacute;tudi&eacute;es (&eacute;tude en prise unique&nbsp;: de 2,5 &agrave; 30&nbsp;mg&nbsp;; &eacute;tudes avec des prises multiples&nbsp;: de 2,5 &agrave; 5&nbsp;mg/jour et jusqu'&agrave; 50&nbsp;mg, une fois par semaine). La biodisponibilit&eacute; moyenne du comprim&eacute; est de 0,63&nbsp;% mais diminue en cas de prise alimentaire concomitante. La biodisponibilit&eacute; est identique chez les hommes et les femmes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le volume de distribution moyen &agrave; l'&eacute;tat d'&eacute;quilibre est de 6,3&nbsp;l/kg chez l'&ecirc;tre humain. Le taux de fixation aux prot&eacute;ines plasmatiques est d'environ 24&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Aucun signe de m&eacute;tabolisme syst&eacute;mique du ris&eacute;dronate monosodique n'a &eacute;t&eacute; retrouv&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Environ 50&nbsp;% d'une dose ing&eacute;r&eacute;e est &eacute;limin&eacute;e dans les urines en 24&nbsp;heures&nbsp;; 85&nbsp;% d'une dose intraveineuse sont retrouv&eacute;s dans les urines en 28&nbsp;jours. La clairance r&eacute;nale moyenne est de 105&nbsp;ml/min et la clairance totale moyenne est de 122&nbsp;ml/min, la diff&eacute;rence &eacute;tant probablement due &agrave; une adsorption osseuse.</dd>
<dd>La clairance r&eacute;nale ne d&eacute;pend pas de la concentration&nbsp;; une relation lin&eacute;aire entre la clairance r&eacute;nale et la clairance de la cr&eacute;atinine a &eacute;t&eacute; retrouv&eacute;e. Le ris&eacute;dronate monosodique non absorb&eacute; est &eacute;limin&eacute; tel quel dans les selles.</dd>
<dd>Apr&egrave;s administration orale, le profil de concentration plasmatique montre une &eacute;limination en fonction du temps en trois phases, avec une demi-vie finale de 480&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Sujets &acirc;g&eacute;s&nbsp;: un ajustement posologique n'est pas n&eacute;cessaire.<br>
</li>
<li type="disc">Utilisateurs d'acide ac&eacute;tylsalicylique ou d'AINS&nbsp;: parmi les utilisateurs r&eacute;guliers d'acide ac&eacute;tylsalicylique ou d'AINS (&gt;=&nbsp;3&nbsp;jours par semaine), l'incidence des effets ind&eacute;sirables de type gastro-intestinal sup&eacute;rieur est identique chez les patients trait&eacute;s par ris&eacute;dronate monosodique et les sujets contr&ocirc;le.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Des &eacute;tudes toxicologiques r&eacute;alis&eacute;es chez le rat et le chien ont montr&eacute; des effets h&eacute;patotoxiques, dose-d&eacute;pendants sous ris&eacute;dronate monosodique, en particulier une augmentation enzymatique avec modifications histologiques chez le rat. La pertinence clinique de ces observations n'est pas connue. </p>
<p>Une toxicit&eacute; testiculaire a &eacute;t&eacute; observ&eacute;e chez le rat et le chien &agrave; des doses sup&eacute;rieures aux doses th&eacute;rapeutiques utilis&eacute;es chez l'homme. Une irritation des voies a&eacute;riennes sup&eacute;rieures a &eacute;t&eacute; fr&eacute;quemment observ&eacute;e chez les rongeurs. Des effets similaires ont &eacute;galement &eacute;t&eacute; observ&eacute;s avec les autres bisphosphonates.</p>
<p>Des effets sur les voies a&eacute;riennes inf&eacute;rieures ont &eacute;galement &eacute;t&eacute; observ&eacute;s dans des &eacute;tudes &agrave; long terme chez les rongeurs&nbsp;; la signification clinique de ces observations n'est pas &eacute;tablie.</p>
<p>Dans les &eacute;tudes de toxicit&eacute; de la reproduction, dans des conditions proches des conditions cliniques, des modifications de l'ossification ont &eacute;t&eacute; observ&eacute;es au niveau du sternum et/ou du cr&acirc;ne du foetus de rats trait&eacute;s&nbsp;; une hypocalc&eacute;mie et une mortalit&eacute; chez certaines femelles gravides autoris&eacute;es &agrave; mettre bas ont &eacute;galement &eacute;t&eacute; observ&eacute;es.</p>
<p>Aucun risque de t&eacute;ratog&eacute;nicit&eacute; &agrave; des doses de 3,2&nbsp;mg/kg/jour chez le rat et 10&nbsp;mg/kg/jour chez le lapin n'a &eacute;t&eacute; mis en &eacute;vidence, bien que les donn&eacute;es ne soient disponibles que pour un faible nombre de lapins. La toxicit&eacute; maternelle a emp&ecirc;ch&eacute; de tester des doses sup&eacute;rieures. Les r&eacute;sultats des &eacute;tudes de g&eacute;notoxicit&eacute; et de carcinogen&egrave;se ne font pas craindre de risque particulier pour l'homme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>5&nbsp;ans. </dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3615771</b>2</font> (2003, RCP r&eacute;v 08.06.2010) 4&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3666685</b>6</font> (2003, RCP r&eacute;v 08.06.2010) 12&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">34.08&nbsp;euros (4&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>87.46&nbsp;euros (12&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65&nbsp;% dans les indications&nbsp;:<ul>
<li type="disc">Traitement de l'ost&eacute;oporose postm&eacute;nopausique pour r&eacute;duire le risque de fractures vert&eacute;brales et de hanche&nbsp;:<ul>
<li type="disc">chez les patientes ayant fait une fracture par fragilit&eacute; osseuse&nbsp;;<br>
</li>
<li type="disc">en l'absence de fracture, chez les femmes ayant une diminution importante de la densit&eacute; osseuse (T-score &lt;&nbsp;-3) ou ayant un T-score &lt;=&nbsp;-2,5 associ&eacute; &agrave; d'autres facteurs de risque de fracture, en particulier&nbsp;: un &acirc;ge &gt;&nbsp;60&nbsp;ans, une corticoth&eacute;rapie syst&eacute;mique ancienne ou actuelle &agrave; une posologie &gt;=&nbsp;7,5&nbsp;mg/jour d'&eacute;quivalent prednisone, un indice de masse corporelle &lt;&nbsp;19&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>, un ant&eacute;c&eacute;dent de fracture de l'extr&eacute;mit&eacute; du col du f&eacute;mur chez un parent du premier degr&eacute; (m&egrave;re), une m&eacute;nopause pr&eacute;coce (avant l'&acirc;ge de 40&nbsp;ans).<br>
</li>
</ul>
</li>
<li type="disc">Traitement de l'ost&eacute;oporose chez l'homme &agrave; haut risque de fracture.<br>
</li>
</ul>
</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>WARNER CHILCOTT FRANCE</b>
<br>Immeuble Le Jean-Monnet<br>11, place des Vosges. 92061 Paris-La D&eacute;fense cdx<br>Info M&eacute;dic :<br>T&eacute;l (N&deg; Vert)&nbsp;: 08 00 34 58 79. Fax : 01 46 67 28 98<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

