<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><b><font size="7" color="#ff0000">ATROVENT&reg; inhalation en&nbsp;unidoses pour&nbsp;n&eacute;buliseur</font></b></center>
<meta name="version" content="12.4">



<br>
<b>ipratropium bromure</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Atrovent enfant&nbsp;:</b>
<br>
Solution pour inhalation par n&eacute;buliseur &agrave; 0,25&nbsp;mg/1&nbsp;ml&nbsp;: &nbsp;R&eacute;cipients unidoses de 1&nbsp;ml, bo&icirc;te de&nbsp;30.<br>
Solution pour inhalation par n&eacute;buliseur &agrave; 0,25&nbsp;mg/2&nbsp;ml&nbsp;: &nbsp;R&eacute;cipients unidoses de 2&nbsp;ml, bo&icirc;te de&nbsp;10.<!--Fin forme-->

<b>Atrovent adulte&nbsp;:</b>
<br>
Solution pour inhalation par n&eacute;buliseur &agrave; 0,5&nbsp;mg/1&nbsp;ml&nbsp;: &nbsp;R&eacute;cipients unidoses de 1&nbsp;ml, bo&icirc;te de&nbsp;30.<br>
Solution pour inhalation par n&eacute;buliseur &agrave; 0,5&nbsp;mg/2&nbsp;ml&nbsp;: &nbsp;R&eacute;cipients unidoses de 2&nbsp;ml, bo&icirc;te de&nbsp;10.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Atrovent enfant&nbsp;:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;unidose de&nbsp;1&nbsp;ml&nbsp;ou&nbsp;2&nbsp;ml</td>
</tr>
<tr>
<td align="left">Ipratropium bromure&nbsp;(DCI) anhydre &nbsp;<br>
</td><td align="right">0,25&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de bromure d'ipratropium&nbsp;: 0,261&nbsp;mg/unidose &agrave; 0,25&nbsp;mg)</td>
</tr>
</table>
<br>
<b>Atrovent adulte&nbsp;:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;unidose de&nbsp;1&nbsp;ml&nbsp;ou&nbsp;2&nbsp;ml</td>
</tr>
<tr>
<td align="left">Ipratropium bromure&nbsp;(DCI) anhydre &nbsp;<br>
</td><td align="right">0,5&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de bromure d'ipratropium&nbsp;: 0,522&nbsp;mg/unidose &agrave; 0,5&nbsp;mg)</td>
</tr>
</table>
Excipients (communs) : 
				chlorure de sodium, acide chlorhydrique qsp pH&nbsp;=&nbsp;3,4, eau purifi&eacute;e ou eau ppi.<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Atrovent enfant&nbsp;:
</dt>
<dd>Traitement symptomatique des asthmes aigus graves de l'enfant en association avec un b&ecirc;ta-2-mim&eacute;tique d'action rapide.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Atrovent adulte&nbsp;:
</dt>
<dd>Traitement symptomatique des asthmes aigus graves et des pouss&eacute;es aigu&euml;s des bronchopneumopathies chroniques obstructives de l'adulte, en association avec un b&ecirc;ta-2-mim&eacute;tique d'action rapide.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Remarque&nbsp;: 
</dt>
<dd>L'asthme aigu grave n&eacute;cessite une hospitalisation en milieu sp&eacute;cialis&eacute;. Une oxyg&eacute;noth&eacute;rapie et une corticoth&eacute;rapie par voie syst&eacute;mique doivent &ecirc;tre associ&eacute;es au traitement bronchodilatateur.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<ul>
<li type="disc">Enfant&nbsp;: La dose usuelle est de 0,25&nbsp;mg par n&eacute;bulisation, soit 1&nbsp;dose unitaire de 1&nbsp;ml (Atrovent 0,25&nbsp;mg/1&nbsp;ml) ou de 2&nbsp;ml (Atrovent 0,25&nbsp;mg/2&nbsp;ml) dilu&eacute;e dans du s&eacute;rum physiologique de fa&ccedil;on &agrave; obtenir un volume de 4&nbsp;ml.<br>
</li>
<li type="disc">Adulte&nbsp;: La dose usuelle est de 0,5&nbsp;mg par n&eacute;bulisation, soit 1&nbsp;dose unitaire de 1&nbsp;ml (Atrovent 0,5&nbsp;mg/1&nbsp;ml) ou de 2&nbsp;ml (Atrovent 0,5&nbsp;mg/2&nbsp;ml) dilu&eacute;e dans du s&eacute;rum physiologique de fa&ccedil;on &agrave; obtenir un volume de 5&nbsp;ml.<br>
</li>
</ul>
<p>Les n&eacute;bulisations peuvent &ecirc;tre r&eacute;p&eacute;t&eacute;es toutes les 20&nbsp;&agrave; 30&nbsp;minutes en fonction de l'&eacute;tat clinique du patient.</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Cette solution d'ipratropium doit &ecirc;tre administr&eacute;e par voie inhal&eacute;e &agrave; l'aide d'un appareil pour n&eacute;bulisation (n&eacute;buliseur).</p>
<p>Ne pas injecter. Ne pas avaler.</p>
<p>Se conformer au mode d'emploi de l'appareil utilis&eacute;.</p>
<p>Diluer la quantit&eacute; n&eacute;cessaire d'ipratropium dans du s&eacute;rum physiologique de fa&ccedil;on &agrave; obtenir un volume total de 4&nbsp;ml (Atrovent enfant 0,25&nbsp;mg/1&nbsp;ml ou 0,25&nbsp;mg/2&nbsp;ml) ou de 5&nbsp;ml (Atrovent adulte 0,5&nbsp;mg/1&nbsp;ml ou 0,5&nbsp;mg/2&nbsp;ml).</p>
<p>Le m&eacute;lange obtenu est puls&eacute; par un d&eacute;bit d'air ou d'oxyg&egrave;ne (6 &agrave; 8&nbsp;litres/minute) pendant environ 10 &agrave; 15&nbsp;minutes durant lesquelles le patient respire &agrave; son rythme habituel.</p>
<p>La technique d'utilisation par le patient doit &ecirc;tre v&eacute;rifi&eacute;e r&eacute;guli&egrave;rement.</p>
<p>Apr&egrave;s inhalation, la solution inutilis&eacute;e restant dans la cuve de l'appareil doit &ecirc;tre jet&eacute;e.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; connue au bromure d'ipratropium, &agrave; l'atropine ou ses d&eacute;riv&eacute;s.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>L'action bronchodilatatrice de l'ipratropium par voie inhal&eacute;e est moins puissante que celle des b&ecirc;ta-2-mim&eacute;tiques par voie inhal&eacute;e. Il convient en cas de crise d'asthme ou de bronchospasme aigu de ne pas l'utiliser en premi&egrave;re intention ou seul mais d'administrer &eacute;galement un b&ecirc;ta-2-mim&eacute;tique.</p>
<p>L'administration d'ipratropium &agrave; l'aide d'un n&eacute;buliseur doit &ecirc;tre r&eacute;serv&eacute;e aux situations aigu&euml;s graves n&eacute;cessitant l'inhalation d'une posologie &eacute;lev&eacute;e de produit par voie inhal&eacute;e. Ces situations n&eacute;cessitent une surveillance m&eacute;dicale avec possibilit&eacute; de mise en place d'une r&eacute;animation (abord veineux et assistance respiratoire)&nbsp;; une oxyg&eacute;noth&eacute;rapie et corticoth&eacute;rapie par voie syst&eacute;mique doivent g&eacute;n&eacute;ralement y &ecirc;tre associ&eacute;es.</p>
<p>L'apparition de signes de glaucome par fermeture de l'angle (douleur ou g&ecirc;ne oculaire, vision trouble, perception d'images color&eacute;es, rougeur conjonctivale, congestion de la corn&eacute;e) n&eacute;cessite l'interruption du traitement et un avis m&eacute;dical sp&eacute;cialis&eacute; imm&eacute;diat.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>En cas d'infection bronchique ou de bronchorrh&eacute;e abondante, un traitement appropri&eacute; est n&eacute;cessaire afin de favoriser la diffusion optimale du produit dans les voies respiratoires.</p>
<p>En raison de l'activit&eacute; anticholinergique de l'ipratropium, la projection accidentelle d'ipratropium dans l'oeil provoque une mydriase par effet parasympatholytique. Les patients pr&eacute;dispos&eacute;s &agrave; un risque de glaucome par fermeture de l'angle devront se prot&eacute;ger des risques de projections intraoculaires de ce m&eacute;dicament (exemple&nbsp;: port de lunettes). Il est pr&eacute;f&eacute;rable d'administrer la solution n&eacute;bulis&eacute;e d'ipratropium par l'interm&eacute;diaire d'un embout buccal. Un masque d'inhalation peut &eacute;galement &ecirc;tre utilis&eacute; &agrave; condition qu'il soit &eacute;tanche.</p>
<p>Le traitement par le bromure d'ipratropium doit &ecirc;tre prescrit avec prudence chez les personnes &acirc;g&eacute;es, notamment chez les sujets masculins pr&eacute;sentant des ant&eacute;c&eacute;dents d'ad&eacute;nome prostatique ou d'obstruction ur&eacute;trale.</p>
<p>Le bromure d'ipratropium sera utilis&eacute; avec prudence chez les patients atteints de mucoviscidose plus souvent sujets &agrave; des troubles de la motilit&eacute; gastro-intestinale.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">M&eacute;dicaments atropiniques&nbsp;: il faut prendre en compte le fait que les substances atropiniques peuvent additionner leurs effets ind&eacute;sirables et entra&icirc;ner plus facilement une r&eacute;tention urinaire, une pouss&eacute;e aigu&euml; de glaucome, une constipation, une s&eacute;cheresse de la bouche, etc.<br>Les divers m&eacute;dicaments atropiniques sont les antid&eacute;presseurs imipraminiques, les antihistaminiques H<small>1</small> atropiniques, les antiparkinsoniens anticholinergiques, les antispasmodiques atropiniques, le disopyramide, les neuroleptiques ph&eacute;nothiaziniques ainsi que la clozapine.<br>
</li>
<li type="disc">Chlorure de benzalkonium&nbsp;: ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; une solution contenant du chlorure de benzalkonium en raison du risque d'incompatibilit&eacute; physicochimique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, aucun effet malformatif ou foetotoxique particulier n'est apparu &agrave; ce jour. Toutefois, le suivi de grossesses expos&eacute;es au bromure d'ipratropium est insuffisant pour exclure tout risque.</p>
<p>En cons&eacute;quence, l'utilisation du bromure d'ipratropium ne doit &ecirc;tre envisag&eacute;e au cours de la grossesse que si n&eacute;cessaire. En cas d'administration en fin de grossesse, tenir compte des r&eacute;percussions possibles pour le nouveau-n&eacute; des propri&eacute;t&eacute;s atropiniques de cette mol&eacute;cule.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence de donn&eacute;es sur le passage dans le lait de l'ipratropium, et compte tenu de ses propri&eacute;t&eacute;s atropiniques, son utilisation est d&eacute;conseill&eacute;e durant l'allaitement sauf n&eacute;cessit&eacute; absolue.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Possibilit&eacute; de&nbsp;: s&eacute;cheresse de la bouche, irritation pharyng&eacute;e.<br>
</li>
<li type="disc">De rares cas de c&eacute;phal&eacute;es, de naus&eacute;es et de diarrh&eacute;es ont &eacute;t&eacute; d&eacute;crits lors du traitement par le bromure d'ipratropium.<br>
</li>
<li type="disc">Malgr&eacute; une faible absorption syst&eacute;mique du bromure d'ipratropium, solution pour inhalation, des effets ind&eacute;sirables anticholinergiques&nbsp;: tachycardie, palpitations, tachycardie supraventriculaire et fibrillation auriculaire, troubles de l'accommodation visuelle, r&eacute;tention urinaire, vertiges et troubles de la motilit&eacute; gastro-intestinale (tels que constipation et vomissements) peuvent survenir.<br>
</li>
<li type="disc">Risque de survenue de troubles oculaires (mydriase, douleur oculaire, augmentation de la pression intraoculaire et glaucome par fermeture de l'angle) en cas de projection dans les yeux suite &agrave; une utilisation inadapt&eacute;e du bromure d'ipratropium.<br>
</li>
<li type="disc">Des cas de toux, d'irritation locale ont &eacute;t&eacute; rapport&eacute;s et plus rarement, des cas de bronchoconstriction paradoxale n&eacute;cessitant l'interruption du traitement. Dans ce cas, il conviendra de r&eacute;&eacute;valuer la conduite th&eacute;rapeutique et d'envisager la prescription d'alternative th&eacute;rapeutique.<br>
</li>
<li type="disc">Risque de r&eacute;actions d'hypersensibilit&eacute; imm&eacute;diate &agrave; type d'urticaire, de prurit, de rashs cutan&eacute;s, d'oed&egrave;me de Quincke, d'oed&egrave;me de la face, de la langue, des l&egrave;vres et du larynx.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La r&eacute;p&eacute;tition abusive des inhalations peut favoriser l'apparition des effets ind&eacute;sirables locaux (s&eacute;cheresse buccale, irritation pharyng&eacute;e) et la survenue d'effets syst&eacute;miques anticholinergiques.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: anticholinergiques (code ATC&nbsp;: R03BB01).</p>
<p>L'ipratropium est un bronchodilatateur anticholinergique par voie inhal&eacute;e.</p>
<p>Administr&eacute; par voie inhal&eacute;e, le bromure d'ipratropium exerce une action comp&eacute;titive pr&eacute;f&eacute;rentielle au niveau des r&eacute;cepteurs cholinergiques du muscle lisse bronchique entra&icirc;nant par effet parasympatholytique une relaxation de celui-ci et une bronchodilatation. Son effet bronchodilatateur est moins puissant que celui exerc&eacute; par les b&ecirc;ta-2-mim&eacute;tiques par voie inhal&eacute;e.</p>
<p>L'action bronchospasmolytique appara&icirc;t rapidement (3&nbsp;minutes) et persiste pendant 4 &agrave; 6&nbsp;heures.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La quantit&eacute; absorb&eacute;e apr&egrave;s administration par voie inhal&eacute;e est minime et les taux s&eacute;riques faibles correspondraient &agrave; l'absorption intestinale partielle de la fraction d&eacute;glutie tr&egrave;s faiblement absorb&eacute;e par voie digestive. Apr&egrave;s administration orale, cette absorption peut &ecirc;tre &eacute;valu&eacute;e entre 15 et 30&nbsp;% de la quantit&eacute; administr&eacute;e. La demi-vie d'&eacute;limination est de l'ordre de 3,5&nbsp;heures. L'excr&eacute;tion se fait essentiellement par voie urinaire.</p>
<p>Apr&egrave;s administration par voie inhal&eacute;e, le passage de la barri&egrave;re h&eacute;mato-enc&eacute;phalique est tr&egrave;s faible.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Solution pour inhalation &agrave; 0,25&nbsp;mg/1&nbsp;ml et 0,5&nbsp;mg/1&nbsp;ml&nbsp;: 
</dt>
<dd>A conserver dans le conditionnement primaire d'origine, &agrave; l'abri de la lumi&egrave;re.</dd>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament &agrave; prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en pneumologie ou en p&eacute;diatrie. M&eacute;dicament pouvant &ecirc;tre administr&eacute; par tout m&eacute;decin intervenant en situation d'urgence ou dans le cadre d'une structure d'assistance m&eacute;dicale mobile ou de rapatriement sanitaire (article R.&nbsp;5121-96 du code de la Sant&eacute; publique).</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3658131</b>9</font> (2002 r&eacute;v 08.10.2009) 0,25&nbsp;mg/1&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3657315</b>4</font> (1992 r&eacute;v 08.10.2009) 0,25&nbsp;mg/2&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3658094</b>7</font> (2002 r&eacute;v 05.12.2008) 0,5&nbsp;mg/1&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3657309</b>3</font> (1992 r&eacute;v 06.02.2009) 0,5&nbsp;mg/2&nbsp;ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">13.67&nbsp;euros (30&nbsp;unidoses &agrave; 0,25&nbsp;mg/1&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>5.40&nbsp;euros (10&nbsp;unidoses &agrave; 0,25&nbsp;mg/2&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>21.37&nbsp;euros (30&nbsp;unidoses &agrave; 0,5&nbsp;mg/1&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>6.79&nbsp;euros (10&nbsp;unidoses &agrave; 0,5&nbsp;mg/2&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BOEHRINGER INGELHEIM FRANCE</b>
<br>14, rue Jean-Antoine-de-Ba&iuml;f. 75644 Paris cdx 13<br>Info m&eacute;dic et pharmacovigilance :<br>12, rue Andr&eacute;-Huet. 51100 Reims<br>Info m&eacute;dic : T&eacute;l : 03 26 50 45 33<br>Pharmacovigilance : T&eacute;l : 03 26 50 47 70<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

