<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>LEVITRA&reg; comprim&eacute; pellicul&eacute;</h1>
<meta name="version" content="12.8">




<b>vard&eacute;nafil</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 5mg (rond; marqu&eacute; de la croix Bayer sur une face et &laquo;5&raquo; sur l'autre face; orange): Bo&icirc;te de4, sous blisters.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 10mg (rond; marqu&eacute; de la croix Bayer sur une face et &laquo;10&raquo; sur l'autre face; orange): Bo&icirc;tes de 4 et de 8, sous blisters.<br>
Comprim&eacute; pellicul&eacute; &agrave; 20mg (rond; marqu&eacute; de la croix Bayer sur une face et &laquo;20&raquo; sur l'autre face; orange): Bo&icirc;tes de 4, de 8 et de 12, sous blisters.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Vard&eacute;nafil(DCI) chlorhydrate trihydrat&eacute; exprim&eacute; en vard&eacute;nafil<br>
</td><td align="right">5mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">10mg</td>
</tr>
<tr>
<td align="right">ou </td><td align="right">20mg</td>
</tr>
</table>
Excipients (communs) : 
				Noyau: crospovidone, st&eacute;arate de magn&eacute;sium, cellulose microcristalline, silice collo&iuml;dale anhydre. Pelliculage: macrogol400, hypromellose, dioxyde de titane (E171), oxyde de fer jaune (E172), oxyde de fer rouge (E172).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement de la dysfonction &eacute;rectile chez l'homme adulte. La dysfonction &eacute;rectile correspond &agrave; l'incapacit&eacute; d'obtenir ou de maintenir une &eacute;rection du p&eacute;nis suffisante pour une activit&eacute; sexuelle satisfaisante.<br>Une stimulation sexuelle est requise pour que Levitra soit efficace.<br>Levitra n'est pas indiqu&eacute; chez la femme.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Voie orale.<br>
<div>
<dl>
<dt>
Homme adulte:
</dt>
<dd>La dose recommand&eacute;e est de 10mg &agrave; prendre selon les besoins, environ 25 &agrave; 60minutes avant toute activit&eacute; sexuelle. En fonction de l'efficacit&eacute; et de la tol&eacute;rance, la dose peut &ecirc;tre port&eacute;e &agrave; 20mg ou r&eacute;duite &agrave; 5mg. La dose maximale recommand&eacute;e est de 20mg. Il est recommand&eacute; d'utiliser le m&eacute;dicament au maximum une fois par jour. Levitra peut &ecirc;tre pris avec ou sans nourriture. Le d&eacute;lai d'action peut &ecirc;tre retard&eacute; en cas de prise au cours d'un repas riche en graisse (cfPharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Homme &acirc;g&eacute;:
</dt>
<dd>Un ajustement posologique n'est pas n&eacute;cessaire chez les patients &acirc;g&eacute;s. Cependant, une augmentation jusqu'&agrave; la dose maximale de 20mg doit &ecirc;tre consid&eacute;r&eacute;e avec prudence en tenant compte de la tol&eacute;rance individuelle (cfMises en garde/Pr&eacute;cautions d'emploi et Effets ind&eacute;sirables).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent:
</dt>
<dd>Levitra n'est pas indiqu&eacute; chez les personnes de moins de 18ans. Il n'y a pas d'indication sp&eacute;cifique pour l'utilisation de Levitra chez les enfants.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les patients insuffisants h&eacute;patiques:
</dt>
<dd>Une dose initiale de 5mg doit &ecirc;tre envisag&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (A et Bdans la classification de Child-Pugh). En fonction de la tol&eacute;rance et de l'efficacit&eacute;, la dose pourra &ecirc;tre augment&eacute;e ult&eacute;rieurement. La dose maximale recommand&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (classificationB de Child-Pugh) est de 10mg (cf Contre-indications, Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les patients insuffisants r&eacute;naux:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e.</dd>
<dd>Chez les patients avec une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance &agrave; la cr&eacute;atinine &lt;30ml/min), l'utilisation d'une dose de 5mg doit &ecirc;tre envisag&eacute;e. En fonction de l'efficacit&eacute; et de la tol&eacute;rance, la dose peut &ecirc;tre augment&eacute;e &agrave; 10mg et 20mg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les patients prenant d'autres m&eacute;dicaments:
</dt>
<dd>En cas d'association avec l'&eacute;rythromycine, ou la clarithromycine, inhibiteurs du CYP3A4, la dose de vard&eacute;nafil ne doit pas exc&eacute;der 5mg (cfInteractions).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">L'administration concomitante de vard&eacute;nafil avec les d&eacute;riv&eacute;s nitr&eacute;s ou les donneurs de monoxyde d'azote (comme le nitrite d'amyle) quelle que soit la forme, est contre-indiqu&eacute;e (cf Interactions, Pharmacodynamie).<br>
</li>
<li type="disc">Levitra est contre indiqu&eacute; chez les patients ayant une perte de la vision d'un oeil due &agrave; une neuropathie optique isch&eacute;mique ant&eacute;rieure non art&eacute;ritique (NOIAN), que cet &eacute;v&eacute;nement ait &eacute;t&eacute; associ&eacute; ou non &agrave; une exposition ant&eacute;rieure &agrave; un inhibiteur de la PDE5 (cfMises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Les m&eacute;dicaments utilis&eacute;s dans le traitement de la dysfonction &eacute;rectile ne doivent pas &ecirc;tre utilis&eacute;s chez les hommes pour qui l'activit&eacute; sexuelle est d&eacute;conseill&eacute;e (par exemple les patients avec des troubles cardiovasculaires s&eacute;v&egrave;res tels que l'angor instable ou l'insuffisance cardiaque s&eacute;v&egrave;re [NYHAIII ou IV]).<br>
</li>
<li type="disc">La tol&eacute;rance du vard&eacute;nafil n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e dans les sous-groupes de patients suivants et son utilisation chez ces patients est par cons&eacute;quent contre-indiqu&eacute;e jusqu'&agrave; ce que des informations compl&eacute;mentaires soient disponibles: insuffisance h&eacute;patique s&eacute;v&egrave;re (Child-PughC), stade terminal d'insuffisance r&eacute;nale n&eacute;cessitant une dialyse, hypotension (pression art&eacute;rielle &lt;90/50mm Hg), ant&eacute;c&eacute;dent r&eacute;cent d'accident vasculaire c&eacute;r&eacute;bral ou d'infarctus du myocarde (dans les derniers 6mois), angor instable et troubles h&eacute;r&eacute;ditaires d&eacute;g&eacute;n&eacute;ratifs connus de la r&eacute;tine comme la r&eacute;tinite pigmentaire.<br>
</li>
<li type="disc">L'administration concomitante de vard&eacute;nafil avec les puissants inhibiteurs du CYP3A4 k&eacute;toconazole et itraconazole (forme orale) est contre-indiqu&eacute;e chez les hommes de plus de 75ans.<br>
</li>
<li type="disc">L'utilisation concomitante de vard&eacute;nafil avec des inhibiteurs de prot&eacute;ase anti-VIH tels que le ritonavir et l'indinavir est contre-indiqu&eacute;e, car ce sont de tr&egrave;s puissants inhibiteurs du CYP3A4 (cf Interactions).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">On pratiquera une anamn&egrave;se et un examen clinique afin de diagnostiquer la dysfonction &eacute;rectile et d'en d&eacute;terminer les causes sous-jacentes potentielles avant d'envisager un traitement m&eacute;dicamenteux.<br>
</li>
<li type="disc">Avant d'instaurer un traitement de la dysfonction &eacute;rectile, les m&eacute;decins doivent examiner la fonction cardiovasculaire de leurs patients, dans la mesure o&ugrave; toute activit&eacute; sexuelle comporte un risque cardiaque (cf Contre-indications). Le vard&eacute;nafil a des propri&eacute;t&eacute;s vasodilatatrices entra&icirc;nant des diminutions l&eacute;g&egrave;res et transitoires de la pression art&eacute;rielle (cf Pharmacodynamie). Les patients pr&eacute;sentant une obstruction &agrave; l'&eacute;jection du ventricule gauche, par exemple st&eacute;nose aortique, st&eacute;nose subaortique hypertrophique idiopathique, peuvent &ecirc;tre sensibles &agrave; l'action de vasodilatateurs dont les inhibiteurs de la phosphodiest&eacute;rase de type5.<br>
</li>
<li type="disc">Les m&eacute;dicaments pour le traitement de la dysfonction &eacute;rectile doivent &ecirc;tre utilis&eacute;s avec prudence chez les patients pr&eacute;sentant une malformation anatomique du p&eacute;nis (comme une angulation, une scl&eacute;rose des corps caverneux ou la maladie de La Peyronie) ou chez les patients pr&eacute;sentant des pathologies susceptibles de les pr&eacute;disposer au priapisme (comme une dr&eacute;panocytose, un my&eacute;lome multiple ou une leuc&eacute;mie).<br>
</li>
<li type="disc">La tol&eacute;rance et l'efficacit&eacute; de l'association du vard&eacute;nafil avec d'autres traitements de la dysfonction &eacute;rectile n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es. Il n'est donc pas recommand&eacute; de recourir &agrave; de telles associations.<br>
</li>
<li type="disc">L'administration concomitante d'alphabloquants et de vard&eacute;nafil peut entra&icirc;ner, chez certains patients, une hypotension symptomatique car ce sont tous deux des vasodilatateurs. Un traitement concomitant avec le vard&eacute;nafil ne pourra seulement &ecirc;tre instaur&eacute; que si le patient a &eacute;t&eacute; stabilis&eacute; sous son traitement par alphabloquant.<br>Chez les patients stabilis&eacute;s sous traitement par alphabloquants, le traitement par vard&eacute;nafil doit &ecirc;tre instaur&eacute; &agrave; la plus faible dose initiale recommand&eacute;e, soit 5mg. Le vard&eacute;nafil peut &ecirc;tre administr&eacute; &agrave; tout moment avec la tamsulosine. Comme pour les autres alphabloquants, un intervalle de temps entre les prises doit &ecirc;tre respect&eacute; en cas de prise concomitante du vard&eacute;nafil (cfInteractions).<br>Chez les patients d&eacute;j&agrave; trait&eacute;s par une dose optimale de vard&eacute;nafil, le traitement par alphabloquants doit &ecirc;tre initi&eacute; &agrave; la plus faible dose.<br>Chez les patients trait&eacute;s par vard&eacute;nafil, l'augmentation des doses d'alphabloquants par paliers peut entra&icirc;ner une diminution suppl&eacute;mentaire de la pression art&eacute;rielle.<br>
</li>
<li type="disc">L'administration concomitante de vard&eacute;nafil avec de puissants inhibiteurs du CYP3A4 tels que l'itraconazole et le k&eacute;toconazole (forme orale) doit &ecirc;tre &eacute;vit&eacute;e (cf Interactions), car des concentrations plasmatiques &eacute;lev&eacute;es de vard&eacute;nafil sont obtenues si ces m&eacute;dicaments sont associ&eacute;s (cf Contre-indications, Interactions).<br>
</li>
<li type="disc">Une adaptation de la posologie de vard&eacute;nafil peut &ecirc;tre n&eacute;cessaire en cas d'administration concomitante avec l'&eacute;rythromycine ou la clarithromycine, inhibiteurs mod&eacute;r&eacute;s du CYP3A4 (cfPosologie/Mode d'administration, Interactions).<br>
</li>
<li type="disc">La prise concomitante de jus de pamplemousse est susceptible d'augmenter les concentrations plasmatiques de vard&eacute;nafil. Cette association doit &ecirc;tre &eacute;vit&eacute;e (cf Interactions).<br>
</li>
<li type="disc">Il a &eacute;t&eacute; d&eacute;montr&eacute; que la prise unique de 10mg et 80mg de vard&eacute;nafil prolonge, respectivement, de 8msec et 10msec en moyenne l'intervalle QTc et que la prise unique de 10mg de vard&eacute;nafil administr&eacute; en association avec 400mg de gatifloxacine (m&eacute;dicament pr&eacute;sentant un effet comparable sur l'intervalle QT), montre un effet additif de QTc de 4msec compar&eacute; &agrave; l'utilisation de chaque m&eacute;dicament pris seul. L'impact clinique de ces modifications de QT est inconnu (cf Pharmacodynamie).<br>La pertinence clinique de ces r&eacute;sultats n'est pas connue et ne peut pas &ecirc;tre g&eacute;n&eacute;ralis&eacute;e &agrave; tous les patients dans toutes les circonstances, car cela d&eacute;pend des facteurs individuels de risque ainsi que des sensibilit&eacute;s pouvant &ecirc;tre pr&eacute;sents &agrave; un moment donn&eacute; pour un patient donn&eacute;. Les m&eacute;dicaments qui prolongent l'intervalle QTc, dont le vard&eacute;nafil, sont fortement d&eacute;conseill&eacute;s chez des patients pr&eacute;sentant des facteurs de risque, par exemple, une hypokali&eacute;mie, un allongement cong&eacute;nital de l'intervalle QT, une administration concomitante d'anti-arythmique de classeIa (par exemple, quinidine, proca&iuml;namide) ou de classeIII (par exemple, amiodarone, sotalol).<br>
</li>
<li type="disc">Des anomalies visuelles et des cas de neuropathie optique isch&eacute;mique ant&eacute;rieure non art&eacute;ritique (NOIAN) ont &eacute;t&eacute; rapport&eacute;s &agrave; la suite de la prise de Levitra et d'autres inhibiteurs de la PDE5. Le patient doit &ecirc;tre averti qu'en cas d'anomalie visuelle soudaine, il doit arr&ecirc;ter la prise de Levitra et consulter imm&eacute;diatement un m&eacute;decin (cf Contre-indications).<br>
</li>
<li type="disc">La tol&eacute;rance &agrave; la dose maximale de 20mg peut &ecirc;tre moins bonne chez les patients &acirc;g&eacute;s (&gt;=65ans): cfPosologie/Mode d'administration et Effets ind&eacute;sirables.<br>
</li>
<li type="disc">Des &eacute;tudes in vitro sur les plaquettes sanguines humaines ont montr&eacute; que le vard&eacute;nafil n'a pas d'effet antiagr&eacute;gant plaquettaire &agrave; lui seul, mais &agrave; doses &eacute;lev&eacute;es (supra-th&eacute;rapeutiques), le vard&eacute;nafil potentialise l'effet antiagr&eacute;gant d'un donneur de monoxyde d'azote, le nitroprussiate de sodium. Chez l'homme, le vard&eacute;nafil utilis&eacute; seul ou en association avec l'acide ac&eacute;tylsalicylique n'a pas d'effet sur le temps de saignement (cf Interactions). Il n'y a pas d'informations disponibles sur la tol&eacute;rance du vard&eacute;nafil chez les patients pr&eacute;sentant des troubles h&eacute;morragiques ou un ulc&egrave;re gastroduod&eacute;nal &eacute;volutif. Aussi, chez ces patients, le vard&eacute;nafil ne doit &ecirc;tre administr&eacute; qu'apr&egrave;s une &eacute;valuation minutieuse du rapport b&eacute;n&eacute;fice/risque.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Effets d'autres m&eacute;dicaments sur le vard&eacute;nafil:</b>

<div>
<dl>
<dt>
&Eacute;tudes in vitro:
</dt>
<dd>Le vard&eacute;nafil est principalement m&eacute;tabolis&eacute; par les enzymes h&eacute;patiques via l'isoforme 3A4 du cytochrome P<small>450</small> (CYP), avec la contribution des isoformes CYP3A5 et CYP2C. Les inhibiteurs de ces isoenzymes peuvent de ce fait diminuer la clairance du vard&eacute;nafil.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tudes in vivo:
</dt>
<dd>
<ul>
<li type="disc">L'administration concomitante de l'antiprot&eacute;ase, indinavir (800mg 3fois par jour), un puissant inhibiteur du CYP3A4, et de vard&eacute;nafil (10mg) a entra&icirc;n&eacute; une augmentation de 16fois l'AUC et de 7fois la Cmax du vard&eacute;nafil. A 24heures, les concentrations plasmatiques de vard&eacute;nafil sont tomb&eacute;es &agrave; environ 4% de la concentration plasmatique maximale du vard&eacute;nafil (Cmax).<br>
</li>
<li type="disc">L'administration concomitante de ritonavir (600mg 2fois par jour) et de vard&eacute;nafil 5mg a entra&icirc;n&eacute; une augmentation de 13fois la Cmax du vard&eacute;nafil et de 49fois l'AUC 0-24 du vard&eacute;nafil. Cette interaction r&eacute;sulte d'une inhibition du m&eacute;tabolisme h&eacute;patique de Levitra par le ritonavir, tr&egrave;s puissant inhibiteur du CYP3A4 et &eacute;galement inhibiteur du CYP2C9. Le ritonavir prolonge significativement la demi-vie de Levitra &agrave; 25,7heures (cfContre-indications).<br>
</li>
<li type="disc">L'administration concomitante de k&eacute;toconazole (200mg), un puissant inhibiteur du CYP3A4, et de vard&eacute;nafil (5mg) a entra&icirc;n&eacute; une augmentation de 10fois l'AUC et de 4fois la Cmax du vard&eacute;nafil (cfMises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Bien que des &eacute;tudes portant sp&eacute;cifiquement sur les interactions n'aient pas &eacute;t&eacute; conduites, on peut s'attendre &agrave; ce que l'administration concomitante d'autres puissants inhibiteurs du CYP3A4 (tels que l'itraconazole) induise une concentration plasmatique en vard&eacute;nafil comparable &agrave; celle induite par le k&eacute;toconazole. L'administration concomitante de vard&eacute;nafil avec des inhibiteurs puissants du CYP3A4, tels que itraconazole et k&eacute;toconazole (par voie orale) doit &ecirc;tre &eacute;vit&eacute;e (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi). Chez les hommes &acirc;g&eacute;s de plus de 75ans, l'administration concomitante de vard&eacute;nafil et d'itraconazole ou de k&eacute;toconazole est contre-indiqu&eacute;e (cf Contre-indications).<br>
</li>
<li type="disc">L'administration concomitante d'&eacute;rythromycine (500mg 3fois par jour), un inhibiteur du CYP3A4, et de vard&eacute;nafil (5mg) a entra&icirc;n&eacute; une augmentation de 4fois l'AUC et de 3fois la Cmax du vard&eacute;nafil.<br>Bien qu'aucune &eacute;tude portant sp&eacute;cifiquement sur les interactions n'ait &eacute;t&eacute; conduite, il est possible que la coadministration de clarithromycine induise un effet similaire sur l'AUC et la Cmax du vard&eacute;nafil.<br>En cas d'utilisation concomitante avec un inhibiteur mod&eacute;r&eacute; du CYP 3A4 tel que l'&eacute;rythromycine ou la clarithromycine, une adaptation de la posologie du vard&eacute;nafil peut &ecirc;tre n&eacute;cessaire (cf Posologie/Mode d'administration, Mises en garde/Pr&eacute;cautions d'emploi). La cim&eacute;tidine (400mg 2fois par jour), inhibiteur non sp&eacute;cifique du cytochrome P450, associ&eacute;e au vard&eacute;nafil (20mg) chez le volontaire sain, n'a pas eu d'effet sur l'AUC et la Cmax du vard&eacute;nafil.<br>
</li>
<li type="disc">Le jus de pamplemousse &eacute;tant un inhibiteur l&eacute;ger du m&eacute;tabolisme du CYP3A4 au niveau de la paroi intestinale, il pourrait augmenter faiblement les concentrations plasmatiques de vard&eacute;nafil (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">La pharmacocin&eacute;tique du vard&eacute;nafil (20mg) n'a pas &eacute;t&eacute; modifi&eacute;e par l'administration concomitante d'un antagoniste-H2, la ranitidine (150mg 2fois par jour), de digoxine, de warfarine, de glibenclamide, d'alcool (niveau d'alcool sanguin maximal moyen de 73mg/dl) ou de doses uniques d'antiacide gastrique (hydroxyde de magn&eacute;sium ou d'aluminium).<br>
</li>
<li type="disc">Bien que des &eacute;tudes portant sp&eacute;cifiquement sur les interactions n'aient pas &eacute;t&eacute; conduites pour tous les m&eacute;dicaments, l'analyse des donn&eacute;es pharmacocin&eacute;tiques des populations n'a montr&eacute; aucun effet sur la pharmacocin&eacute;tique du vard&eacute;nafil utilis&eacute; en association avec les m&eacute;dicaments suivants: acide ac&eacute;tylsalicylique, inhibiteurs de l'enzyme de conversion (IEC), b&ecirc;tabloquants, inhibiteurs faibles du CYP3A4, diur&eacute;tiques et antidiab&eacute;tiques (sulfamides et metformine).<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Effets du vard&eacute;nafil sur d'autres m&eacute;dicaments:</b>

<p>Il n'existe pas de donn&eacute;es sur l'interaction du vard&eacute;nafil et les inhibiteurs non sp&eacute;cifiques de la phosphodiest&eacute;rase, tels que la th&eacute;ophylline ou le dipyridamole.</p>
<div>
<dl>
<dt>
&Eacute;tudes in vivo:
</dt>
<dd>
<ul>
<li type="disc">Il n'a pas &eacute;t&eacute; observ&eacute; de potentialisation de l'effet hypotenseur de la nitroglyc&eacute;rine par voie sublinguale (0,4mg) en association avec le vard&eacute;nafil (10mg) administr&eacute; &agrave; des intervalles de temps variables (de 1heure &agrave; 24heures) avant la dose de nitroglyc&eacute;rine au cours d'une &eacute;tude chez 18volontaires sains de sexe masculin. Le vard&eacute;nafil 20mg a potentialis&eacute; l'effet hypotenseur des d&eacute;riv&eacute;s nitr&eacute;s par voie sublinguale (0,4mg) administr&eacute;e 1heure et 4heures apr&egrave;s la prise de vard&eacute;nafil chez des sujets sains d'&acirc;ge moyen. Aucun effet sur la pression art&eacute;rielle n'a &eacute;t&eacute; observ&eacute; lors de la prise de nitroglyc&eacute;rine 24heures apr&egrave;s l'administration d'une dose unique de vard&eacute;nafil 20mg. Toutefois, on ne dispose d'aucune information sur la possible potentialisation par le vard&eacute;nafil de l'effet hypotenseur des d&eacute;riv&eacute;s nitr&eacute;s. Par cons&eacute;quent, leur utilisation concomitante est contre-indiqu&eacute;e (cf Contre-indications).<br>
</li>
<li type="disc">Le nicorandil est une mol&eacute;cule hybride, activateur des canaux potassiques et d&eacute;riv&eacute; nitr&eacute;. En raison de la composante d&eacute;riv&eacute; nitr&eacute;, il peut entra&icirc;ner une interaction grave avec le vard&eacute;nafil.<br>
</li>
<li type="disc">&Eacute;tant donn&eacute; que l'administration d'alphabloquants en monoth&eacute;rapie peut entra&icirc;ner une hypotension marqu&eacute;e, plus particuli&egrave;rement une hypotension orthostatique et des syncopes, des &eacute;tudes d'interactions m&eacute;dicamenteuses ont &eacute;t&eacute; men&eacute;es avec le vard&eacute;nafil.<br>Des cas d'hypotension art&eacute;rielle (parfois symptomatiques) ont &eacute;t&eacute; observ&eacute;s dans deux &eacute;tudes d'interaction chez un nombre significatif de volontaires sains normotendus, apr&egrave;s titration forc&eacute;e par alphabloquants (tamsulosine ou t&eacute;razosine) &agrave; doses &eacute;lev&eacute;es, en association avec du vard&eacute;nafil.<br>Chez les sujets trait&eacute;s par la t&eacute;razosine, cette hypotension art&eacute;rielle &eacute;tait plus fr&eacute;quemment observ&eacute;e lorsque le vard&eacute;nafil et la t&eacute;razosine &eacute;taient donn&eacute;s simultan&eacute;ment que lorsque les administrations &eacute;taient s&eacute;par&eacute;es par un intervalle de temps de 6heures.<br>Sur la base de r&eacute;sultats d'&eacute;tudes d'interaction r&eacute;alis&eacute;es avec le vard&eacute;nafil chez des patients pr&eacute;sentant une hypertrophie b&eacute;nigne de la prostate (HBP) sous traitement stable par tamsulosine ou t&eacute;razosine:<ul>
<li type="disc">Aucune diminution symptomatique de la pression art&eacute;rielle n'a &eacute;t&eacute; observ&eacute;e chez les patients recevant un traitement stable par tamsulosine, lorsque le vard&eacute;nafil &eacute;tait administr&eacute; &agrave; des doses de 5, 10 ou 20mg, bien que 3 des 21patients trait&eacute;s par tamsulosine aient pr&eacute;sent&eacute; des pressions art&eacute;rielles systoliques transitoires inf&eacute;rieures &agrave; 85mmHg.<br>
</li>
<li type="disc">Un cas d'hypotension orthostatique symptomatique a &eacute;t&eacute; observ&eacute; chez 1 des 21patients trait&eacute;s par 5mg de vard&eacute;nafil en association simultan&eacute;e &agrave; 5mg ou 10mg de t&eacute;razosine. Cette hypotension n'&eacute;tait pas observ&eacute;e lorsque les administrations de 5mg de vard&eacute;nafil et de t&eacute;razosine &eacute;taient espac&eacute;es de 6heures.<br>
</li>
</ul>Par cons&eacute;quent, un traitement concomitant par vard&eacute;nafil doit &ecirc;tre initi&eacute; uniquement si le patient est stable sous traitement par alphabloquant.<br>Chez ces patients, le vard&eacute;nafil doit &ecirc;tre instaur&eacute; &agrave; la plus faible dose initiale recommand&eacute;e, soit 5mg.<br>Levitra peut &ecirc;tre administr&eacute; &agrave; tout moment avec la tamsulosine.<br>Comme pour les autres alphabloquants, un intervalle de temps entre les prises doit &ecirc;tre respect&eacute; en cas de prise concomitante de vard&eacute;nafil (cfMises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Aucune interaction sp&eacute;cifique n'a &eacute;t&eacute; constat&eacute;e en cas d'administration concomitante de vard&eacute;nafil (20mg) avec la warfarine (25mg), substance m&eacute;tabolis&eacute;e par le CYP2C9, ou avec la digoxine (0,375mg).<br>La biodisponibilit&eacute; relative du glibenclamide (3,5mg) n'est pas modifi&eacute;e par l'administration concomitante de vard&eacute;nafil (20mg). Dans une &eacute;tude sp&eacute;cifique au cours de laquelle le vard&eacute;nafil (20mg) a &eacute;t&eacute; administr&eacute; avec la nif&eacute;dipine &agrave; lib&eacute;ration prolong&eacute;e (30 ou 60mg) chez des patients hypertendus, il a &eacute;t&eacute; observ&eacute; une diminution suppl&eacute;mentaire de la pression art&eacute;rielle systolique de 6mmHg en position couch&eacute;e et une diminution suppl&eacute;mentaire de 5mm Hg de la pression diastolique en position couch&eacute;e, accompagn&eacute;es d'une augmentation de la fr&eacute;quence cardiaque de 4bpm.<br>
</li>
<li type="disc">Lors d'une prise simultan&eacute;e, le vard&eacute;nafil (20mg) ne potentialise pas les effets de l'alcool (concentration sanguine moyenne maximale d'alcool de 73mg/dl) sur la pression art&eacute;rielle ou la fr&eacute;quence cardiaque et la pharmacocin&eacute;tique du vard&eacute;nafil n'est pas modifi&eacute;e.<br>
</li>
<li type="disc">Le vard&eacute;nafil (10mg) ne potentialise pas l'allongement du temps de saignement induit par l'acide ac&eacute;tylsalicylique (2&times;81mg).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Levitra n'est pas indiqu&eacute; chez la femme. Aucune &eacute;tude avec le vard&eacute;nafil n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez la femme enceinte.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>Comme des sensations vertigineuses et des troubles de la vision ont &eacute;t&eacute; rapport&eacute;s au cours des &eacute;tudes cliniques men&eacute;es avec le vard&eacute;nafil, les patients doivent conna&icirc;tre la mani&egrave;re dont ils r&eacute;agissent &agrave; Levitra avant de conduire un v&eacute;hicule ou de manipuler des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Plus de 9500patients ont re&ccedil;u Levitra au cours des essais cliniques. Les effets ind&eacute;sirables &eacute;taient g&eacute;n&eacute;ralement transitoires et d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Les effets ind&eacute;sirables le plus couramment rapport&eacute;s chez au moins 10% des patients sont des c&eacute;phal&eacute;es et des rougeurs de la face.<br>Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute;.<br>Liste des fr&eacute;quences: tr&egrave;s fr&eacute;quent (&gt;=1/10); fr&eacute;quent (&gt;=1/100 et &lt;1/10); peu fr&eacute;quent (&gt;=1/1000 et &lt;1/100)<sup>*</sup>; rare (&gt;=1/10000 et &lt;1/1000)<sup>*</sup>; fr&eacute;quence non connue (ne pouvant pas &ecirc;tre estim&eacute;e &agrave; partir des donn&eacute;es disponibles). <br>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s:<br>Troubles dusyst&egrave;me immunitaire:<ul>
<li type="disc">Rare: hypersensibilit&eacute;.<br>
</li>
</ul>Troubles psychiatriques: <ul>
<li type="disc">Rare: anxi&eacute;t&eacute;.<br>
</li>
</ul>Troubles dusyst&egrave;me nerveux: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: c&eacute;phal&eacute;e.<br>
</li>
<li type="disc">Fr&eacute;quent: vertige.<br>
</li>
<li type="disc">Peu fr&eacute;quent: somnolence.<br>
</li>
<li type="disc">Rare: syncope, convulsions, amn&eacute;sie transitoire.<br>
</li>
</ul>Troubles oculaires incluant examens compl&eacute;mentaires: <ul>
<li type="disc">Peu fr&eacute;quent: augmentation des secr&eacute;tions lacrymales, troubles delavision (incluant augmentation delaperception lumineuse), chromatopsie, conjonctivite, vision trouble.<br>
</li>
<li type="disc">Rare: augmentation delapression intraoculaire.<br>
</li>
<li type="disc">Fr&eacute;quence non connue: neuropathie optique isch&eacute;mique ant&eacute;rieure non art&eacute;ritique, anomalies visuelles.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe: <ul>
<li type="disc">Fr&eacute;quence non connue: surdit&eacute; soudaine<sup>**</sup>.<br>
</li>
</ul>Troubles cardiaques incluant examens compl&eacute;mentaires: <ul>
<li type="disc">Peu fr&eacute;quent: tachycardie, palpitations.<br>
</li>
<li type="disc">Rare: angine depoitrine, isch&eacute;mie myocardique.<br>
</li>
<li type="disc">Fr&eacute;quence non connue: infarctus du myocarde.<br>
</li>
</ul>Troubles vasculaires incluant examens compl&eacute;mentaires: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: rougeurs delaface.<br>
</li>
<li type="disc">Peu fr&eacute;quent: hypertension, hypotension, hypotension orthostatique.<br>
</li>
</ul>Troubles respiratoires, thoraciques et m&eacute;diastinaux: <ul>
<li type="disc">Fr&eacute;quent: congestion nasale.<br>
</li>
<li type="disc">Peu fr&eacute;quent: dyspn&eacute;e, &eacute;pistaxis.<br>
</li>
<li type="disc">Rare: oed&egrave;me du larynx.<br>
</li>
</ul>Troubles gastro-intestinaux incluant examens compl&eacute;mentaires: <ul>
<li type="disc">Fr&eacute;quent: dyspepsie, naus&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent: anomalies destests h&eacute;patiques, &eacute;l&eacute;vation desgammaGT.<br>
</li>
</ul>Troubles cutan&eacute;s et sous-cutan&eacute;s: <ul>
<li type="disc">Peu fr&eacute;quent: r&eacute;action de photosensibilit&eacute;, oed&egrave;me delaface, rash.<br>
</li>
</ul>Troubles musculosquelettiques etdutissu conjonctif incluant examens compl&eacute;mentaires: <ul>
<li type="disc">Peu fr&eacute;quent: augmentation delaCPK (cr&eacute;atine phosphokinase sanguine), myalgies, douleurs dorsales.<br>
</li>
<li type="disc">Rare: rigidit&eacute; musculaire.<br>
</li>
</ul>Troubles de la reproduction et mammaires: <ul>
<li type="disc">Rare: priapisme, &eacute;rections prolong&eacute;es ou douloureuses.<br>
</li>
</ul>A la dose de 20mg, les patients &acirc;g&eacute;s (&gt;=65 ans) ont pr&eacute;sent&eacute;, comparativement aux patients plus jeunes (&lt;65 ans), des fr&eacute;quences plus &eacute;lev&eacute;es de maux de t&ecirc;te (16,2% versus 11,8%) et de vertiges (3,7% versus 0,7%).<br>
<div>
<dl>
<dt>
Rapports apr&egrave;s commercialisation d'autres produits de la m&ecirc;me classe:
</dt>
<dd>Troubles vasculaires: des &eacute;v&eacute;nements cardiovasculaires graves tels que h&eacute;morragies c&eacute;r&eacute;brovasculaires, mort subite d'origine cardiaque, accident isch&eacute;mique transitoire, angor instable et arythmie ventriculaire ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation d'autres m&eacute;dicaments commercialis&eacute;s de la m&ecirc;me classe.</dd>
</dl>
</div>
<br>
<sup>*</sup>
									<font size="-1">Pour les effets ind&eacute;sirables rapport&eacute;s chez moins de 1% des patients, seuls sont list&eacute;s ceux justifiant une attention particuli&egrave;re en raison de leur association possible &agrave; une maladie grave ou de leur pertinence clinique.<br>
</font>
<br>
<sup>**</sup>
									<font size="-1">Une diminution ou une perte soudaine de l'audition a &eacute;t&eacute; rapport&eacute;e dans un petit nombre de cas lors de l'utilisation d'inhibiteurs de la phosphodiest&eacute;rase de type5, dont le vard&eacute;nafil, au cours d'essais cliniques et de la surveillance apr&egrave;s commercialisation.<br>
</font><!--Fin effet--><!--Debut surdo--><a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Lors d'&eacute;tudes men&eacute;es chez des volontaires sains, les doses uniques administr&eacute;es allant jusqu'&agrave; 80mg par jour ont &eacute;t&eacute; bien tol&eacute;r&eacute;es sans provoquer d'effets ind&eacute;sirables graves.<br>Le vard&eacute;nafil administr&eacute; &agrave; fortes doses r&eacute;p&eacute;t&eacute;es et sup&eacute;rieures &agrave; la posologie recommand&eacute;e (40mg 2fois par jour) a entra&icirc;n&eacute; l'apparition de dorsalgies s&eacute;v&egrave;res. Ceci n'&eacute;tait associ&eacute; &agrave; aucune forme de toxicit&eacute; musculaire ou neurologique.<br>En cas de surdosage, les mesures habituelles de traitement symptomatique doivent &ecirc;tre mises en oeuvre selon les besoins. Une dialyse r&eacute;nale ne devrait pas acc&eacute;l&eacute;rer la clairance du produit, celui-ci &eacute;tant fortement li&eacute; aux prot&eacute;ines plasmatiques et non &eacute;limin&eacute; de fa&ccedil;on significative par les urines.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: m&eacute;dicament utilis&eacute; dans la dysfonction &eacute;rectile (code ATC: G04BE09).</p>
<p>Le vard&eacute;nafil est un traitement oral pour l'am&eacute;lioration de la fonction &eacute;rectile chez l'homme atteint de dysfonction &eacute;rectile. Dans des conditions naturelles, c'est-&agrave;-dire avec une stimulation sexuelle, il restaure la fonction &eacute;rectile d&eacute;ficiente, favorisant l'afflux sanguin dans le p&eacute;nis.</p>
<p>L'&eacute;rection du p&eacute;nis est un processus h&eacute;modynamique. Lors d'une stimulation sexuelle, le monoxyde d'azote est lib&eacute;r&eacute;. Le monoxyde d'azote active alors l'enzyme guanylate cyclase, entra&icirc;nant une augmentation des concentrations de guanosine-monophosphate cyclique (GMPc) dans les corps caverneux. Il en r&eacute;sulte un rel&acirc;chement des muscles lisses, favorisant l'afflux sanguin dans le p&eacute;nis. La concentration de GMPc est r&eacute;gul&eacute;e, &agrave; la fois par le taux de synth&egrave;se via la guanylate cyclase et par le taux de d&eacute;gradation via la phosphodiest&eacute;rase (PDE) hydrolysant le GMPc.</p>
<p>Le vard&eacute;nafil est un inhibiteur puissant et s&eacute;lectif de la phosphodiest&eacute;rase de type5 (PDE5), la principale forme de PDE pr&eacute;sente dans les corps caverneux de l'homme. Le vard&eacute;nafil potentialise l'effet du monoxyde d'azote endog&egrave;ne dans les corps caverneux en inhibant la PDE5. Lorsque le monoxyde d'azote est lib&eacute;r&eacute; en r&eacute;ponse &agrave; une stimulation sexuelle, l'inhibition de la PDE5 par le vard&eacute;nafil entra&icirc;ne une augmentation des taux de GMPc dans les corps caverneux. C'est pourquoi une stimulation sexuelle est n&eacute;cessaire pour que le vard&eacute;nafil produise des effets pharmacologiques b&eacute;n&eacute;fiques.</p>
<p>Des &eacute;tudes in vitro ont montr&eacute; que le vard&eacute;nafil &eacute;tait plus s&eacute;lectif pour la PDE5 que pour les autres isoenzymes de phosphodiest&eacute;rases connues (15fois plus que pour la PDE6, 130fois plus que pour la PDE1, 300fois plus que pour la PDE11, et 1000fois plus que pour les isoenzymes PDE2, PDE3, PDE4, PDE7, PDE8, PDE9 et PDE10).</p>
<p>Dans une &eacute;tude de pl&eacute;thysmographie p&eacute;nienne (RigiScan), le vard&eacute;nafil 20mg a induit une &eacute;rection suffisante pour une p&eacute;n&eacute;tration (60% de rigidit&eacute;) chez certains hommes d&egrave;s la 15<font face="verdana" size="-1"><sup>e</sup></font>minute suivant l'administration. La r&eacute;ponse globale de ces sujets au vard&eacute;nafil s'est av&eacute;r&eacute;e statistiquement significative comparativement au placebo 25minutes apr&egrave;s l'administration.</p>
<p>Le vard&eacute;nafil donne lieu &agrave; des baisses l&eacute;g&egrave;res et transitoires de la pression art&eacute;rielle qui, dans la majorit&eacute; des cas, ne se traduit par aucun effet clinique. La baisse moyenne maximale de la pression art&eacute;rielle systolique en position couch&eacute;e, apr&egrave;s administration de 20mg et 40mg de vard&eacute;nafil a &eacute;t&eacute; respectivement de -6,9mmHg et de -4,3mm Hg, comparativement au placebo. Ces baisses sont compatibles avec les effets vasodilatateurs des inhibiteurs de la PDE5, probablement en raison de l'augmentation des concentrations de GMPc dans les muscles vasculaires lisses. Le vard&eacute;nafil, administr&eacute; &agrave; doses uniques et r&eacute;p&eacute;t&eacute;es allant jusqu'&agrave; 40mg, n'a induit aucune modification cliniquement significative de l'ECG chez des volontaires sains de sexe masculin.</p>
<p>Une &eacute;tude randomis&eacute;e, en double aveugle, crois&eacute;e, en administration unique, a &eacute;t&eacute; conduite chez 59volontaires sains de sexe masculin afin de comparer les effets sur l'intervalle QT du vard&eacute;nafil (10mg et 80mg), du sild&eacute;nafil (50mg et 400mg) et ceux d'un placebo. La moxifloxacine (400mg) a &eacute;t&eacute; utilis&eacute;e comme t&eacute;moin interne actif. Les effets sur l'intervalle QT ont &eacute;t&eacute; mesur&eacute;s une heure apr&egrave;s la prise (Tmax moyen pour le vard&eacute;nafil). L'objectif primaire de cette &eacute;tude &eacute;tait d'exclure un effet sup&eacute;rieur &agrave; 10msec (afin de d&eacute;montrer l'absence d'effet) d'une dose unique de vard&eacute;nafil 80mg, administr&eacute;e par voie orale, sur l'intervalle QTc par comparaison au placebo et mesur&eacute;, &agrave; l'aide de la formule de correction de Fridericia (QTcF =QT/RR<font face="verdana" size="-1"><sup>1/3</sup></font>), par la variation &agrave; partir de la valeur basale 1heure apr&egrave;s l'administration. Les r&eacute;sultats concernant le vard&eacute;nafil ont montr&eacute; une augmentation du QTc (Fridericia) de 8msec (90% IC: 6-9) et de 10msec (90% IC: 8-11) respectivement aux doses de 10mg et 80mg par comparaison au placebo et une augmentation du QTci de 4msec (90% IC: 3-6) et 6msec (90% IC: 4-7) respectivement aux doses de 10mg et 80mg par comparaison au placebo, 1heure apr&egrave;s l'administration. Au Tmax, seule la variation moyenne du QTcF pour le vard&eacute;nafil 80mg a &eacute;t&eacute; en dehors des limites &eacute;tablies dans l'&eacute;tude (moyenne 10msec, 90% IC: 8-11). En utilisant la formule de correction individuelle, aucune des valeurs ne s'est retrouv&eacute;e en dehors des limites.</p>
<p>Une &eacute;tude apr&egrave;s commercialisation a &eacute;t&eacute; conduite chez 44volontaires sains recevant, en dose unique, 10mg de vard&eacute;nafil ou 50mg de sild&eacute;nafil administr&eacute; en association avec 400mg de gatifloxacine, m&eacute;dicament pr&eacute;sentant un effet comparable sur l'intervalle QT. Cette &eacute;tude a montr&eacute; pour le vard&eacute;nafil comme pour le sild&eacute;nafil une augmentation de l'effet de QTc (Frederica) de 4msec (vard&eacute;nafil) et 5msec (sild&eacute;nafil) en comparaison &agrave; leur administration seuls. L'impact clinique de ces variations est actuellement inconnu.</p>
<div>
<dl>
<dt>
Autres informations concernant les essais cliniques:
</dt>
<dd>Dans les essais cliniques, le vard&eacute;nafil a &eacute;t&eacute; administr&eacute; &agrave; plus de 3750hommes souffrant de dysfonction &eacute;rectile (DE) &acirc;g&eacute;s de 18 &agrave; 89ans, dont beaucoup pr&eacute;sentaient plusieurs pathologies comorbides. Plus de 1630patients ont &eacute;t&eacute; trait&eacute;s avec Levitra pendant 6mois ou plus. Parmi eux, plus de 730patients ont &eacute;t&eacute; trait&eacute;s pendant un an ou plus.</dd>
<dd>Les groupes de patients suivants &eacute;taient repr&eacute;sent&eacute;s: personnes &acirc;g&eacute;es (22%), patients souffrant d'hypertension (35%), de diab&egrave;te sucr&eacute; (29%), de cardiopathie isch&eacute;mique et autres maladies cardiovasculaires (7%), de pneumopathies chroniques (5%), d'hyperlipid&eacute;mie (22%), de d&eacute;pression (5%), d'une prostatectomie radicale (9%). En revanche, les groupes suivants &eacute;taient peu repr&eacute;sent&eacute;s dans les &eacute;tudes cliniques: personnes &acirc;g&eacute;es (&gt;75ans; 2,4%) et patients pr&eacute;sentant certaines affections cardiovasculaires (cf Contre-indications). Aucun essai clinique n'a &eacute;t&eacute; conduit chez des patients souffrant de maladies du SNC (&agrave; l'exception des patients ayant une l&eacute;sion m&eacute;dullaire), patients pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique s&eacute;v&egrave;re, patients ayant subi une chirurgie (&agrave; l'exception d'une prostatectomie avec conservation des nerfs &eacute;recteurs), un traumatisme ou une radioth&eacute;rapie pelvienne et patients pr&eacute;sentant des troubles de la libido ou des malformations anatomiques du p&eacute;nis.</dd>
<dd>Durant les &eacute;tudes pivotales, le traitement avec le vard&eacute;nafil s'est traduit par une am&eacute;lioration de la fonction &eacute;rectile, comparativement au placebo. Chez un petit nombre de patients, o&ugrave; le rapport sexuel est intervenu jusqu'&agrave; 4 &agrave; 5heures apr&egrave;s l'administration de vard&eacute;nafil, le taux de succ&egrave;s a constamment &eacute;t&eacute; sup&eacute;rieur &agrave; celui constat&eacute; avec le placebo pour ce qui concerne la p&eacute;n&eacute;tration et le maintien de l'&eacute;rection.</dd>
<dd>Au cours des &eacute;tudes &agrave; dose fixe chez une large population d'hommes souffrant de dysfonction &eacute;rectile, le taux de p&eacute;n&eacute;tration r&eacute;ussie (SEP2) a &eacute;t&eacute; de 68% (5mg), 76% (10mg) et 80% (20mg), comparativement au placebo (49%) sur une dur&eacute;e d'&eacute;tude de 3mois. Dans cette large population atteinte de dysfonction &eacute;rectile, la proportion de patients capables de maintenir leurs &eacute;rections (SEP3) a &eacute;t&eacute; de 53% (5mg), 63% (10mg) et 65% (20mg) comparativement au placebo (29%).</dd>
<dd>En cumulant les donn&eacute;es issues des principales &eacute;tudes cliniques d'efficacit&eacute;, la proportion de patients sous vard&eacute;nafil ayant obtenu avec succ&egrave;s une p&eacute;n&eacute;tration &eacute;tait r&eacute;partie de la mani&egrave;re suivante: troubles &eacute;rectiles psychog&egrave;nes (77 &agrave; 87%), troubles &eacute;rectiles mixtes (69 &agrave; 83%), troubles &eacute;rectiles organiques (64 &agrave; 75%), personnes &acirc;g&eacute;es (52 &agrave; 75%), cardiopathie isch&eacute;mique (70 &agrave; 73%), hyperlipid&eacute;mie (62 &agrave; 73%), pneumopathie chronique (74 &agrave; 78%), d&eacute;pression (59 &agrave; 69%), patients sous traitement antihypertenseur concomitant (62 &agrave; 73%). </dd>
<dd>Au cours d'une &eacute;tude clinique chez des patients diab&eacute;tiques, le vard&eacute;nafil &agrave; la dose de 10mg et 20mg a significativement am&eacute;lior&eacute; le score du domaine de la fonction &eacute;rectile, la capacit&eacute; &agrave; obtenir et &agrave; maintenir une &eacute;rection suffisamment longue pour permettre un rapport sexuel et une rigidit&eacute; p&eacute;nienne, comparativement au placebo. Les taux de r&eacute;ponse concernant l'obtention et le maintien de l'&eacute;rection ont &eacute;t&eacute; de 61% et 49% avec 10mg et de 64% et 54% avec 20mg de vard&eacute;nafil, comparativement &agrave; 36% et 23% avec le placebo, chez les patients parvenus au terme des 3mois de traitement.</dd>
<dd>Au cours d'une &eacute;tude clinique chez des patients ayant subi une prostatectomie, le vard&eacute;nafil &agrave; la dose de 10mg et 20mg a significativement am&eacute;lior&eacute; le score du domaine de la fonction &eacute;rectile, la capacit&eacute; &agrave; obtenir et &agrave; maintenir une &eacute;rection suffisamment longue pour permettre un rapport sexuel et une rigidit&eacute; p&eacute;nienne, comparativement au placebo. Les taux de r&eacute;ponse concernant l'obtention et le maintien de l'&eacute;rection ont &eacute;t&eacute; de 47% et 37% avec 10mg et de 48% et 34% avec 20mg de vard&eacute;nafil comparativement &agrave; 22% et 10% avec le placebo, chez les patients parvenus au terme des 3mois de traitement.</dd>
<dd>Au cours d'une &eacute;tude clinique r&eacute;alis&eacute;e &agrave; doses variables chez des patients pr&eacute;sentant une l&eacute;sion m&eacute;dullaire, le vard&eacute;nafil a am&eacute;lior&eacute; de fa&ccedil;on significative le score du domaine de la fonction &eacute;rectile, la capacit&eacute; &agrave; obtenir et &agrave; maintenir une &eacute;rection suffisamment longue pour permettre un rapport sexuel et la rigidit&eacute; p&eacute;nienne, par rapport au placebo. Le nombre de patients pour lesquels le score du domaine IIEF s'est normalis&eacute; (&gt;26) &eacute;tait de 53% avec le vard&eacute;nafil comparativement &agrave; 9% avec le placebo. Les taux de r&eacute;ponse concernant l'obtention et le maintien de l'&eacute;rection ont &eacute;t&eacute; de 76% et 59% avec le vard&eacute;nafil comparativement &agrave; 41% et 22% avec le placebo, chez les patients parvenus au terme des trois mois de traitement. Ces diff&eacute;rences &eacute;taient cliniquement et statistiquement significatives (p &lt;0.001).</dd>
<dd>La tol&eacute;rance et l'efficacit&eacute; du vard&eacute;nafil se maintenaient dans les &eacute;tudes &agrave; long terme.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption:
</dt>
<dd>Le vard&eacute;nafil est rapidement absorb&eacute;. Chez certains patients, les concentrations plasmatiques maximales sont atteintes &agrave; peine 15minutes apr&egrave;s administration orale. Toutefois, dans 90% des cas, les concentrations plasmatiques maximales sont obtenues en 30 &agrave; 120minutes (m&eacute;diane: 60minutes) apr&egrave;s administration orale chez un sujet &agrave; jeun. La biodisponibilit&eacute; orale absolue est de 15% en moyenne. Apr&egrave;s administration orale de vard&eacute;nafil, l'augmentation de l'AUC et de la Cmax est proportionnelle &agrave; la dose sur l'intervalle recommand&eacute; (de 5 &agrave; 20mg).</dd>
<dd>Lorsque le vard&eacute;nafil est pris avec un repas riche en graisse (contenant 57% de mati&egrave;res grasses), la vitesse d'absorption est diminu&eacute;e, avec un allongement m&eacute;dian du Tmax de 1heure et une baisse moyenne de la Cmax de 20%. L'AUC du vard&eacute;nafil n'est pas modifi&eacute;e. Apr&egrave;s un repas contenant 30% de mati&egrave;res grasses, les caract&eacute;ristiques de l'absorption du vard&eacute;nafil (Tmax, Cmax et AUC) sont inchang&eacute;es comparativement &agrave; son administration &agrave; jeun.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution:
</dt>
<dd>Le volume de distribution moyen &agrave; l'&eacute;tat d'&eacute;quilibre du vard&eacute;nafil est de 208l, ce qui sugg&egrave;re une distribution tissulaire. Le vard&eacute;nafil et son principal m&eacute;tabolite circulant (M1) sont fortement li&eacute;s aux prot&eacute;ines plasmatiques (environ 95% pour le vard&eacute;nafil ou M1). Pour le vard&eacute;nafil ainsi que pour M1, la liaison aux prot&eacute;ines est ind&eacute;pendante des concentrations m&eacute;dicamenteuses totales.</dd>
<dd>Chez des volontaires sains recevant du vard&eacute;nafil, moins de 0,00012% de la dose administr&eacute;e se retrouvait dans l'&eacute;jaculat obtenu 90minutes apr&egrave;s l'administration.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme:
</dt>
<dd>Le vard&eacute;nafil est principalement m&eacute;tabolis&eacute; par m&eacute;tabolisme h&eacute;patique via l'isoforme 3A4 du cytochrome P<small>450</small> (CYP) avec la contribution des isoformes CYP3A5 et CYP2C.</dd>
<dd>Chez l'homme, le principal m&eacute;tabolite circulant (M1) est produit par N-d&eacute;s&eacute;thylation du vard&eacute;nafil et est ensuite lui-m&ecirc;me m&eacute;tabolis&eacute;; sa demi-vie d'&eacute;limination plasmatique est d'environ 4heures. Une partie de ce m&eacute;tabolite M1 se retrouve sous forme glucuronoconjugu&eacute;e dans la circulation syst&eacute;mique. Le profil de s&eacute;lectivit&eacute; de ce m&eacute;tabolite M1 pour les phosphodiest&eacute;rases est similaire &agrave; celui du vard&eacute;nafil; in vitro, sa puissance d'inhibition vis-&agrave;-vis de la phosphodiest&eacute;rase de type5 &eacute;quivaut &agrave; environ 28% de celle du vard&eacute;nafil, contribuant ainsi &agrave; hauteur d'environ 7% &agrave; l'efficacit&eacute; du m&eacute;dicament.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination:
</dt>
<dd>Le coefficient d'&eacute;puration totale du vard&eacute;nafil est de 56l/h; la demi-vie d'&eacute;limination terminale qui en r&eacute;sulte est de l'ordre de 4 &agrave; 5heures. Apr&egrave;s administration orale, le vard&eacute;nafil est &eacute;limin&eacute; sous forme de m&eacute;tabolites, principalement dans les f&egrave;ces (environ 91 &agrave; 95% de la dose administr&eacute;e) et, dans une moindre mesure, dans les urines (environ 2 &agrave; 6% de la dose administr&eacute;e).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique dans des groupes de patients particuliers:
</dt>
<dd>
<ul>
<li type="disc">Sujets &acirc;g&eacute;s:<br>Chez des volontaires sains &acirc;g&eacute;s de 65ans et plus, la clairance h&eacute;patique du vard&eacute;nafil &eacute;tait diminu&eacute;e par rapport &agrave; celle observ&eacute;e chez des volontaires sains plus jeunes (&acirc;g&eacute;s de 18 &agrave; 45ans). En moyenne, les hommes &acirc;g&eacute;s pr&eacute;sentaient une AUC du vard&eacute;nafil augment&eacute;e de 52% et une Cmax augment&eacute;e de 34% par rapport &agrave; celle des hommes plus jeunes (cf Posologie/Mode d'administration).<br>
</li>
<li type="disc">Insuffisants r&eacute;naux:<br>Chez les volontaires pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine: 30 &agrave; 80ml/min), le profil pharmacocin&eacute;tique du vard&eacute;nafil &eacute;tait comparable &agrave; celui d'un groupe t&eacute;moin ayant une fonction r&eacute;nale normale. Chez les volontaires pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;30ml/min), l'AUC moyenne &eacute;tait augment&eacute;e de 21% et la Cmax moyenne diminu&eacute;e de 23% par rapport aux volontaires sans insuffisance r&eacute;nale. Aucune corr&eacute;lation statistiquement significative n'a &eacute;t&eacute; observ&eacute;e entre la clairance de la cr&eacute;atinine et l'exposition au vard&eacute;nafil (AUC et Cmax): cf Posologie/Mode d'administration. Les caract&eacute;ristiques pharmacocin&eacute;tiques du vard&eacute;nafil n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les patients n&eacute;cessitant une dialyse (cf Contre-indications).<br>
</li>
<li type="disc">Insuffisants h&eacute;patiques:<br>Chez des patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (A et B dans la classification de Child-Pugh), la clairance du vard&eacute;nafil &eacute;tait diminu&eacute;e proportionnellement au degr&eacute; de l'atteinte h&eacute;patique. Chez des patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re (A dans la classification de Child-Pugh), l'AUC et la Cmax moyennes du vard&eacute;nafil &eacute;taient augment&eacute;es de 17% et 22% respectivement, comparativement aux sujets sains. Chez les patients avec insuffisance mod&eacute;r&eacute;e (B dans la classification de Child-Pugh), l'AUC et la Cmax moyennes &eacute;taient augment&eacute;es de 160% et de 133% respectivement, comparativement aux sujets sains (cf Posologie/Mode d'administration). Les caract&eacute;ristiques pharmacocin&eacute;tiques du vard&eacute;nafil n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les insuffisants h&eacute;patiques s&eacute;v&egrave;res (C dans la classification de Child-Pugh): cf Contre-indications.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es non cliniques n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier chez l'homme sur la base d'&eacute;tudes habituelles de pharmacotoxicologie, toxicologie chronique, g&eacute;notoxicit&eacute;, carcinog&eacute;nicit&eacute; et toxicologie de la reproduction.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>3ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/03/248/002; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3618284</b>4</font> (4cp 5mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/03/248/006; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3618321</b>6</font> (4cp 10mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/03/248/007; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3618338</b>4</font> (8cp 10mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/03/248/010; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3618367</b>4</font> (4cp 20mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/03/248/011; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3618373</b>5</font> (8cp 20mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/03/248/012; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3618396</b>4</font> (12cp 20mg).</td>
</tr>
<tr>
<td colspan="2">AMM r&eacute;vis&eacute;es le 22.06.2009.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<p>
</p>
<center>
<br>
<b>BAYER SANT&Eacute;</b>
<br>Parc Eurasant&eacute;<br>220, av de la Recherche. 59373 Loos cdx<br>Standard: T&eacute;l: 03 28 16 34 00<br>Pharmacovigilance:<br>T&eacute;l (n&deg; vert): 0800875454<br>Site web:<a target="blank" href="http://www.bayerscheringpharma.fr">
http://www.bayerscheringpharma.fr</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

