<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">VISTABEL&reg;</font></b></center>
<meta name="version" content="12.3">



<br>
<b>toxine botulinique type&nbsp;A</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre (blanche) pour solution injectable &agrave; 4&nbsp;unit&eacute;s Allergan/0,1&nbsp;ml&nbsp;: &nbsp;Flacon de poudre de 50&nbsp;unit&eacute;s Allergan, bo&icirc;tes unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" colspan="2" align="right">p 0,1&nbsp;ml<sup>*</sup></td>
</tr>
<tr>
<td align="left">Toxine botulinique&nbsp;type&nbsp;A<sup>**</sup>&nbsp;<br>
</td><td colspan="2" align="right">4&nbsp;unit&eacute;s Allergan</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;<font size="-1">de solution reconstitu&eacute;e.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">de Clostridium botulinum.<br>
</font>Excipients : albumine humaine, chlorure de sodium.<br>
<p>Les unit&eacute;s Allergan ne sont pas interchangeables avec les autres pr&eacute;parations de toxine botulinique.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Vistabel est indiqu&eacute; dans la correction temporaire des rides verticales intersourcili&egrave;res mod&eacute;r&eacute;es &agrave; s&eacute;v&egrave;res observ&eacute;es lors du froncement des sourcils chez l'adulte de moins de 65&nbsp;ans, lorsque la s&eacute;v&eacute;rit&eacute; de ces rides entra&icirc;ne un retentissement psychologique important chez le patient.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Compte tenu que les unit&eacute;s de toxine botulinique sont diff&eacute;rentes selon les produits, les doses de toxine botulinique ne sont pas interchangeables d'un produit &agrave; l'autre.<br>Les donn&eacute;es cliniques de phase&nbsp;3 avec Vistabel sont limit&eacute;es chez les patients &acirc;g&eacute;s de plus de 65&nbsp;ans (<span>cf&nbsp;Pharmacodynamie</span>). En l'absence d'&eacute;tudes suppl&eacute;mentaires dans cette population, Vistabel n'est pas recommand&eacute; chez les patients de plus de 65&nbsp;ans.<br>Chez les sujets de moins de 18&nbsp;ans, l'innocuit&eacute; et l'efficacit&eacute; de Vistabel dans le traitement des rides verticales intersourcili&egrave;res dites glabellaires n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es.<br>L'utilisation de Vistabel n'est pas recommand&eacute;e chez les personnes de moins de 18&nbsp;ans (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Le traitement par Vistabel doit &ecirc;tre administr&eacute; par des m&eacute;decins ayant les qualifications ad&eacute;quates, ayant une bonne exp&eacute;rience du traitement et disposant de mat&eacute;riel appropri&eacute;.<br>Vistabel apr&egrave;s reconstitution ne doit &ecirc;tre utilis&eacute; que pour une seule s&eacute;ance d'injection(s) par patient.<br>Le volume d'injection recommand&eacute; par site musculaire est de 0,1&nbsp;ml. Cf &eacute;galement la table de dilutions (<span>Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).<br>Pour le mode d'emploi, la manipulation et l'&eacute;limination des flacons, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.<br>Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e afin de s'assurer que Vistabel ne soit pas inject&eacute; dans un vaisseau sanguin, lors de son injection dans les rides verticales intersourcili&egrave;res, dites glabellaires.<br>Vistabel, apr&egrave;s reconstitution (50&nbsp;U/1,25&nbsp;ml), est inject&eacute; &agrave; l'aide d'une aiguille st&eacute;rile de 30&nbsp;gauges. On injecte 0,1&nbsp;ml (4&nbsp;U) dans chacun des 5&nbsp;sites d'injection&nbsp;: deux injections dans chaque muscle corrugator et une injection dans le muscle procerus, soit une dose totale de&nbsp;20&nbsp;U.<br>Avant injection, le pouce ou l'index doit &ecirc;tre plac&eacute; fermement sous le rebord orbitaire afin d'&eacute;viter l'extravasation sous le rebord orbitaire. L'aiguille devra &ecirc;tre orient&eacute;e vers le haut et vers la ligne m&eacute;diane lors de l'injection. Afin de r&eacute;duire les risques de ptosis, les injections &agrave; proximit&eacute; du muscle releveur de la paupi&egrave;re sup&eacute;rieure doivent &ecirc;tre &eacute;vit&eacute;es, en particulier chez les patients dot&eacute;s d'importants complexes abaisseurs des sourcils (depressor supercilii). Les injections dans le muscle corrugator doivent &ecirc;tre faites dans la partie centrale de ce muscle, au moins &agrave; un centim&egrave;tre au-dessus de l'arcade sourcili&egrave;re.<br>Une am&eacute;lioration de la s&eacute;v&eacute;rit&eacute; des rides verticales intersourcili&egrave;res (glabellaires) s'observe, en g&eacute;n&eacute;ral, en une semaine apr&egrave;s le traitement. L'effet du traitement a &eacute;t&eacute; d&eacute;montr&eacute; jusqu'&agrave; 4&nbsp;mois apr&egrave;s injection. L'intervalle entre deux traitements ne doit pas &ecirc;tre inf&eacute;rieur &agrave; trois mois. Dans le cas d'un &eacute;chec au traitement ou d'une diminution de l'effet suite &agrave; des injections r&eacute;p&eacute;t&eacute;es, des m&eacute;thodes de traitement alternatives doivent &ecirc;tre employ&eacute;es.<br>
<div>
<dl>
<dt>
Informations g&eacute;n&eacute;rales&nbsp;: 
</dt>
<dd>En cas d'&eacute;chec au traitement apr&egrave;s une premi&egrave;re s&eacute;ance, c'est-&agrave;-dire en l'absence, un mois apr&egrave;s injection, d'am&eacute;lioration significative par rapport au bilan initial, il y a lieu&nbsp;:<ul>
<li type="disc">d'analyser les causes de l'&eacute;chec, qui peuvent &ecirc;tre diverses &nbsp;: erreur dans les muscles inject&eacute;s, technique d'injection, formation d'anticorps neutralisant la toxine, dose insuffisante&nbsp;; <br>
</li>
<li type="disc">de r&eacute;&eacute;valuer la pertinence du traitement par la toxine botulinique de type&nbsp;A.<br>
</li>
</ul>
</dd>
<dd>En cas de dose insuffisante et en l'absence d'effets ind&eacute;sirables lors de la premi&egrave;re s&eacute;ance d'injection, pratiquer une deuxi&egrave;me s&eacute;ance d'injection comme suit&nbsp;: <ul>
<li type="disc">consid&eacute;rer un ajustement de la dose totale jusqu'&agrave; 40 ou 50&nbsp;unit&eacute;s, en tenant compte de l'&eacute;chec pr&eacute;c&eacute;dent&nbsp;;<br>
</li>
<li type="disc">un intervalle de trois mois au minimum doit &ecirc;tre respect&eacute; entre deux s&eacute;ances de traitement.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue &agrave; la toxine botulinique de type A ou &agrave; l'un des constituants du produit.<br>
</li>
<li type="disc">Myasth&eacute;nie grave ou syndrome de Lambert-Eaton.<br>
</li>
<li type="disc">En cas d'infection au point d'injection.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il est imp&eacute;ratif que Vistabel ne soit utilis&eacute; que pour le traitement d'un seul patient, au cours d'une seule s&eacute;ance. L'exc&eacute;dent du produit non utilis&eacute; doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la rubrique Modalit&eacute;s manipulation/&eacute;limination. Des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre prises pour la pr&eacute;paration et l'administration du produit, ainsi que pour l'inactivation et l'&eacute;limination de la solution reconstitu&eacute;e non utilis&eacute;e (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).<br>Ce m&eacute;dicament contient moins de 1&nbsp;mmol (23&nbsp;mg) de sodium par dose, c'est-&agrave;-dire qu'il est essentiellement &laquo;&nbsp;sans sodium&nbsp;&raquo;.<br>Il est n&eacute;cessaire d'&eacute;tudier avec pertinence l'anatomie du patient, et toutes alt&eacute;rations de celle-ci dues &agrave; de pr&eacute;c&eacute;dentes interventions chirurgicales, avant d'administrer Vistabel. La posologie recommand&eacute;e et la fr&eacute;quence d'administration de Vistabel ne doivent pas &ecirc;tre d&eacute;pass&eacute;es.<br>Tr&egrave;s rarement, une r&eacute;action anaphylactique peut survenir apr&egrave;s injection de toxine botulinique. On disposera donc d'&eacute;pin&eacute;phrine (adr&eacute;naline) ou de tout autre moyen utilisable en cas de choc anaphylactique.<br>Des effets ind&eacute;sirables, pouvant &ecirc;tre li&eacute;s &agrave; la diffusion de la toxine &agrave; distance du site d'administration, ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;s apr&egrave;s traitement par la toxine botulinique (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Les patients trait&eacute;s &agrave; doses th&eacute;rapeutiques peuvent pr&eacute;senter une faiblesse musculaire excessive. L'injection de Vistabel n'est pas recommand&eacute;e chez les patients ayant des ant&eacute;c&eacute;dents de dysphagie ou de pneumopathie d'inhalation.<br>Les patients et leur entourage doivent &ecirc;tre avis&eacute;s de consulter imm&eacute;diatement un m&eacute;decin s'il survenait des troubles de la d&eacute;glutition, de l'&eacute;locution ou de la respiration.<br>L'administration de doses trop rapproch&eacute;es, ou trop &eacute;lev&eacute;es, peut augmenter le risque de formation d'anticorps. La formation d'anticorps peut mener &agrave; un &eacute;chec du traitement par la toxine botulinique de type&nbsp;A m&ecirc;me dans d'autres indications.<br>La prudence s'impose lorsque Vistabel est utilis&eacute; en pr&eacute;sence d'une inflammation au(x) site(s) d'injection propos&eacute;(s) ou lorsque le muscle cible pr&eacute;sente une atrophie ou une faiblesse excessive. La prudence s'impose &eacute;galement lorsque Vistabel est utilis&eacute; chez les patients atteints de scl&eacute;rose lat&eacute;rale amyotrophique ou pr&eacute;sentant un trouble neuromusculaire p&eacute;riph&eacute;rique.<br>L'effet li&eacute; &agrave; l'administration de diff&eacute;rents s&eacute;rotypes de toxine botulinique en m&ecirc;me temps, ou &agrave; quelques mois d'intervalle chacun, n'est pas connu. Une faiblesse neuromusculaire excessive peut &ecirc;tre exacerb&eacute;e par l'administration d'une autre toxine botulinique avant la fin des effets de la toxine botulinique administr&eacute;e pr&eacute;c&eacute;demment.<br>L'utilisation de Vistabel n'est pas recommand&eacute;e chez les personnes de moins de 18&nbsp;ans, ni chez les patients de plus de 65&nbsp;ans.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>En th&eacute;orie, l'effet de la toxine botulinique peut &ecirc;tre potentialis&eacute; par les aminosides, la spectinomycine, ou d'autres m&eacute;dicaments pouvant interf&eacute;rer avec la transmission neuromusculaire (par exemple, les relaxants musculaires type tubocurarine).<br>Aucun test sp&eacute;cifique n'a &eacute;t&eacute; effectu&eacute; pour v&eacute;rifier la possibilit&eacute; d'interactions m&eacute;dicamenteuses avec d'autres m&eacute;dicaments. Aucune autre interaction cliniquement significative n'a &eacute;t&eacute; d&eacute;crite dans cette indication.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas d'&eacute;tudes appropri&eacute;es sur l'utilisation de la toxine botulinique de type A chez la femme enceinte. Les &eacute;tudes chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel chez l'homme est inconnu. Vistabel ne doit pas &ecirc;tre utilis&eacute; &agrave; moins d'une n&eacute;cessit&eacute; absolue.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'y a pas de donn&eacute;es permettant de savoir si Vistabel est excr&eacute;t&eacute; dans le lait maternel. L'utilisation de Vistabel est d&eacute;conseill&eacute;e durant l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'attention est attir&eacute;e, notamment chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, sur les risques potentiels d'asth&eacute;nie, de faiblesse musculaire, de vertiges et de troubles de la vision li&eacute;s &agrave; l'emploi de ce m&eacute;dicament, pouvant rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
G&eacute;n&eacute;raux&nbsp;:
</dt>
<dd>D'apr&egrave;s les r&eacute;sultats des essais cliniques, la proportion de patients risquant de pr&eacute;senter un effet ind&eacute;sirable apr&egrave;s traitement par Vistabel est de 23,5&nbsp;% (placebo&nbsp;: 19,2&nbsp;%). Ces effets secondaires peuvent &ecirc;tre associ&eacute;s au traitement, &agrave; la technique d'injection ou aux deux.</dd>
<dd>En g&eacute;n&eacute;ral, les effets ind&eacute;sirables s'observent dans les premiers jours qui suivent l'injection et sont transitoires. La plupart des effets secondaires rapport&eacute;s &eacute;taient de gravit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e.</dd>
<dd>L'action pharmacologique attendue de la toxine botulinique est une faiblesse musculaire locale. L'apparition d'un ptosis qui peut &ecirc;tre due &agrave; la technique d'injection correspondrait &agrave; l'action pharmacologique de Vistabel. Comme pour toute injection, on peut observer une douleur/br&ucirc;lure/piq&ucirc;re, un oed&egrave;me et/ou un h&eacute;matome li&eacute; &agrave; l'injection.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;v&eacute;nements ind&eacute;sirables et fr&eacute;quence&nbsp;:
</dt>
<dd>Les fr&eacute;quences sont d&eacute;finies ainsi&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).</dd>
<dd>Infections et infestations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: infections.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: anxi&eacute;t&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: paresth&eacute;sies, vertiges.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: ptosis.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: bl&eacute;pharite, douleur oculaire, trouble visuel.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: naus&eacute;e, s&eacute;cheresse buccale.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ryth&egrave;me.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: sensation de tension cutan&eacute;e, oed&egrave;me (visage, paupi&egrave;re, p&eacute;riorbital), r&eacute;action de photosensibilit&eacute;, prurit, s&eacute;cheresse cutan&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: faiblesse musculaire localis&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: contractions musculaires.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleur faciale.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: syndrome grippal, asth&eacute;nie, fi&egrave;vre.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Donn&eacute;es de commercialisation (fr&eacute;quence non connue)&nbsp;:
</dt>
<dd>Les &eacute;v&eacute;nements ind&eacute;sirables suivants ont &eacute;t&eacute; rarement d&eacute;crits depuis la mise sur le march&eacute; du produit pour le traitement des rides glabellaires et d'autres indications th&eacute;rapeutiques&nbsp;: &eacute;ruptions cutan&eacute;es, urticaire, prurit, &eacute;ryth&egrave;me polymorphe, &eacute;ruption psoriasiforme, choc anaphylactique (oed&egrave;me de Quincke, bronchospasme), alop&eacute;cie, madarose, bourdonnement d'oreille et hypoacousie.</dd>
<dd>Des effets ind&eacute;sirables, pouvant &ecirc;tre li&eacute;s &agrave; la diffusion de la toxine &agrave; distance du site d'administration, ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;s apr&egrave;s traitement par la toxine botulinique (faiblesse musculaire, dysphagie ou pneumopathie d'inhalation pouvant &ecirc;tre fatale)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'a &eacute;t&eacute; enregistr&eacute; aucun cas de toxicit&eacute; syst&eacute;mique r&eacute;sultant d'une injection accidentelle de toxine botulinique de type A. Aucun cas d'ingestion de toxine botulinique de type A n'a &eacute;t&eacute; rapport&eacute;. Les signes de surdosage ne s'observent pas imm&eacute;diatement apr&egrave;s l'injection. En cas d'injection ou d'ingestion accidentelle, le patient doit &ecirc;tre mis sous observation m&eacute;dicale pendant plusieurs jours, afin de rechercher d'&eacute;ventuels signes de faiblesse g&eacute;n&eacute;rale ou de paralysie musculaire.<br>Si un patient pr&eacute;sente des sympt&ocirc;mes d'intoxication par la toxine botulinique de type&nbsp;A (faiblesse g&eacute;n&eacute;rale, ptosis, diplopie, dysphagie et dysphonie ou paralysie des muscles respiratoires), il convient d'envisager son hospitalisation.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres myorelaxants &agrave; action p&eacute;riph&eacute;rique (code ATC&nbsp;: M03AX01).</p>
<p>La toxine botulinique de type&nbsp;A (neurotoxine de Clostridium botulinum) bloque la lib&eacute;ration p&eacute;riph&eacute;rique d'ac&eacute;tylcholine au niveau des terminaisons cholinergiques pr&eacute;synaptiques en clivant la prot&eacute;ine SNAP-25, prot&eacute;ine n&eacute;cessaire &agrave; l'ancrage et &agrave; la lib&eacute;ration de l'ac&eacute;tylcholine par les v&eacute;sicules situ&eacute;es au sein des terminaisons nerveuses, entra&icirc;nant une d&eacute;g&eacute;n&eacute;rescence des terminaisons nerveuses et ainsi une paralysie.</p>
<p>Apr&egrave;s injection, il se produit une liaison rapide et extr&ecirc;mement forte de la toxine &agrave; des r&eacute;cepteurs cellulaires de surface sp&eacute;cifiques. Cette &eacute;tape est suivie d'un passage de la toxine &agrave; travers la membrane pr&eacute;synaptique par endocytose. Enfin, la toxine est lib&eacute;r&eacute;e dans le cytoplasme. Cette derni&egrave;re &eacute;tape s'accompagne d'une inhibition progressive de la lib&eacute;ration d'ac&eacute;tylcholine, les signes cliniques sont visibles au bout de 2-3&nbsp;jours, le pic d'effet &eacute;tant observ&eacute; 5 &agrave; 6&nbsp;semaines apr&egrave;s l'injection.</p>
<p>Le r&eacute;tablissement apr&egrave;s injection intramusculaire se produit normalement en l'espace de 12&nbsp;semaines apr&egrave;s l'injection, lorsque les terminaisons nerveuses r&eacute;tablissent leurs connexions avec les plaques basales.</p>
<div>
<dl>
<dt>
Donn&eacute;es cliniques&nbsp;:
</dt>
<dd>537&nbsp;patients pr&eacute;sentant des rides verticales intersourcili&egrave;res (glabellaires) d'intensit&eacute; mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re au maximum du froncement ont &eacute;t&eacute; inclus dans les &eacute;tudes cliniques. Les injections de Vistabel ont diminu&eacute; de fa&ccedil;on significative la s&eacute;v&eacute;rit&eacute; des rides jusqu'&agrave; 4&nbsp;mois, les crit&egrave;res d'&eacute;valuation utilis&eacute;s &eacute;tant le jugement par l'investigateur de la s&eacute;v&eacute;rit&eacute; des rides de la glabelle au maximum du froncement et de l'estimation par le patient du changement global dans l'apparence de ses rides verticales intersourcili&egrave;res (glabellaires). Aucun des crit&egrave;res d'&eacute;valuation clinique n'a inclus une mesure objective de l'impact psychologique.</dd>
<dd>Trente jours apr&egrave;s l'injection, 80&nbsp;% (325/405) des patients trait&eacute;s par Vistabel ont &eacute;t&eacute; consid&eacute;r&eacute;s par l'investigateur comme r&eacute;pondeurs (rides au maximum du froncement d'intensit&eacute; l&eacute;g&egrave;re ou absence de rides) compar&eacute;s aux 3&nbsp;% (4/132) des patients trait&eacute;s par le placebo. Lors de cette m&ecirc;me visite &agrave; 30&nbsp;jours apr&egrave;s l'injection, 89&nbsp;% (362/405) des patients trait&eacute;s par Vistabel ont estim&eacute; qu'ils pr&eacute;sentaient une am&eacute;lioration mod&eacute;r&eacute;e ou importante, compar&eacute;s aux 7&nbsp;% (9/132) des patients trait&eacute;s par le placebo.</dd>
<dd>Les injections de Vistabel ont &eacute;galement r&eacute;duit de fa&ccedil;on significative la s&eacute;v&eacute;rit&eacute; des rides de la glabelle au repos. Sur les 537&nbsp;patients, 39&nbsp;% (210/537) avaient des rides de la glabelle mod&eacute;r&eacute;es &agrave; s&eacute;v&egrave;res au repos (15&nbsp;% n'avaient aucune ride au repos). Parmi ces patients, 74&nbsp;% (119/161) d'entre eux trait&eacute;s par Vistabel ont &eacute;t&eacute; consid&eacute;r&eacute;s comme r&eacute;pondeurs au traitement (absence de rides ou rides d'intensit&eacute; l&eacute;g&egrave;re) 30&nbsp;jours apr&egrave;s l'injection, compar&eacute;s aux 20&nbsp;% (10/49) des patients trait&eacute;s par le placebo.</dd>
<dd>Les donn&eacute;es cliniques de phase&nbsp;3 avec Vistabel sont limit&eacute;es chez les patients &acirc;g&eacute;s de plus de 65&nbsp;ans. Seulement 6&nbsp;% (32/537) des patients avaient plus de 65&nbsp;ans et les r&eacute;sultats d'efficacit&eacute; &eacute;taient inf&eacute;rieurs dans cette population.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Caract&eacute;ristiques g&eacute;n&eacute;rales de la substance active&nbsp;:
</dt>
<dd>Apr&egrave;s injection, les &eacute;tudes de distribution chez le rat mettent en &eacute;vidence une diffusion musculaire lente de la neurotoxine botulinique radiomarqu&eacute;e &agrave; l'iode 125 dans le muscle gastrocn&eacute;mien. Elle est suivie d'une m&eacute;tabolisation syst&eacute;mique rapide et d'une excr&eacute;tion urinaire. La quantit&eacute; de radioactivit&eacute; dans le muscle a diminu&eacute; avec une demi-vie de 10&nbsp;heures environ. Au point d'injection, les &eacute;l&eacute;ments radioactifs &eacute;taient li&eacute;s &agrave; de grosses mol&eacute;cules prot&eacute;iques, tandis que dans le plasma, la radioactivit&eacute; &eacute;tait li&eacute;e &agrave; de petites mol&eacute;cules. Cela sugg&egrave;re une m&eacute;tabolisation syst&eacute;mique rapide du substrat. Dans les 24&nbsp;heures suivant l'administration, 60&nbsp;% de la radioactivit&eacute; se retrouve dans les urines. La toxine est probablement m&eacute;tabolis&eacute;e par des prot&eacute;ases et par les composants mol&eacute;culaires recycl&eacute;s par les voies m&eacute;taboliques normales.</dd>
<dd>En raison de la nature de ce produit, il n'a pas &eacute;t&eacute; conduit d'&eacute;tude pharmacocin&eacute;tique classique (ADME)&nbsp;: absorption, distribution, m&eacute;tabolisation, &eacute;limination.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Caract&eacute;ristiques chez les patients&nbsp;:
</dt>
<dd>On estime qu'aux doses th&eacute;rapeutiques, Vistabel se caract&eacute;rise par une faible distribution syst&eacute;mique. Des &eacute;tudes cliniques &eacute;lectromyographiques &agrave; fibre unique ont mis en &eacute;vidence une augmentation de l'activit&eacute; &eacute;lectrophysiologique neuromusculaire dans les muscles distants du point d'injection, sans aucun signe/sympt&ocirc;me clinique associ&eacute;.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Dans les &eacute;tudes de reproduction chez les souris, le rat et le lapin, une embryotoxicit&eacute; a &eacute;t&eacute; observ&eacute;e &agrave; fortes doses (ossification retard&eacute;e et poids foetal r&eacute;duit). Aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; observ&eacute; pour ces esp&egrave;ces. Chez le rat, des effets ind&eacute;sirables sur la fertilit&eacute; des m&acirc;les, la fertilit&eacute; et les cycles ovariens des femelles sont apparus seulement &agrave; fortes doses.</p>
<p>Des &eacute;tudes de toxicit&eacute; aigu&euml;, de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es, de tol&eacute;rance locale, de mutag&eacute;nicit&eacute;, d'antig&eacute;nicit&eacute; et de compatibilit&eacute; sanguine n'ont pas montr&eacute; d'effets ind&eacute;sirables locaux ou syst&eacute;miques inhabituels &agrave; des niveaux de doses cliniquement pertinentes.</p>
<p>
</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C) .</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;: 
</dt>
<dd>Une utilisation imm&eacute;diate de la solution est recommand&eacute;e&nbsp;; toutefois, la stabilit&eacute; physicochimique a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24&nbsp;heures entre 2&nbsp;&deg;C et 8&nbsp;&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La reconstitution doit &ecirc;tre effectu&eacute;e selon les r&egrave;gles de bonnes pratiques, en particulier le respect de l'asepsie.</p>
<p>Vistabel doit &ecirc;tre reconstitu&eacute; avec une solution injectable sans conservateur de chlorure de sodium &agrave; 0,9&nbsp;% (s&eacute;rum physiologique). Comme indiqu&eacute; dans le tableau de dilution ci-dessous, le volume ad&eacute;quat de solution injectable de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) doit &ecirc;tre pr&eacute;lev&eacute; dans une seringue afin d'obtenir une solution reconstitu&eacute;e &agrave; une concentration de 4&nbsp;U/0,1&nbsp;ml&nbsp;:</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Quantit&eacute; de solvant ajout&eacute;e (chlorure&nbsp;de&nbsp;sodium&nbsp;&agrave;&nbsp;0,9&nbsp;%) pour&nbsp;un flacon de 50&nbsp;unit&eacute;s</td><td valign="middle" align="center">Dose obtenue<br>(unit&eacute;s par 0,1&nbsp;ml)</td>
</tr>
<tr>
<td valign="top" align="center">1,25&nbsp;ml</td><td valign="top" align="center">4&nbsp;U</td>
</tr>
</table>
<p>La partie centrale du bouchon en caoutchouc doit &ecirc;tre nettoy&eacute;e &agrave; l'alcool.</p>
<p>Afin d'&eacute;viter la d&eacute;naturation de Vistabel, injecter d&eacute;licatement le solvant dans le flacon et agiter doucement en &eacute;vitant la formation de bulles. Le flacon ne doit pas &ecirc;tre utilis&eacute; si la d&eacute;pression n'entra&icirc;ne pas l'aspiration du solvant &agrave; l'int&eacute;rieur du flacon. Une fois reconstitu&eacute;e, la solution obtenue doit &ecirc;tre contr&ocirc;l&eacute;e visuellement avant utilisation afin de v&eacute;rifier qu'elle est limpide, incolore ou jaune tr&egrave;s p&acirc;le et qu'elle ne contient pas de particules.</p>
<p>Il est imp&eacute;ratif que Vistabel ne soit utilis&eacute; que pour le traitement d'un seul patient, au cours d'une seule s&eacute;ance.</p>
<div>
<dl>
<dt>
Proc&eacute;dure &agrave; suivre pour une &eacute;limination en toute s&eacute;curit&eacute; des flacons, seringues et mat&eacute;riels utilis&eacute;s&nbsp;:
</dt>
<dd>Imm&eacute;diatement apr&egrave;s utilisation, la solution reconstitu&eacute;e non utilis&eacute;e de Vistabel dans le flacon et/ou dans la seringue doit &ecirc;tre inactiv&eacute;e, avant &eacute;limination, en ajoutant environ 2&nbsp;ml d'une solution dilu&eacute;e d'hypochlorite de sodium &agrave; 1 ou 0,5&nbsp;% (solution de Dakin) et doit &ecirc;tre &eacute;limin&eacute;e conform&eacute;ment &agrave; la r&eacute;glementation en vigueur. Les flacons, seringues et mat&eacute;riels utilis&eacute;s qui ne doivent pas &ecirc;tre vid&eacute;s doivent ensuite &ecirc;tre plac&eacute;s dans des r&eacute;cipients adapt&eacute;s et &eacute;limin&eacute;s comme d&eacute;chet biologique m&eacute;dical conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Recommandations en cas d'incident lors de la manipulation de la toxine botulinique&nbsp;:
</dt>
<dd>En cas d'incident lors d'une manipulation du produit, qu'il soit &agrave; l'&eacute;tat de poudre ou reconstitu&eacute;, les mesures appropri&eacute;es d&eacute;crites ci-dessous doivent &ecirc;tre mises en route imm&eacute;diatement.</dd>
<dd>
<ul>
<li type="disc">La toxine botulinique est tr&egrave;s sensible &agrave; la chaleur et &agrave; certains agents chimiques.<br>
</li>
<li type="disc">Toute projection doit &ecirc;tre essuy&eacute;e&nbsp;: soit avec un mat&eacute;riel absorbant imbib&eacute; d'une solution d'hypochlorite de sodium (eau de Javel) en cas de produit sec, soit avec un mat&eacute;riel absorbant sec en cas de produit reconstitu&eacute;.<br>
</li>
<li type="disc">Les surfaces contamin&eacute;es seront nettoy&eacute;es avec un mat&eacute;riel absorbant imbib&eacute; d'une solution d'hypochlorite de sodium puis s&eacute;ch&eacute;es.<br>
</li>
<li type="disc">En cas de bris de flacon, proc&eacute;der comme indiqu&eacute; ci-dessus au ramassage m&eacute;ticuleux des particules de verre et du produit, en &eacute;vitant les coupures cutan&eacute;es.<br>
</li>
<li type="disc">En cas de projection, laver avec une solution d'hypochlorite de sodium puis rincer abondamment &agrave; l'eau.<br>
</li>
<li type="disc">En cas de projection oculaire, rincer abondamment avec de l'eau ou avec une solution ophtalmique de rin&ccedil;age oculaire.<br>
</li>
<li type="disc">En cas de blessure du manipulateur (coupure, autopiq&ucirc;re), proc&eacute;der comme ci-dessus et prendre les mesures m&eacute;dicales appropri&eacute;es en fonction de la dose inject&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Ces instructions pour l'utilisation, la manipulation et l'&eacute;limination doivent &ecirc;tre scrupuleusement suivies.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription m&eacute;dicale restreinte.</td>
</tr>
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage professionnel selon l'article R.&nbsp;5121-80 du code de la Sant&eacute; publique.</td>
</tr>
<tr>
<td colspan="2">Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en chirurgie plastique, reconstructrice et esth&eacute;tique, en dermatologie et en chirurgie de la face et du cou, en chirurgie maxillofaciale et en ophtalmologie.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3646961</b>7</font> (2004, RCP r&eacute;v 12.11.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires ALLERGAN FRANCE SAS</b>
<br>4, place de la D&eacute;fense. 92400 Courbevoie<br>T&eacute;l : 01 49 07 83 00. Fax&nbsp;: 01 49 07 83 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

