<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">DEROXAT&reg; oral</font></b></center>
<meta name="version" content="13.5">



<br>
<b>parox&eacute;tine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; s&eacute;cable &agrave; 20&nbsp;mg (ovale, biconvexe, grav&eacute; &laquo;&nbsp;20&nbsp;&raquo; sur une face et une barre de s&eacute;cabilit&eacute; sur l'autre face&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;te de 14, sous plaquette thermoform&eacute;e.Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 50, sous plaquette thermoform&eacute;e.<br><!--Fin forme-->
Suspension buvable &agrave; 20&nbsp;mg/10&nbsp;ml (l&eacute;g&egrave;rement visqueuse, avec une odeur d'orange, exempte de particules &eacute;trang&egrave;res&nbsp;; orange vif)&nbsp;: &nbsp;Flacon de 150&nbsp;ml avec godet doseur (gradu&eacute; &agrave; 5&nbsp;ml, 10&nbsp;ml, 15&nbsp;ml et 20&nbsp;ml) et fermeture de s&eacute;curit&eacute; enfant.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;&nbsp;:</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Parox&eacute;tine&nbsp;(DCI) chlorhydrate h&eacute;mihydrat&eacute; exprim&eacute; en parox&eacute;tine&nbsp;<br>
</td><td align="right">20&nbsp;mg</td>
</tr>
</table>
Excipients : hydrog&eacute;nophosphate de calcium dihydrat&eacute;, carboxym&eacute;thylamidon sodique (type A), st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose, dioxyde de titane (E&nbsp;171), macrogol 400, polysorbate&nbsp;80.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Suspension buvable&nbsp;:</td><td width="20%" align="right">p&nbsp;10&nbsp;ml</td>
</tr>
<tr>
<td align="left">Parox&eacute;tine&nbsp;(DCI) chlorhydrate h&eacute;mihydrat&eacute; exprim&eacute; en parox&eacute;tine&nbsp;<br>
</td><td align="right">20&nbsp;mg</td>
</tr>
</table>
Excipients : polacriline potassique, cellulose dispersible, propyl&egrave;neglycol, glyc&eacute;rol, sorbitol (E&nbsp;420), parahydroxybenzoates de m&eacute;thyle (E&nbsp;218) et de propyle (E&nbsp;216), citrate de sodium dihydrat&eacute;, acide citrique anhydre, saccharine sodique, colorant jaune orang&eacute;&nbsp;S (E&nbsp;110), &eacute;mulsion de sim&eacute;ticone, eau purifi&eacute;e. Ar&ocirc;mes&nbsp;: orange naturel, citron naturel.<br>
<p>Teneur en sorbitol&nbsp;: 4&nbsp;g/10&nbsp;ml.</p>
<p>Teneur en jaune orang&eacute; S&nbsp;: 0,9&nbsp;mg/10&nbsp;ml.</p>
<p>Teneur en parahydroxybenzoate de m&eacute;thyle&nbsp;: 20&nbsp;mg/10&nbsp;ml.</p>
<p>Teneur en parahydroxybenzoate de propyle&nbsp;: 6&nbsp;mg/10&nbsp;ml.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">&Eacute;pisode d&eacute;pressif majeur.<br>
</li>
<li type="disc">Troubles obsessionnels compulsifs.<br>
</li>
<li type="disc">Trouble panique, avec ou sans agoraphobie.<br>
</li>
<li type="disc">Trouble anxi&eacute;t&eacute; sociale/phobie sociale.<br>
</li>
<li type="disc">Trouble anxi&eacute;t&eacute; g&eacute;n&eacute;ralis&eacute;e.<br>
</li>
<li type="disc">&Eacute;tat de stress post-traumatique.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
&Eacute;pisode d&eacute;pressif majeur&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e est de 20&nbsp;mg par jour.</dd>
<dd>En g&eacute;n&eacute;ral, l'am&eacute;lioration du patient d&eacute;bute apr&egrave;s une semaine de traitement mais peut ne devenir manifeste qu'&agrave; partir de la deuxi&egrave;me semaine.</dd>
<dd>Comme avec tous les m&eacute;dicaments antid&eacute;presseurs, la posologie doit &ecirc;tre revue et ajust&eacute;e si n&eacute;cessaire au cours des 3 &agrave; 4&nbsp;semaines suivant le d&eacute;but du traitement et par la suite si cela est cliniquement justifi&eacute;.</dd>
<dd>Chez certains patients pr&eacute;sentant une r&eacute;ponse insuffisante sous 20&nbsp;mg, la posologie peut &ecirc;tre augment&eacute;e graduellement par paliers de 10&nbsp;mg en fonction de la r&eacute;ponse th&eacute;rapeutique, jusqu'&agrave; un maximum de 50&nbsp;mg par jour.</dd>
<dd>Les patients souffrant de d&eacute;pression doivent &ecirc;tre trait&eacute;s pendant une p&eacute;riode suffisante d'au moins 6&nbsp;mois afin d'assurer la disparition des sympt&ocirc;mes.</dd>
<dd>Co&ucirc;t du traitement journalier : 20&nbsp;mg&nbsp;: 0,70&nbsp;euro(s) (cp) ou 0,91&nbsp;euro(s) (susp buv).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles obsessionnels compulsifs&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e est de 40&nbsp;mg par jour. Le traitement sera d&eacute;but&eacute; &agrave; la dose de 20&nbsp;mg par jour, qui pourra &ecirc;tre augment&eacute;e progressivement par paliers de 10&nbsp;mg jusqu'&agrave; la dose recommand&eacute;e.</dd>
<dd>En cas de r&eacute;ponse insuffisante apr&egrave;s plusieurs semaines de traitement &agrave; la dose recommand&eacute;e, certains patients peuvent tirer b&eacute;n&eacute;fice d'une augmentation progressive de dose, jusqu'&agrave; un maximum de 60&nbsp;mg par jour.</dd>
<dd>Les patients souffrant de troubles obsessionnels compulsifs doivent &ecirc;tre trait&eacute;s pendant une p&eacute;riode suffisante afin d'assurer la disparition des sympt&ocirc;mes. Cette p&eacute;riode peut durer plusieurs mois, voire m&ecirc;me plus longtemps (cf Pharmacodynamie).</dd>
<dd>Co&ucirc;t du traitement journalier : 40&nbsp;mg&nbsp;: 1,41&nbsp;euro(s) (cp) ou 1,81&nbsp;euro(s) (susp buv).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Trouble panique&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e est de 40&nbsp;mg par jour. Le traitement sera d&eacute;but&eacute; &agrave; la dose de 10&nbsp;mg par jour, qui pourra &ecirc;tre augment&eacute;e progressivement par paliers de 10&nbsp;mg en fonction de la r&eacute;ponse th&eacute;rapeutique, jusqu'&agrave; la dose recommand&eacute;e.</dd>
<dd>Une faible dose initiale est recommand&eacute;e afin de minimiser l'aggravation potentielle des sympt&ocirc;mes du trouble panique, pouvant survenir en d&eacute;but de traitement. En cas de r&eacute;ponse insuffisante apr&egrave;s plusieurs semaines de traitement &agrave; la dose recommand&eacute;e, certains patients peuvent tirer b&eacute;n&eacute;fice d'une augmentation progressive de dose, jusqu'&agrave; un maximum de 60&nbsp;mg par jour.</dd>
<dd>Les patients atteints de trouble panique doivent &ecirc;tre trait&eacute;s pendant une p&eacute;riode suffisante afin d'assurer la disparition des sympt&ocirc;mes. Cette p&eacute;riode peut durer plusieurs mois, voire m&ecirc;me plus longtemps (cf Pharmacodynamie).</dd>
<dd>Co&ucirc;t du traitement journalier : 40&nbsp;mg&nbsp;: 1,41&nbsp;euro(s) (cp) ou 1,81&nbsp;euro(s) (susp buv).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Trouble anxi&eacute;t&eacute; sociale/phobie sociale&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e est de 20 mg&nbsp;par jour. En cas de r&eacute;ponse insuffisante apr&egrave;s plusieurs semaines de traitement &agrave; la dose recommand&eacute;e, certains patients peuvent tirer b&eacute;n&eacute;fice d'une augmentation progressive de dose par paliers de 10&nbsp;mg, jusqu'&agrave; un maximum de 50&nbsp;mg par jour.</dd>
<dd>L'utilisation &agrave; long terme doit &ecirc;tre r&eacute;guli&egrave;rement &eacute;valu&eacute;e (cf Pharmacodynamie).</dd>
<dd>Co&ucirc;t du traitement journalier : 20&nbsp;mg&nbsp;: 0,70&nbsp;euro(s) (cp) ou 0,91&nbsp;euro(s) (susp buv).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Trouble anxi&eacute;t&eacute; g&eacute;n&eacute;ralis&eacute;e&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e est de 20&nbsp;mg par jour. En cas de r&eacute;ponse insuffisante apr&egrave;s plusieurs semaines de traitement &agrave; la dose recommand&eacute;e, certains patients peuvent tirer b&eacute;n&eacute;fice d'une augmentation progressive de dose par paliers de 10&nbsp;mg, jusqu'&agrave; un maximum de 50&nbsp;mg par jour.</dd>
<dd>L'utilisation &agrave; long terme doit &ecirc;tre r&eacute;guli&egrave;rement &eacute;valu&eacute;e (cf Pharmacodynamie).</dd>
<dd>Co&ucirc;t du traitement journalier : 20&nbsp;mg&nbsp;: 0,70&nbsp;euro(s) (cp) ou 0,91&nbsp;euro(s) (susp buv).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tat de stress post-traumatique&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e est de 20&nbsp;mg par jour. En cas de r&eacute;ponse insuffisante apr&egrave;s plusieurs semaines de traitement &agrave; la dose recommand&eacute;e, certains patients peuvent tirer b&eacute;n&eacute;fice d'une augmentation progressive de dose par paliers de 10&nbsp;mg par semaine, jusqu'&agrave; un maximum de 50&nbsp;mg par jour.</dd>
<dd>L'utilisation &agrave; long terme doit &ecirc;tre r&eacute;guli&egrave;rement &eacute;valu&eacute;e (cf Pharmacodynamie).</dd>
<dd>Co&ucirc;t du traitement journalier : 20&nbsp;mg&nbsp;: 0,70&nbsp;euro(s) (cp) ou 0,91&nbsp;euro(s) (susp buv).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Informations g&eacute;n&eacute;rales&nbsp;:
</dt>
<dd>Sympt&ocirc;mes de sevrage observ&eacute;s lors de l'arr&ecirc;t de la parox&eacute;tine&nbsp;:</dd>
<dd>Un arr&ecirc;t brutal du traitement doit &ecirc;tre &eacute;vit&eacute; (cf Mises en garde/Pr&eacute;cautions d'emploi et Effets ind&eacute;sirables).</dd>
<dd>Le sch&eacute;ma utilis&eacute; au cours des essais cliniques comportait une interruption progressive de traitement avec diminution de la dose journali&egrave;re par paliers de 10&nbsp;mg par semaine.</dd>
<dd>La survenue de sympt&ocirc;mes g&ecirc;nants lors de la diminution de la dose ou &agrave; l'arr&ecirc;t du traitement pourra n&eacute;cessiter la reprise de la dose pr&eacute;c&eacute;demment prescrite. Le m&eacute;decin pourra ensuite poursuivre la diminution de la dose &agrave; un rythme plus progressif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: une augmentation des concentrations plasmatiques est observ&eacute;e chez les sujets &acirc;g&eacute;s mais elles demeurent cependant dans les limites de celles observ&eacute;es chez les patients plus jeunes. La posologie initiale est la m&ecirc;me que chez l'adulte. Une augmentation de dose pourra &ecirc;tre utile chez certains patients, mais la dose maximale ne devra pas exc&eacute;der 40&nbsp;mg par jour.<br>
</li>
<li type="disc">Enfant et adolescent (7 &agrave; 17&nbsp;ans)&nbsp;: la parox&eacute;tine est d&eacute;conseill&eacute;e chez l'enfant et l'adolescent, des &eacute;tudes cliniques contr&ocirc;l&eacute;es ayant montr&eacute; que la parox&eacute;tine &eacute;tait associ&eacute;e &agrave; un risque accru de comportement suicidaire et d'hostilit&eacute;. De plus, l'efficacit&eacute; de la parox&eacute;tine n'a pas &eacute;t&eacute; suffisamment d&eacute;montr&eacute;e dans ces essais (cf Mises en garde/Pr&eacute;cautions d'emploi et Effets ind&eacute;sirables).<br>
</li>
<li type="disc">Enfant de moins de 7&nbsp;ans&nbsp;: l'utilisation de la parox&eacute;tine n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'enfant de moins de 7&nbsp;ans. La parox&eacute;tine est d&eacute;conseill&eacute;e tant que son efficacit&eacute; et sa s&eacute;curit&eacute; d'emploi n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es dans cette tranche d'&acirc;ge.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique ou r&eacute;nale&nbsp;: une augmentation des concentrations plasmatiques de la parox&eacute;tine est observ&eacute;e chez l'insuffisant r&eacute;nal s&eacute;v&egrave;re (clairance de la cr&eacute;atinine&nbsp;&lt;&nbsp;30&nbsp;ml/min) ainsi que chez l'insuffisant h&eacute;patique. La posologie recommand&eacute;e la plus faible ne devrait donc pas &ecirc;tre d&eacute;pass&eacute;e chez ces patients.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Il est recommand&eacute; d'administrer la parox&eacute;tine en une prise journali&egrave;re, le matin au cours du petit d&eacute;jeuner.</p>
<div>
<dl>
<dt>
Comprim&eacute;&nbsp;:
</dt>
<dd>Les comprim&eacute;s doivent &ecirc;tre aval&eacute;s plut&ocirc;t que croqu&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Suspension buvable&nbsp;:
</dt>
<dd>Bien agiter le flacon avant toute utilisation.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue &agrave; la parox&eacute;tine ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">La parox&eacute;tine est contre-indiqu&eacute;e en association aux inhibiteurs de la monoamine oxydase (IMAO). Dans des circonstances exceptionnelles, le lin&eacute;zolide (un antibiotique IMAO non s&eacute;lectif r&eacute;versible) peut &ecirc;tre utilis&eacute; en association avec la parox&eacute;tine &agrave; condition d'&ecirc;tre en mesure d'assurer une surveillance &eacute;troite permettant de d&eacute;tecter les sympt&ocirc;mes &eacute;vocateurs d'un syndrome s&eacute;rotoninergique et un suivi de la pression art&eacute;rielle (cf Interactions).<br>Le traitement avec la parox&eacute;tine pourra &ecirc;tre instaur&eacute;&nbsp;:<br>
<ul>
<li type="disc">2&nbsp;semaines apr&egrave;s l'arr&ecirc;t d'un traitement par un IMAO irr&eacute;versible&nbsp;;<br>
</li>
<li type="disc">ou au moins 24&nbsp;heures apr&egrave;s l'arr&ecirc;t d'un IMAO r&eacute;versible (ex&nbsp;: moclob&eacute;mide, lin&eacute;zolide).<br>
</li>
</ul>Respecter un d&eacute;lai d'au moins une semaine entre l'arr&ecirc;t de la parox&eacute;tine et le d&eacute;but du traitement par un IMAO.<br>
</li>
<li type="disc">La parox&eacute;tine ne doit pas &ecirc;tre utilis&eacute;e en association avec la thioridazine. En effet, comme les autres inhibiteurs du CYP450&nbsp;2D6, elle est susceptible d'augmenter les concentrations plasmatiques de thioridazine (cf Interactions). L'administration de thioridazine seule peut conduire &agrave; un allongement de l'intervalle QTc associ&eacute; &agrave; des arythmies ventriculaires graves telles que des torsades de pointe, et &agrave; une mort subite.<br>
</li>
<li type="disc">La parox&eacute;tine ne doit pas &ecirc;tre associ&eacute;e au pimozide (cf&nbsp;Interactions).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement par la parox&eacute;tine doit &ecirc;tre initi&eacute; avec prudence 2&nbsp;semaines apr&egrave;s l'arr&ecirc;t d'un traitement par IMAO irr&eacute;versible ou 24&nbsp;heures apr&egrave;s l'arr&ecirc;t d'un IMAO r&eacute;versible. La dose de parox&eacute;tine doit &ecirc;tre augment&eacute;e progressivement jusqu'&agrave; l'obtention d'une r&eacute;ponse th&eacute;rapeutique optimale (cf Contre-indications et Interactions).<br>
<div>
<dl>
<dt>
Enfant et adolescent de moins de 18 ans&nbsp;:
</dt>
<dd>L'utilisation de Deroxat est d&eacute;conseill&eacute;e chez les enfants et adolescents de moins de 18&nbsp;ans. Des comportements de type suicidaire (tentatives de suicide et id&eacute;es suicidaires) et de type hostile (principalement agressivit&eacute;, comportement d'opposition et col&egrave;re) ont &eacute;t&eacute; plus fr&eacute;quemment observ&eacute;s au cours des &eacute;tudes cliniques chez les enfants et adolescents trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux trait&eacute;s par placebo. Si, en cas de n&eacute;cessit&eacute; clinique, la d&eacute;cision de traiter est n&eacute;anmoins prise, le patient devra faire l'objet d'une surveillance attentive pour d&eacute;tecter l'apparition de sympt&ocirc;mes suicidaires. De plus, on ne dispose d'aucune donn&eacute;e de tol&eacute;rance &agrave; long terme chez l'enfant et l'adolescent concernant la croissance, la maturation et le d&eacute;veloppement cognitif et comportemental.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Suicide/id&eacute;es suicidaires ou aggravation clinique&nbsp;:
</dt>
<dd>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto-agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; l'obtention d'une r&eacute;mission significative. L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.</dd>
<dd>Les autres troubles psychiatriques dans lesquels la parox&eacute;tine est prescrite peuvent &eacute;galement &ecirc;tre associ&eacute;s &agrave; un risque accru de comportement suicidaire. De plus, ces troubles peuvent &ecirc;tre associ&eacute;s &agrave; un &eacute;pisode d&eacute;pressif majeur. Les m&ecirc;mes pr&eacute;cautions d'emploi que celles prises pour les patients souffrant d'&eacute;pisodes d&eacute;pressifs majeurs devront donc &ecirc;tre appliqu&eacute;es aux patients pr&eacute;sentant d'autres troubles psychiatriques.</dd>
<dd>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement.</dd>
<dd>Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25&nbsp;ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo (cf Pharmacodynamie).</dd>
<dd>Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose.</dd>
<dd>Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement, et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Akathisie/agitation psychomotrice&nbsp;:
</dt>
<dd>L'utilisation de la parox&eacute;tine a &eacute;t&eacute; associ&eacute;e &agrave; l'apparition d'akathisie, caract&eacute;ris&eacute;e par une sensation int&eacute;rieure d'impatience et d'agitation psychomotrice telle qu'une impossibilit&eacute; de rester assis ou debout tranquillement, associ&eacute;e en g&eacute;n&eacute;ral &agrave; un sentiment de d&eacute;sarroi. Ces sympt&ocirc;mes surviennent plut&ocirc;t dans les premi&egrave;res semaines de traitement. Chez les patients d&eacute;veloppant ces sympt&ocirc;mes, une augmentation de posologie peut &ecirc;tre pr&eacute;judiciable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome s&eacute;rotoninergique/syndrome malin des neuroleptiques&nbsp;:
</dt>
<dd>Dans de rares cas, un syndrome s&eacute;rotoninergique ou un tableau &eacute;vocateur de syndrome malin des neuroleptiques peut survenir lors du traitement par la parox&eacute;tine, en particulier lorsque celle-ci est associ&eacute;e &agrave; des m&eacute;dicaments s&eacute;rotoninergiques et/ou &agrave; des neuroleptiques. Ces syndromes pouvant menacer le pronostic vital, le traitement par la parox&eacute;tine devra &ecirc;tre arr&ecirc;t&eacute; si de tels effets surviennent (caract&eacute;ris&eacute;s par un ensemble de sympt&ocirc;mes tels que hyperthermie, rigidit&eacute;, myoclonies, dysautonomie accompagn&eacute;e de possibles fluctuations rapides des constantes vitales, modification de l'&eacute;tat psychique incluant confusion, irritabilit&eacute;, agitation extr&ecirc;me &eacute;voluant vers un d&eacute;lire et un coma). Un traitement symptomatique devra &ecirc;tre instaur&eacute;.</dd>
<dd>La parox&eacute;tine ne doit pas &ecirc;tre utilis&eacute;e en association avec les pr&eacute;curseurs de la s&eacute;rotonine (comme le L-tryptophane, l'oxitriptan), en raison du risque de syndrome s&eacute;rotoninergique (cf Contre-indications et Interactions).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Manie&nbsp;:
</dt>
<dd>Comme pour tous les antid&eacute;presseurs, la parox&eacute;tine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients ayant des ant&eacute;c&eacute;dents d'&eacute;pisode maniaque. En cas de virage maniaque, le traitement par la parox&eacute;tine devra &ecirc;tre arr&ecirc;t&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fracture osseuse&nbsp;:
</dt>
<dd>Des &eacute;tudes &eacute;pid&eacute;miologiques montrent une augmentation du risque de fractures osseuses chez des patients recevant certains antid&eacute;presseurs, incluant les ISRS, comme la parox&eacute;tine. Ce risque survient pendant le traitement et est maximal au cours des premiers mois de traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale/h&eacute;patique&nbsp;:
</dt>
<dd>Une attention particuli&egrave;re est recommand&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re ou une insuffisance h&eacute;patique (cf Posologie/Mode d'administration).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Diab&egrave;te&nbsp;:
</dt>
<dd>Les traitements par inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS) peuvent d&eacute;s&eacute;quilibrer le contr&ocirc;le glyc&eacute;mique des patients diab&eacute;tiques. L'adaptation des doses d'insuline et/ou de l'hypoglyc&eacute;miant oral peut s'av&eacute;rer n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;pilepsie&nbsp;:
</dt>
<dd>Comme d'autres antid&eacute;presseurs, la parox&eacute;tine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients &eacute;pileptiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Convulsions&nbsp;:
</dt>
<dd>L'incidence globale des crises convulsives est inf&eacute;rieure &agrave; 0,1&nbsp;% chez les patients trait&eacute;s par la parox&eacute;tine. La survenue de crises convulsives impose l'arr&ecirc;t du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;lectroconvulsivoth&eacute;rapie (ECT)&nbsp;:
</dt>
<dd>Il existe peu de donn&eacute;es cliniques sur l'administration concomitante de parox&eacute;tine et d'&eacute;lectroconvulsivoth&eacute;rapie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Glaucome&nbsp;:
</dt>
<dd>Comme d'autres ISRS, la parox&eacute;tine peut provoquer une mydriase et devra &ecirc;tre utilis&eacute;e avec prudence chez les patients ayant un glaucome &agrave; angle &eacute;troit ou un ant&eacute;c&eacute;dent de glaucome.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pathologies cardiaques&nbsp;:
</dt>
<dd>Les pr&eacute;cautions d'usage doivent &ecirc;tre observ&eacute;es chez les patients pr&eacute;sentant des pathologies cardiaques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyponatr&eacute;mie&nbsp;:
</dt>
<dd>Une hyponatr&eacute;mie a &eacute;t&eacute; rarement rapport&eacute;e, principalement chez le sujet &acirc;g&eacute;.</dd>
<dd>Une attention particuli&egrave;re devra &eacute;galement &ecirc;tre port&eacute;e aux patients pr&eacute;sentant un risque d'hyponatr&eacute;mie li&eacute; &agrave; un traitement concomitant ou une cirrhose.</dd>
<dd>L'hyponatr&eacute;mie est g&eacute;n&eacute;ralement r&eacute;versible &agrave; l'arr&ecirc;t de la parox&eacute;tine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
H&eacute;morragies&nbsp;:
</dt>
<dd>Des saignements cutan&eacute;s tels des ecchymoses et des purpuras ont &eacute;t&eacute; rapport&eacute;s avec les ISRS. D'autres manifestations h&eacute;morragiques, telles des h&eacute;morragies gastro-intestinales, ont &eacute;t&eacute; rapport&eacute;es. Le risque peut &ecirc;tre accru chez les patients &acirc;g&eacute;s.</dd>
<dd>La prudence est conseill&eacute;e chez les patients trait&eacute;s simultan&eacute;ment par des ISRS et des anticoagulants oraux, des m&eacute;dicaments agissant sur la fonction plaquettaire ou d'autres m&eacute;dicaments susceptibles d'augmenter le risque de saignement (ex&nbsp;: antipsychotiques atypiques tels que la clozapine, les ph&eacute;nothiazines, la plupart des antid&eacute;presseurs tricycliques, l'aspirine, les AINS et les inhibiteurs de la COX-2), ainsi que chez les patients ayant des ant&eacute;c&eacute;dents d'anomalies de l'h&eacute;mostase ou souffrant de pathologies qui les pr&eacute;disposent &agrave; des saignements.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interaction avec le tamoxif&egrave;ne&nbsp;:
</dt>
<dd>La parox&eacute;tine peut diminuer l'efficacit&eacute; du tamoxif&egrave;ne (cf Interactions). Il est recommand&eacute; aux m&eacute;decins d'envisager la prescription d'un autre antid&eacute;presseur ayant une activit&eacute; CYP2D6 minime.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sympt&ocirc;mes de sevrage &agrave; l'arr&ecirc;t du traitement par la parox&eacute;tine&nbsp;:
</dt>
<dd>Les sympt&ocirc;mes de sevrage &agrave; l'arr&ecirc;t du traitement sont fr&eacute;quents, particuli&egrave;rement si l'arr&ecirc;t est brutal (cf Effets ind&eacute;sirables).</dd>
<dd>Dans les essais cliniques, des effets ind&eacute;sirables ont &eacute;t&eacute; observ&eacute;s lors de l'arr&ecirc;t du traitement chez 30&nbsp;% des patients trait&eacute;s par la parox&eacute;tine contre 20&nbsp;% des patients recevant un placebo.</dd>
<dd>La survenue de sympt&ocirc;mes de sevrage n'est pas synonyme d'addiction ou de d&eacute;pendance.</dd>
<dd>Le risque de sympt&ocirc;mes de sevrage peut &ecirc;tre fonction de plusieurs facteurs incluant la dur&eacute;e du traitement, la posologie et le taux de r&eacute;duction de la dose.</dd>
<dd>Ont &eacute;t&eacute; rapport&eacute;s&nbsp;: sensations vertigineuses, troubles sensoriels (incluant paresth&eacute;sies, et sensations &agrave; type de d&eacute;charge &eacute;lectrique et acouph&egrave;nes), troubles du sommeil (incluant r&ecirc;ves intenses), agitation ou anxi&eacute;t&eacute;, naus&eacute;es, tremblements, confusion, hypersudation, c&eacute;phal&eacute;es, diarrh&eacute;e, palpitations, instabilit&eacute; &eacute;motionnelle, irritabilit&eacute; et troubles visuels. G&eacute;n&eacute;ralement, ces sympt&ocirc;mes sont d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, mais ils peuvent &ecirc;tre d'intensit&eacute; plus s&eacute;v&egrave;re chez certains patients.</dd>
<dd>Ils surviennent g&eacute;n&eacute;ralement dans les premiers jours suivant l'arr&ecirc;t du traitement, mais quelques tr&egrave;s rares cas ont &eacute;t&eacute; rapport&eacute;s chez des patients ayant accidentellement saut&eacute; une prise. G&eacute;n&eacute;ralement, ces sympt&ocirc;mes sont spontan&eacute;ment r&eacute;solutifs en 2&nbsp;semaines, m&ecirc;me si chez certaines personnes ils peuvent se prolonger (2-3&nbsp;mois, voire plus). Il est donc conseill&eacute; de diminuer progressivement la dose de parox&eacute;tine sur une p&eacute;riode de plusieurs semaines ou mois, selon les besoins des patients (cf Posologie/Mode d'administration, Informations g&eacute;n&eacute;rales&nbsp;: Sympt&ocirc;mes de sevrage observ&eacute;s lors de l'arr&ecirc;t de la parox&eacute;tine).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Suspension buvable&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Substances modifiant le pH gastrique&nbsp;: chez les personnes recevant la suspension orale, la concentration plasmatique de parox&eacute;tine peut &ecirc;tre influenc&eacute;e par le pH gastrique. Des donn&eacute;es in vitro ont montr&eacute; qu'un environnement acide &eacute;tait n&eacute;cessaire &agrave; la lib&eacute;ration du principe actif de la suspension, et que l'absorption pouvait &ecirc;tre diminu&eacute;e chez les patients pr&eacute;sentant un pH gastrique &eacute;lev&eacute; ou achlorhydrie, par exemple apr&egrave;s l'utilisation de certains m&eacute;dicaments (antiacides, antagonistes des r&eacute;cepteurs histaminiques H2, inhibiteurs de la pompe &agrave; protons), dans certains &eacute;tats pathologiques (par exemple gastrite atrophique, an&eacute;mie pernicieuse, infection chronique &agrave; Helicobacter pylori) et apr&egrave;s chirurgie (vagotomie, gastrectomie). La d&eacute;pendance au pH doit &ecirc;tre prise en compte en cas de changement de forme pharmaceutique de la parox&eacute;tine (par exemple la concentration plasmatique de parox&eacute;tine peut diminuer apr&egrave;s passage du comprim&eacute; &agrave; la suspension buvable chez les patients pr&eacute;sentant un pH gastrique &eacute;lev&eacute;). La prudence est de mise lors de l'instauration ou de l'arr&ecirc;t du traitement chez les patients trait&eacute;s par des m&eacute;dicaments augmentant le pH gastrique. Une adaptation posologique peut &ecirc;tre n&eacute;cessaire dans ce cas.<br>
</li>
<li type="disc">Parabens&nbsp;: la suspension buvable de parox&eacute;tine contient des parahydroxybenzoates de m&eacute;thyle et de propyle (parabens), connus pour entra&icirc;ner des urticaires, g&eacute;n&eacute;ralement des r&eacute;actions de type retard&eacute; comme des dermatites de contact, mais rarement des r&eacute;actions imm&eacute;diates avec bronchospasme.<br>
</li>
<li type="disc">Colorant jaune orang&eacute;&nbsp;S (E&nbsp;110)&nbsp;: la suspension buvable de parox&eacute;tine contient du colorant jaune orang&eacute;&nbsp;S (E&nbsp;110) pouvant entra&icirc;ner des r&eacute;actions allergiques.<br>
</li>
<li type="disc">Sorbitol E&nbsp;420&nbsp;: la suspension buvable de parox&eacute;tine ne doit pas &ecirc;tre utilis&eacute;e en cas d'intol&eacute;rance au fructose (maladie m&eacute;tabolique h&eacute;r&eacute;ditaire).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">M&eacute;dicaments s&eacute;rotoninergiques&nbsp;: comme avec les autres ISRS, l'association de la parox&eacute;tine &agrave; des m&eacute;dicaments s&eacute;rotoninergiques peut entra&icirc;ner une majoration des effets de la s&eacute;rotonine (syndrome s&eacute;rotoninergique&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Une attention particuli&egrave;re et une surveillance clinique &eacute;troite sont recommand&eacute;es lorsque ces m&eacute;dicaments s&eacute;rotoninergiques (incluant L-tryptophane, triptans, tramadol, lin&eacute;zolide, ISRS, lithium, p&eacute;thidine et pr&eacute;parations &agrave; base de millepertuis -&nbsp;Hypericum perforatum) sont associ&eacute;s &agrave; la parox&eacute;tine. La prudence est &eacute;galement de mise avec le fentanyl, utilis&eacute; en anesth&eacute;sie g&eacute;n&eacute;rale ou comme traitement de la douleur chronique. L'utilisation en association de parox&eacute;tine et d'IMAOs est contre-indiqu&eacute;e en raison du risque de syndrome s&eacute;rotoninergique (cf Contre-indications).<br>
</li>
<li type="disc">Pimozide&nbsp;: une augmentation des concentrations de pimozide d'environ 2,5&nbsp;fois en moyenne a &eacute;t&eacute; mise en &eacute;vidence dans une &eacute;tude d'interaction entre une faible dose de pimozide (2&nbsp;mg) et une dose de 60&nbsp;mg de parox&eacute;tine. Cela peut &ecirc;tre d&ucirc; aux propri&eacute;t&eacute;s inhibitrices connues de la parox&eacute;tine sur le CYP2D6. Le pimozide ayant un index th&eacute;rapeutique &eacute;troit et pouvant entra&icirc;ner un allongement de l'intervalle QT, l'association de parox&eacute;tine et de pimozide est contre-indiqu&eacute;e (cf&nbsp;Contre-indications).<br>
</li>
<li type="disc">Enzymes du m&eacute;tabolisme&nbsp;: le m&eacute;tabolisme et la pharmacocin&eacute;tique de la parox&eacute;tine peuvent &ecirc;tre modifi&eacute;s par l'inhibition ou l'induction des enzymes la m&eacute;tabolisant.<br>Lorsque la parox&eacute;tine doit &ecirc;tre associ&eacute;e &agrave; un inhibiteur enzymatique connu, les doses recommand&eacute;es les plus faibles seront utilis&eacute;es.<br>Aucun ajustement de dose n'est n&eacute;cessaire lorsque la parox&eacute;tine est coadministr&eacute;e avec des inducteurs enzymatiques (exemple&nbsp;: carbamaz&eacute;pine, rifampicine, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne) ou avec une association fosampr&eacute;navir-ritonavir. Tout ajustement de posologie de la parox&eacute;tine (soit apr&egrave;s l'instauration du traitement, soit au d&eacute;cours de l'arr&ecirc;t d'un inducteur enzymatique) sera bas&eacute; sur l'effet clinique observ&eacute; (tol&eacute;rance et efficacit&eacute;).<br>
</li>
<li type="disc">Association fosampr&eacute;navir-ritonavir&nbsp;: la coadministration d'une association fosampr&eacute;navir-ritonavir &agrave; la posologie de 700/100&nbsp;mg 2&nbsp;fois par jour, avec 20&nbsp;mg par jour de parox&eacute;tine, chez des volontaires sains pendant 10&nbsp;jours, a entra&icirc;n&eacute; une diminution significative de la concentration plasmatique de parox&eacute;tine d'environ 55&nbsp;%. Lors de cette coadministration avec la parox&eacute;tine, les concentrations plasmatiques de fosampr&eacute;navir-ritonavir &eacute;taient similaires aux valeurs de r&eacute;f&eacute;rence issues d'autres &eacute;tudes, indiquant que la parox&eacute;tine n'avait pas d'effet significatif sur le m&eacute;tabolisme de l'association fosampr&eacute;navir-ritonavir. Il n'y a pas de donn&eacute;es disponibles sur les effets &agrave; long terme de la coadministration de parox&eacute;tine et d'une association fosampr&eacute;navir-ritonavir au-del&agrave; de 10&nbsp;jours.<br>
</li>
<li type="disc">Procyclidine&nbsp;: l'administration journali&egrave;re de parox&eacute;tine accro&icirc;t significativement les concentrations plasmatiques de procyclidine. Si des effets anticholinergiques sont observ&eacute;s, la dose de procyclidine devra &ecirc;tre r&eacute;duite.<br>
</li>
<li type="disc">Anticonvulsivants (carbamaz&eacute;pine, ph&eacute;nyto&iuml;ne, valproate de sodium)&nbsp;: l'administration concomitante ne semble pas avoir d'influence sur le profil pharmacocin&eacute;tique/dynamique chez les patients &eacute;pileptiques.<br>
</li>
<li type="disc">Inhibition du CYP2D6 par la parox&eacute;tine&nbsp;: comme d'autres antid&eacute;presseurs, parmi lesquels d'autres ISRS, la parox&eacute;tine inhibe l'isoenzyme CYP2D6 du cytochrome P450 h&eacute;patique. L'inhibition de cette isoenzyme peut entra&icirc;ner l'augmentation des concentrations plasmatiques des m&eacute;dicaments associ&eacute;s m&eacute;tabolis&eacute;s par elle. Ces m&eacute;dicaments comprennent certains antid&eacute;presseurs tricycliques (clomipramine, nortriptyline et d&eacute;sipramine), les neuroleptiques de type ph&eacute;nothiazine (ex&nbsp;: perph&eacute;nazine et thioridazine, cf Contre-indications), la risp&eacute;ridone, l'atomox&eacute;tine, certains antiarythmiques de type 1c (ex&nbsp;: propaf&eacute;none et fl&eacute;ca&iuml;nide) et le m&eacute;toprolol. Il n'est pas recommand&eacute; d'utiliser la parox&eacute;tine en association avec le m&eacute;toprolol lorsqu'il est administr&eacute; dans l'insuffisance cardiaque, en raison d'un index th&eacute;rapeutique &eacute;troit du m&eacute;toprolol dans cette indication.<br>Le tamoxif&egrave;ne est une prodrogue n&eacute;cessitant une activation m&eacute;tabolique par le CYP2D6. L'inhibition du CYP2D6 par la parox&eacute;tine peut diminuer les concentrations plasmatiques d'un m&eacute;tabolite actif et r&eacute;duire l'efficacit&eacute; du tamoxif&egrave;ne, en particulier chez des sujets fortement m&eacute;taboliseurs. Il est recommand&eacute; aux m&eacute;decins d'envisager la prescription d'un autre antid&eacute;presseur ayant une activit&eacute; CYP2D6 minime.<br>
</li>
<li type="disc">Alcool&nbsp;: comme avec les autres traitements psychotropes, les boissons alcoolis&eacute;es sont d&eacute;conseill&eacute;es pendant le traitement.<br>
</li>
<li type="disc">Anticoagulants oraux&nbsp;: une interaction pharmacodynamique peut se produire entre la parox&eacute;tine et les anticoagulants oraux. L'administration concomitante de parox&eacute;tine avec ces m&eacute;dicaments peut entra&icirc;ner une augmentation de l'activit&eacute; anticoagulante et du risque h&eacute;morragique. La parox&eacute;tine doit donc &ecirc;tre utilis&eacute;e avec prudence chez les patients trait&eacute;s par anticoagulants oraux (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens et acide ac&eacute;tylsalicylique, autres agents antiplaquettaires&nbsp;: une interaction pharmacodynamique peut se produire entre la parox&eacute;tine et les AINS/acide ac&eacute;tylsalicylique. L'administration concomitante de ces m&eacute;dicaments peut augmenter le risque h&eacute;morragique (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>La prudence est conseill&eacute;e chez les patients trait&eacute;s par des ISRS en association avec des anticoagulants oraux, des m&eacute;dicaments agissant sur la fonction plaquettaire ou susceptibles d'augmenter le risque de saignement (ex&nbsp;: antipsychotiques atypiques tels que la clozapine, les ph&eacute;nothiazines, la plupart des antid&eacute;presseurs tricycliques, l'aspirine, les AINS et les inhibiteurs de la COX-2), ainsi que chez les patients ayant des ant&eacute;c&eacute;dents d'anomalies de l'h&eacute;mostase ou souffrant de pathologies qui les pr&eacute;disposent aux saignements.<br>
</li>
<li type="disc">M&eacute;dicaments modifiant le pH gastrique (suspension buvable)&nbsp;: des donn&eacute;es in vitro ont montr&eacute; que la lib&eacute;ration de parox&eacute;tine &agrave; partir de la suspension orale &eacute;tait d&eacute;pendante du pH. En cons&eacute;quence, les substances modifiant le pH gastrique (telles que les antiacides, les inhibiteurs de la pompe &agrave; protons ou les antagonistes des r&eacute;cepteurs histaminiques H2) pourraient modifier la concentration plasmatique de parox&eacute;tine chez les patients utilisant la suspension orale (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Quelques &eacute;tudes &eacute;pid&eacute;miologiques sugg&egrave;rent une augmentation du risque de malformations cong&eacute;nitales, en particulier cardiovasculaires (communication interventriculaire et interauriculaire) chez les enfants de m&egrave;re trait&eacute;e par la parox&eacute;tine pendant le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de grossesse. Le m&eacute;canisme n'est pas connu. Ces donn&eacute;es sugg&egrave;rent que le risque d'avoir un enfant avec une malformation cardiovasculaire est inf&eacute;rieur &agrave; 2&nbsp;% pour une m&egrave;re expos&eacute;e &agrave; la parox&eacute;tine, alors que le taux attendu de ce type d'anomalie est d'environ 1&nbsp;% dans la population g&eacute;n&eacute;rale.</p>
<p>La parox&eacute;tine ne sera utilis&eacute;e pendant la grossesse que si elle est strictement n&eacute;cessaire. Le m&eacute;decin devra &eacute;valuer l'int&eacute;r&ecirc;t d'un traitement alternatif chez une femme enceinte ou envisageant de l'&ecirc;tre. Une interruption brutale du traitement doit &ecirc;tre &eacute;vit&eacute;e au cours de la grossesse (cf Posologie/Mode d'administration, Informations g&eacute;n&eacute;rales&nbsp;: sympt&ocirc;mes de sevrage observ&eacute;s lors de l'arr&ecirc;t de la parox&eacute;tine).</p>
<p>Une surveillance du nouveau-n&eacute; devra &ecirc;tre effectu&eacute;e si l'utilisation de la parox&eacute;tine est poursuivie jusqu'en fin de grossesse, particuli&egrave;rement au 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre.</p>
<p>Les sympt&ocirc;mes suivants peuvent survenir chez le nouveau-n&eacute; apr&egrave;s administration de parox&eacute;tine chez la m&egrave;re pendant le 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de la grossesse&nbsp;: d&eacute;tresse respiratoire, cyanose, apn&eacute;e, convulsions, instabilit&eacute; de la temp&eacute;rature, difficult&eacute; d'alimentation, vomissements, hypoglyc&eacute;mie, hypotonie, hypertonie, hyperr&eacute;flexie, tremblements, nervosit&eacute;, irritabilit&eacute;, l&eacute;thargie, pleurs permanents, somnolence et troubles du sommeil. Ces sympt&ocirc;mes peuvent &ecirc;tre dus soit &agrave; des effets s&eacute;rotoninergiques soit &agrave; des sympt&ocirc;mes de sevrage. Dans la majorit&eacute; des cas, ces sympt&ocirc;mes surviennent imm&eacute;diatement ou presque apr&egrave;s l'accouchement (moins de 24&nbsp;heures).</p>
<p>Des donn&eacute;es &eacute;pid&eacute;miologiques semblent indiquer que l'utilisation d'ISRS pendant la grossesse, particuli&egrave;rement en fin de grossesse, pourrait augmenter le risque d'hypertension art&eacute;rielle pulmonaire persistante (HTAPP) chez le nouveau-n&eacute;. Le risque observ&eacute; &eacute;tait d'environ 5&nbsp;cas pour 1000&nbsp;grossesses. Dans la population g&eacute;n&eacute;rale, le risque d'HTAPP chez le nouveau-n&eacute; est de 1 &agrave; 2&nbsp;cas pour 1000&nbsp;grossesses.</p>
<p>Les &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; sur la reproduction, mais n'indiquent pas d'effets d&eacute;l&eacute;t&egrave;res directs sur la grossesse, le d&eacute;veloppement embryofoetal, l'accouchement ou le d&eacute;veloppement postnatal (cf S&eacute;curit&eacute; pr&eacute;clinique).</p>
<br>
<b>Allaitement :</b>
<br>
<p>De faibles quantit&eacute;s de parox&eacute;tine sont excr&eacute;t&eacute;es dans le lait maternel.</p>
<p>Dans les &eacute;tudes publi&eacute;es, les concentrations s&eacute;riques des nourrissons allait&eacute;s &eacute;taient ind&eacute;tectables (&lt;&nbsp;2&nbsp;ng/ml) ou tr&egrave;s faibles (&lt;&nbsp;4&nbsp;ng/ml). Aucun signe d'un effet du m&eacute;dicament n'a &eacute;t&eacute; observ&eacute; chez ces nourrissons.</p>
<p>Aucun effet n'&eacute;tant attendu, l'allaitement est envisageable.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'exp&eacute;rience clinique a montr&eacute; qu'un traitement par parox&eacute;tine n'entra&icirc;ne pas d'alt&eacute;ration des fonctions cognitives ou psychomotrices. N&eacute;anmoins, comme avec tout m&eacute;dicament psychoactif, les conducteurs de v&eacute;hicules et les utilisateurs de machines doivent &ecirc;tre mis en garde concernant leur aptitude &agrave; conduire un v&eacute;hicule ou &agrave; utiliser des machines.<br>Bien que la parox&eacute;tine n'augmente pas les atteintes mentales et motrices caus&eacute;es par l'alcool, l'utilisation concomitante de la parox&eacute;tine et de l'alcool est d&eacute;conseill&eacute;e.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Certains des effets ind&eacute;sirables list&eacute;s ci-dessous peuvent diminuer en intensit&eacute; et en fr&eacute;quence en cas de poursuite du traitement et ne n&eacute;cessitent pas, en g&eacute;n&eacute;ral, l'arr&ecirc;t du traitement. Les effets ind&eacute;sirables sont list&eacute;s ci-dessous par syst&egrave;me organe et fr&eacute;quence. Les fr&eacute;quences sont d&eacute;finies comme suit&nbsp;: tr&egrave;s fr&eacute;quents (&gt;=&nbsp;1/10), fr&eacute;quents (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quents (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rares (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000) et tr&egrave;s rares (&lt;&nbsp;1/10&nbsp;000), incluant des observations isol&eacute;es.<br>
<div>
<dl>
<dt>
Troubles h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quents&nbsp;: saignements anormaux, principalement cutan&eacute;omuqueux (surtout ecchymoses).<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: thrombocytop&eacute;nie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du syst&egrave;me immunitaire&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s rares&nbsp;: r&eacute;actions allergiques (incluant urticaire et oed&egrave;me de Quincke).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles endocriniens&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e de l'hormone antidiur&eacute;tique (SIADH).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: augmentation de la cholest&eacute;rol&eacute;mie, diminution de l'app&eacute;tit.<br>
</li>
<li type="disc">Rare&nbsp;: hyponatr&eacute;mie. La plupart des cas ont &eacute;t&eacute; d&eacute;crits chez des patients &acirc;g&eacute;s et sont parfois dus &agrave; un syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e de l'hormone antidiur&eacute;tique (SIADH).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles psychiatriques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: somnolence, insomnie, agitation, r&ecirc;ves anormaux (y compris cauchemars).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: confusion, hallucinations.<br>
</li>
<li type="disc">Rare&nbsp;: r&eacute;actions maniaques, anxi&eacute;t&eacute;, d&eacute;personnalisation, attaques de panique, akathisie (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: id&eacute;es et comportements suicidaires.<br>
</li>
</ul>
</dd>
<dd>Des cas d'id&eacute;es et de comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s durant le traitement par la parox&eacute;tine ou peu apr&egrave;s son arr&ecirc;t (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Ces sympt&ocirc;mes peuvent &eacute;galement &ecirc;tre dus &agrave; la pathologie sous-jacente.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du syst&egrave;me nerveux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quents&nbsp;: sensations vertigineuses, tremblements, c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quents&nbsp;: syndromes extrapyramidaux.<br>
</li>
<li type="disc">Rares&nbsp;: convulsions, syndrome des jambes sans repos.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: syndrome s&eacute;rotoninergique (les sympt&ocirc;mes peuvent inclure agitation, confusion, hypersudation, hallucinations, hyperr&eacute;flexie, myoclonie, frissons, tachycardie et tremblements).<br>
</li>
</ul>
</dd>
<dd>Des syndromes extrapyramidaux incluant des dyskin&eacute;sies buccofaciales ont &eacute;t&eacute; rapport&eacute;s chez des patients ayant parfois des mouvements anormaux sous-jacents ou chez des patients trait&eacute;s par des neuroleptiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles oculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: vision trouble.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: mydriase (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: glaucome aigu.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles de l'oreille et du labyrinthe&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: acouph&egrave;nes.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles cardiaques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: tachycardie sinusale.<br>
</li>
<li type="disc">Rare&nbsp;: bradycardie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles vasculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quents&nbsp;: &eacute;l&eacute;vations ou diminutions transitoires de la pression art&eacute;rielle, hypotension orthostatique.<br>Des cas d'&eacute;l&eacute;vations ou de diminutions transitoires de la pression art&eacute;rielle ont &eacute;t&eacute; rapport&eacute;s &agrave; la suite d'un traitement par la parox&eacute;tine, habituellement chez des patients ayant une hypertension art&eacute;rielle ou une anxi&eacute;t&eacute; pr&eacute;existantes.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: b&acirc;illements.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles gastro-intestinaux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quents&nbsp;: constipation, diarrh&eacute;e, vomissements, s&eacute;cheresse buccale.<br>
</li>
<li type="disc">Tr&egrave;s rares&nbsp;: saignements gastro-intestinaux.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles h&eacute;patobiliaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare&nbsp;: &eacute;l&eacute;vation des enzymes h&eacute;patiques.<br>
</li>
<li type="disc">Tr&egrave;s rares&nbsp;: atteintes h&eacute;patiques (telles que h&eacute;patite, parfois associ&eacute;e &agrave; un ict&egrave;re et/ou une insuffisance h&eacute;patocellulaire).<br>
</li>
</ul>
</dd>
<dd>Des cas d'&eacute;l&eacute;vation d'enzymes h&eacute;patiques ont &eacute;t&eacute; rapport&eacute;s. Tr&egrave;s rarement, des cas d'h&eacute;patites, parfois associ&eacute;es &agrave; un ict&egrave;re et/ou une insuffisance h&eacute;patocellulaire, ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s la commercialisation de la parox&eacute;tine. En cas d'&eacute;l&eacute;vation prolong&eacute;e des r&eacute;sultats des tests de la fonction h&eacute;patique, l'arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles cutan&eacute;s et du tissu sous-cutan&eacute;&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypersudation.<br>
</li>
<li type="disc">Peu fr&eacute;quents&nbsp;: &eacute;ruption cutan&eacute;e, prurit.<br>
</li>
<li type="disc">Tr&egrave;s rares&nbsp;: r&eacute;actions de photosensibilisation.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du rein et des voies urinaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;tention urinaire, incontinence urinaire.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles des organes de reproduction et du sein&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: dysfonction sexuelle.<br>
</li>
<li type="disc">Rare&nbsp;: hyperprolactin&eacute;mie/galactorrh&eacute;e.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: priapisme.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles musculosquelettiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rares&nbsp;: arthralgie, myalgie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles g&eacute;n&eacute;raux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quents&nbsp;: asth&eacute;nie, prise de poids.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: oed&egrave;mes p&eacute;riph&eacute;riques.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sympt&ocirc;mes de sevrage &agrave; l'arr&ecirc;t du traitement&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quents&nbsp;: sensations vertigineuses, troubles sensoriels, troubles du sommeil, anxi&eacute;t&eacute;, c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quents&nbsp;: agitation, naus&eacute;es, tremblements, confusion, hypersudation, instabilit&eacute; &eacute;motionnelle, troubles visuels, palpitations, diarrh&eacute;e, irritabilit&eacute;.<br>
</li>
</ul>
</dd>
<dd>L'arr&ecirc;t du traitement par la parox&eacute;tine, particuli&egrave;rement quand il est brutal, entra&icirc;ne fr&eacute;quemment des sympt&ocirc;mes de sevrage.</dd>
<dd>Ont &eacute;t&eacute; observ&eacute;s&nbsp;: sensations vertigineuses, troubles sensoriels (incluant paresth&eacute;sies, et sensations &agrave; type de d&eacute;charges &eacute;lectriques et acouph&egrave;nes), troubles du sommeil (incluant r&ecirc;ves intenses), agitation ou anxi&eacute;t&eacute;, naus&eacute;es, tremblements, confusion, hypersudation, c&eacute;phal&eacute;es, diarrh&eacute;e, palpitations, instabilit&eacute; &eacute;motionnelle, irritabilit&eacute; et troubles visuels.</dd>
<dd>G&eacute;n&eacute;ralement, ces effets sont d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, et spontan&eacute;ment r&eacute;solutifs&nbsp;; cependant, chez certains patients, ils peuvent &ecirc;tre s&eacute;v&egrave;res et/ou prolong&eacute;s.</dd>
<dd>Il est donc recommand&eacute; de diminuer progressivement les doses de parox&eacute;tine lorsque le traitement n'est plus n&eacute;cessaire (cf Posologie/Mode d'administration et Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ind&eacute;sirables au cours des essais cliniques p&eacute;diatriques&nbsp;:
</dt>
<dd>Au cours d'essais cliniques &agrave; court terme (jusqu'&agrave; 10 &agrave; 12&nbsp;semaines) chez l'enfant et l'adolescent, les effets ind&eacute;sirables suivants ont &eacute;t&eacute; observ&eacute;s chez les patients trait&eacute;s par la parox&eacute;tine, avec une fr&eacute;quence &gt;=&nbsp;2&nbsp;% et au moins deux fois sup&eacute;rieure &agrave; celle observ&eacute;e dans le groupe placebo&nbsp;: augmentation des comportements suicidaires (incluant tentatives de suicide et pens&eacute;es suicidaires), comportements d'auto-agression et augmentation de l'hostilit&eacute;. Pens&eacute;es suicidaires et tentatives de suicide ont &eacute;t&eacute; principalement observ&eacute;es au cours des essais cliniques chez des adolescents atteints d'&eacute;pisodes d&eacute;pressifs majeurs. L'augmentation de l'hostilit&eacute; a notamment &eacute;t&eacute; observ&eacute;e chez les enfants souffrant de troubles obsessionnels compulsifs, en particulier chez les enfants de moins de 12&nbsp;ans. Les autres effets ind&eacute;sirables observ&eacute;s plus souvent dans le groupe parox&eacute;tine comparativement au groupe placebo &eacute;taient&nbsp;: diminution de l'app&eacute;tit, tremblements, hypersudation, hyperkin&eacute;sie, agitation, labilit&eacute; &eacute;motionnelle (incluant pleurs et fluctuations de l'humeur).</dd>
<dd>Dans les &eacute;tudes comportant un sch&eacute;ma d'arr&ecirc;t progressif du traitement, les sympt&ocirc;mes rapport&eacute;s durant la phase de r&eacute;duction de posologie ou &agrave; l'arr&ecirc;t du traitement, avec une fr&eacute;quence &gt;= &agrave; 2&nbsp;% et au moins double de celle observ&eacute;e dans le groupe placebo, &eacute;taient&nbsp;: labilit&eacute; &eacute;motionnelle (incluant pleurs, fluctuations de l'humeur, auto-agression, pens&eacute;es suicidaires et tentative de suicide), nervosit&eacute;, sensations vertigineuses, naus&eacute;es et douleurs abdominales (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes et signes&nbsp;:
</dt>
<dd>Les informations disponibles sur les cas de surdosage &agrave; la parox&eacute;tine d&eacute;montrent qu'il existe une marge de s&eacute;curit&eacute; importante.</dd>
<dd>Lors de surdosages avec la parox&eacute;tine, &agrave; c&ocirc;t&eacute; des sympt&ocirc;mes mentionn&eacute;s &agrave; la rubrique Effets ind&eacute;sirables, les sympt&ocirc;mes suivants ont &eacute;t&eacute; observ&eacute;s&nbsp;: fi&egrave;vre, et contractions musculaires involontaires. Les patients se sont g&eacute;n&eacute;ralement r&eacute;tablis sans s&eacute;quelles s&eacute;rieuses, m&ecirc;me dans les cas o&ugrave; des doses allant jusqu'&agrave; 2000&nbsp;mg avaient &eacute;t&eacute; prises seules. Des effets tels que coma ou modifications de l'ECG, d'&eacute;volution tr&egrave;s rarement fatale, ont &eacute;t&eacute; rapport&eacute;s occasionnellement, g&eacute;n&eacute;ralement en cas de polyintoxications avec d'autres m&eacute;dicaments psychotropes, voire de l'alcool.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;:
</dt>
<dd>Il n'existe pas d'antidote sp&eacute;cifique de la parox&eacute;tine. Le traitement comporte les m&ecirc;mes mesures g&eacute;n&eacute;rales que pour tout surdosage avec des antid&eacute;presseurs.</dd>
<dd>L'administration de 20 &agrave; 30&nbsp;g de charbon activ&eacute; peut &ecirc;tre envisag&eacute;e, si possible dans les heures qui suivent le surdosage, pour diminuer l'absorption de parox&eacute;tine.</dd>
<dd>Une surveillance r&eacute;guli&egrave;re des constantes vitales et une observation &eacute;troite des patients sont indiqu&eacute;es. La prise en charge sera fonction de l'&eacute;tat clinique du patient.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: antid&eacute;presseur, inhibiteur s&eacute;lectif de la recapture de la s&eacute;rotonine (code ATC&nbsp;: N06AB05).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>La parox&eacute;tine est un inhibiteur puissant et s&eacute;lectif de la recapture de la 5-hydroxytryptamine (5-HT, s&eacute;rotonine). Son action antid&eacute;pressive et son efficacit&eacute; dans le traitement des troubles obsessionnels compulsifs, du trouble anxi&eacute;t&eacute; sociale/phobie sociale, du trouble anxi&eacute;t&eacute; g&eacute;n&eacute;ralis&eacute;e, de l'&eacute;tat de stress post-traumatique et du trouble panique semblent &ecirc;tre dues &agrave; son inhibition sp&eacute;cifique de la recapture de la s&eacute;rotonine dans les neurones c&eacute;r&eacute;braux.</dd>
<dd>La parox&eacute;tine n'est pas chimiquement apparent&eacute;e aux antid&eacute;presseurs tricycliques, t&eacute;tracycliques et autres antid&eacute;presseurs disponibles.</dd>
<dd>La parox&eacute;tine a une faible affinit&eacute; pour les r&eacute;cepteurs muscariniques cholinergiques et les &eacute;tudes effectu&eacute;es sur l'animal n'ont montr&eacute; qu'une faible activit&eacute; anticholinergique.</dd>
<dd>En relation avec cette action s&eacute;lective, des &eacute;tudes in vitro ont montr&eacute; que, contrairement &agrave; la plupart des antid&eacute;presseurs tricycliques, la parox&eacute;tine a peu d'affinit&eacute; pour les r&eacute;cepteurs alpha&nbsp;1, alpha&nbsp;2 et b&ecirc;ta adr&eacute;nergiques, dopaminergiques (D<small>2</small>), 5-HT1 apparent&eacute;s, 5-HT2 et histaminergiques (H<small>1</small>). Cette absence d'interaction avec les r&eacute;cepteurs post-synaptiques in vitro est corrobor&eacute;e par des &eacute;tudes in vivo qui d&eacute;montrent l'absence d'effet d&eacute;presseur sur le syst&egrave;me nerveux central ainsi que de propri&eacute;t&eacute;s hypotensives.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets pharmacodynamiques&nbsp;:
</dt>
<dd>La parox&eacute;tine n'alt&egrave;re pas les fonctions psychomotrices et ne potentialise pas les effets d&eacute;presseurs de l'&eacute;thanol.</dd>
<dd>Comme avec les autres ISRS, la parox&eacute;tine entra&icirc;ne des sympt&ocirc;mes de stimulation excessive des r&eacute;cepteurs &agrave; la s&eacute;rotonine lorsqu'elle est administr&eacute;e chez l'animal ayant re&ccedil;u au pr&eacute;alable des inhibiteurs de la monoamine oxydase (IMAO) ou du tryptophane.</dd>
<dd>Les &eacute;tudes comportementales et &eacute;lectroenc&eacute;phalographiques (EEG) montrent que la parox&eacute;tine est faiblement activatrice &agrave; des doses g&eacute;n&eacute;ralement sup&eacute;rieures &agrave; celles entra&icirc;nant l'inhibition de la recapture de la s&eacute;rotonine. Ces propri&eacute;t&eacute;s activatrices ne sont pas de nature amph&eacute;taminique.</dd>
<dd>Les &eacute;tudes chez l'animal indiquent que la parox&eacute;tine est bien tol&eacute;r&eacute;e au niveau cardiovasculaire. Chez le volontaire sain, la parox&eacute;tine n'entra&icirc;ne pas de modification cliniquement significative de la pression art&eacute;rielle, de la fr&eacute;quence cardiaque et de l'&eacute;lectrocardiogramme.</dd>
<dd>Contrairement aux antid&eacute;presseurs qui inhibent la recapture de la noradr&eacute;naline, les &eacute;tudes indiquent que la parox&eacute;tine a une faible propension &agrave; inhiber les effets antihypertenseurs de la guan&eacute;thidine.</dd>
<dd>Dans le traitement des troubles d&eacute;pressifs, la parox&eacute;tine montre une efficacit&eacute; comparable aux antid&eacute;presseurs standards.</dd>
<dd>La parox&eacute;tine peut avoir un int&eacute;r&ecirc;t th&eacute;rapeutique chez les patients ne r&eacute;pondant pas aux th&eacute;rapeutiques standards.</dd>
<dd>La prise matinale de la parox&eacute;tine n'a pas d'effet pr&eacute;judiciable sur la qualit&eacute; ou la dur&eacute;e du sommeil. De plus, les patients sont susceptibles d'am&eacute;liorer leur sommeil quand ils r&eacute;pondent au traitement par la parox&eacute;tine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Analyse de la suicidalit&eacute; chez l'adulte&nbsp;:
</dt>
<dd>Une analyse sp&eacute;cifique des &eacute;tudes comparant la parox&eacute;tine &agrave; un placebo chez des adultes pr&eacute;sentant des troubles psychiatriques a montr&eacute; une fr&eacute;quence de comportements suicidaires plus &eacute;lev&eacute;e chez les jeunes adultes (&acirc;g&eacute;s de 18 &agrave; 24&nbsp;ans) trait&eacute;s par parox&eacute;tine que chez ceux recevant un placebo (2,19&nbsp;% vs 0,92&nbsp;%). Aucune diff&eacute;rence de ce type n'a &eacute;t&eacute; observ&eacute;e dans les groupes de sujets plus &acirc;g&eacute;s. Chez les adultes pr&eacute;sentant un &eacute;pisode d&eacute;pressif majeur (tous &acirc;ges confondus), une augmentation de la fr&eacute;quence des comportements suicidaires a &eacute;t&eacute; observ&eacute;e chez les patients trait&eacute;s par parox&eacute;tine, par rapport &agrave; ceux recevant un placebo (0,32&nbsp;% vs 0,05&nbsp;%)&nbsp;; tous les &eacute;v&eacute;nements observ&eacute;s &eacute;taient des tentatives de suicide. Cependant, la majorit&eacute; des tentatives observ&eacute;es sous parox&eacute;tine (8 sur 11) concernaient des adultes plus jeunes (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dose-r&eacute;ponse&nbsp;:
</dt>
<dd>Dans les &eacute;tudes &agrave; dose fixe, la courbe de dose-r&eacute;ponse est aplatie, sugg&eacute;rant l'absence de b&eacute;n&eacute;fice &agrave; utiliser des doses sup&eacute;rieures aux doses recommand&eacute;es en termes d'efficacit&eacute;. Cependant, quelques donn&eacute;es cliniques sugg&egrave;rent que l'augmentation des doses pourrait &ecirc;tre b&eacute;n&eacute;fique chez certains patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; &agrave; long terme&nbsp;:
</dt>
<dd>L'efficacit&eacute; &agrave; long terme de la parox&eacute;tine dans la d&eacute;pression a &eacute;t&eacute; d&eacute;montr&eacute;e dans une&nbsp;&eacute;tude de maintien d'efficacit&eacute; sur 52&nbsp;semaines (suivant un sch&eacute;ma de type &laquo;&nbsp;pr&eacute;vention des rechutes&nbsp;&raquo;)&nbsp;: 12&nbsp;% des patients recevant de la parox&eacute;tine (20 &agrave; 40&nbsp;mg par jour) ont rechut&eacute; versus 28&nbsp;% des patients dans le bras placebo.</dd>
<dd>L'efficacit&eacute; &agrave; long terme de la parox&eacute;tine dans les troubles obsessionnels compulsifs a &eacute;t&eacute; d&eacute;montr&eacute;e par 3&nbsp;&eacute;tudes de maintien d'efficacit&eacute; sur 24&nbsp;semaines, de type &laquo;&nbsp;pr&eacute;vention des rechutes&nbsp;&raquo;. L'une des 3&nbsp;&eacute;tudes a montr&eacute; une diff&eacute;rence significative entre la proportion des rechutes sous parox&eacute;tine (38&nbsp;%) et celle sous placebo (59&nbsp;%).</dd>
<dd>L'efficacit&eacute; &agrave; long terme de la parox&eacute;tine dans le traitement du trouble panique a &eacute;t&eacute; d&eacute;montr&eacute;e par une&nbsp;&eacute;tude de maintien d'efficacit&eacute; sur 24&nbsp;semaines, de type &laquo;&nbsp;pr&eacute;vention des rechutes&nbsp;&raquo;&nbsp;: 5&nbsp;% des patients sous parox&eacute;tine (10 &agrave; 40&nbsp;mg par jour) ont rechut&eacute; versus 30&nbsp;% des patients sous placebo. Cela a &eacute;t&eacute; confirm&eacute; dans une &eacute;tude de maintien d'efficacit&eacute; sur 36&nbsp;semaines.</dd>
<dd>L'efficacit&eacute; &agrave; long terme de la parox&eacute;tine dans le traitement du trouble anxi&eacute;t&eacute; sociale, du trouble anxi&eacute;t&eacute; g&eacute;n&eacute;ralis&eacute;e et de l'&eacute;tat de stress post-traumatique n'a pas &eacute;t&eacute; suffisamment d&eacute;montr&eacute;e.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>La parox&eacute;tine est bien absorb&eacute;e par voie orale et subit un effet de premier passage h&eacute;patique. En raison de cet effet, la quantit&eacute; de parox&eacute;tine pr&eacute;sente dans la circulation syst&eacute;mique est inf&eacute;rieure &agrave; celle absorb&eacute;e par le tractus gastro-intestinal. Une saturation partielle de l'effet de premier passage h&eacute;patique et une diminution de la clairance plasmatique surviennent quand l'exposition de l'organisme au produit augmente apr&egrave;s prise de doses uniques plus &eacute;lev&eacute;es ou de doses r&eacute;p&eacute;t&eacute;es. Il en r&eacute;sulte une augmentation disproportionn&eacute;e des concentrations plasmatiques, entra&icirc;nant des param&egrave;tres pharmacocin&eacute;tiques non constants et, par cons&eacute;quent, une cin&eacute;tique non lin&eacute;aire du produit. Cependant, cette non-lin&eacute;arit&eacute; est g&eacute;n&eacute;ralement faible et limit&eacute;e aux sujets pr&eacute;sentant des taux plasmatiques bas lors de l'administration de faibles doses.</dd>
<dd>Les concentrations plasmatiques &agrave; l'&eacute;quilibre sont atteintes apr&egrave;s 7 &agrave; 14&nbsp;jours de traitement avec les formes &agrave; lib&eacute;ration imm&eacute;diate ou prolong&eacute;e et les param&egrave;tres restent stables lors d'un traitement &agrave; long terme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>La parox&eacute;tine est tr&egrave;s largement distribu&eacute;e dans les tissus, et les r&eacute;sultats de pharmacocin&eacute;tique montrent que seulement 1&nbsp;% de la parox&eacute;tine absorb&eacute;e reste dans le compartiment plasmatique.</dd>
<dd>Environ 95&nbsp;% de la parox&eacute;tine pr&eacute;sente est fix&eacute;e aux prot&eacute;ines plasmatiques aux concentrations th&eacute;rapeutiques.</dd>
<dd>Aucune corr&eacute;lation n'a &eacute;t&eacute; d&eacute;montr&eacute;e entre les concentrations plasmatiques de parox&eacute;tine et les effets cliniques observ&eacute;s (effets ind&eacute;sirables et efficacit&eacute;).</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Les principaux m&eacute;tabolites de la parox&eacute;tine sont des produits polaires et conjugu&eacute;s d'oxydation et de m&eacute;thylation, facilement &eacute;limin&eacute;s. Consid&eacute;rant leur faible activit&eacute; pharmacologique, il est peu probable qu'ils contribuent aux effets th&eacute;rapeutiques de la parox&eacute;tine.</dd>
<dd>Le m&eacute;tabolisme de la parox&eacute;tine ne compromet pas l'action s&eacute;lective de la parox&eacute;tine sur la recapture de la s&eacute;rotonine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>L'&eacute;limination urinaire de la parox&eacute;tine sous forme inchang&eacute;e repr&eacute;sente g&eacute;n&eacute;ralement moins de 2&nbsp;% de la dose initiale tandis que celle des m&eacute;tabolites atteint environ 64&nbsp;%. Environ 36&nbsp;% de la dose, dont moins de 1&nbsp;% sous forme inchang&eacute;e, est &eacute;limin&eacute;e dans les f&egrave;ces, probablement par voie biliaire.</dd>
<dd>L'&eacute;limination de la parox&eacute;tine s'effectue donc presque enti&egrave;rement sous forme m&eacute;tabolis&eacute;e.</dd>
<dd>L'&eacute;limination des m&eacute;tabolites est biphasique&nbsp;: elle r&eacute;sulte initialement du premier passage h&eacute;patique, puis d'une &eacute;limination syst&eacute;mique de la parox&eacute;tine.</dd>
<dd>La demi-vie d'&eacute;limination est variable, mais g&eacute;n&eacute;ralement de 24&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>Sujet &acirc;g&eacute;, sujet insuffisant r&eacute;nal/h&eacute;patique&nbsp;: chez les sujets &acirc;g&eacute;s, les insuffisants r&eacute;naux s&eacute;v&egrave;res et les insuffisants h&eacute;patiques, on observe une augmentation des concentrations plasmatiques de parox&eacute;tine, qui demeurent cependant dans les limites de celles observ&eacute;es chez les sujets adultes sains.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Des &eacute;tudes de toxicologie ont &eacute;t&eacute; conduites chez le singe rh&eacute;sus et chez le rat albinos&nbsp;; dans les deux esp&egrave;ces, les voies m&eacute;taboliques sont similaires &agrave; celles d&eacute;crites chez l'homme. Comme cela est attendu avec les amines lipophiles (incluant les antid&eacute;presseurs tricycliques), une phospholipidose a &eacute;t&eacute; observ&eacute;e chez le rat. Aucune phospholipidose n'a &eacute;t&eacute; d&eacute;crite chez les primates lors d'&eacute;tudes ayant dur&eacute; jusqu'&agrave; un an, &agrave; des doses 6&nbsp;fois sup&eacute;rieures aux doses th&eacute;rapeutiques recommand&eacute;es.</p>
<p>Carcinogen&egrave;se&nbsp;: la parox&eacute;tine n'a pas montr&eacute; d'effet carcinog&egrave;ne lors d'&eacute;tudes r&eacute;alis&eacute;es sur 2&nbsp;ans chez le rat et la souris.</p>
<p>G&eacute;notoxicit&eacute;&nbsp;: aucun effet g&eacute;notoxique n'a &eacute;t&eacute; observ&eacute; au cours de tests r&eacute;alis&eacute;s in vitro et in vivo.</p>
<p>Les &eacute;tudes de toxicit&eacute; sur la reproduction men&eacute;es chez le rat ont montr&eacute; un effet de la parox&eacute;tine sur la fertilit&eacute; des m&acirc;les et des femelles. Chez les rats, un accroissement de la mortalit&eacute; des jeunes et un retard d'ossification ont &eacute;t&eacute; observ&eacute;s. Ces derniers effets sont probablement li&eacute;s &agrave; une toxicit&eacute; maternelle, et pas &agrave; une toxicit&eacute; directe sur le foetus/nouveau-n&eacute;.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Comprim&eacute;&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</dd>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C.</dd>
<dd>A conserver dans l'emballage ext&eacute;rieur d'origine (&agrave; l'abri de la lumi&egrave;re).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Suspension buvable&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</dd>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C.</dd>
<dd>Apr&egrave;s ouverture&nbsp;: se conserve 1&nbsp;mois.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3352538</b>5</font> (1992, RCP r&eacute;v 19.03.2010) 14&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5608189</b>9</font> (1998, RCP r&eacute;v 19.03.2010) 50&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3492860</b>4</font> (1998, RCP r&eacute;v 18.03.2010) susp buv.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">9.86&nbsp;euros (14&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>13.58&nbsp;euros (flacon de 150&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier (comprim&eacute;)&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 84 44. Fax&nbsp;: 01 39 17 84 45<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 39 17 80 16<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

