<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">HEPSERA&reg;</font></b></center>
<meta name="version" content="12.8">



<br>
<b>ad&eacute;fovir dipivoxil</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; &agrave; 10&nbsp;mg (rond, plat, biconvexe&nbsp;; portant les inscriptions &laquo;&nbsp;Gilead&nbsp;&raquo; et &laquo;&nbsp;10&nbsp;&raquo; sur une face et un foie stylis&eacute; sur l'autre face&nbsp;; blanc &agrave; blanc cass&eacute;)&nbsp;:&nbsp;Flacon de&nbsp;30, avec fermeture de s&eacute;curit&eacute; enfant.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Ad&eacute;fovir&nbsp;(DCI) dipivoxil &nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients : amidon pr&eacute;g&eacute;latinis&eacute;, croscarmellose sodique, lactose monohydrat&eacute;, talc, st&eacute;arate de magn&eacute;sium.<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 113&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hepsera est indiqu&eacute; dans le traitement des patients adultes atteints d'h&eacute;patite&nbsp;B chronique pr&eacute;sentant&nbsp;:<ul>
<li type="disc">une maladie h&eacute;patique compens&eacute;e avec l'&eacute;vidence d'une r&eacute;plication virale active, une &eacute;l&eacute;vation persistante des taux s&eacute;riques d'alanine aminotransf&eacute;rases (ALAT), une inflammation h&eacute;patique active et une fibrose histologiquement prouv&eacute;es&nbsp;;<br>
</li>
<li type="disc">une maladie h&eacute;patique d&eacute;compens&eacute;e.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le traitement doit &ecirc;tre instaur&eacute; par un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge de l'h&eacute;patite&nbsp;B chronique.<br>
<div>
<dl>
<dt>
<b>Chez l'adulte&nbsp;:</b>
</dt>
<dd>La dose recommand&eacute;e d'Hepsera est de 10&nbsp;mg (un comprim&eacute;) une fois par jour, &agrave; prendre par voie orale au moment ou en dehors des repas.</dd>
<dd>Ne pas administrer de doses sup&eacute;rieures.</dd>
<dd>La dur&eacute;e optimale de traitement n'est pas connue. La relation entre la r&eacute;ponse au traitement et l'&eacute;volution &agrave; long terme, par exemple le d&eacute;veloppement d'un carcinome h&eacute;patocellulaire ou d'une cirrhose d&eacute;compens&eacute;e, n'est pas connue.</dd>
<dd>Les patients doivent &ecirc;tre suivis tous les six mois pour les marqueurs biochimiques, virologiques et s&eacute;rologiques de l'h&eacute;patite&nbsp;B.</dd>
<dd>
<dl>
<dt>
L'interruption du traitement peut &ecirc;tre envisag&eacute;e comme suit&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Chez les patients AgHBe positifs ne pr&eacute;sentant pas de cirrhose, le traitement doit &ecirc;tre administr&eacute; pendant au moins 6 &agrave; 12&nbsp;mois apr&egrave;s confirmation de la s&eacute;roconversion HBe (perte de l'AgHBe et de l'ADN du VHB avec d&eacute;tection des anti-HBe) ou jusqu'&agrave; la s&eacute;roconversion HBs ou jusqu'&agrave; la mise en &eacute;vidence d'une perte d'efficacit&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Les taux s&eacute;riques d'ALAT et d'ADN du VHB doivent &ecirc;tre contr&ocirc;l&eacute;s r&eacute;guli&egrave;rement apr&egrave;s l'arr&ecirc;t du traitement afin de d&eacute;tecter toute rechute virologique tardive.<br>
</li>
<li type="disc">Chez les patients AgHBe n&eacute;gatifs ne pr&eacute;sentant pas de cirrhose, le traitement doit &ecirc;tre administr&eacute; au moins jusqu'&agrave; la s&eacute;roconversion HBs ou jusqu'&agrave; la mise en &eacute;vidence d'une perte d'efficacit&eacute;. En cas de traitement prolong&eacute; d'une dur&eacute;e sup&eacute;rieure &agrave; 2&nbsp;ans, une r&eacute;&eacute;valuation r&eacute;guli&egrave;re est recommand&eacute;e afin de confirmer que la poursuite du traitement choisi reste adapt&eacute;e au patient.<br>
</li>
</ul>
</dd>
<dd>Chez les patients pr&eacute;sentant une maladie h&eacute;patique d&eacute;compens&eacute;e ou une cirrhose, il n'est pas recommand&eacute; d'interrompre le traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Chez l'enfant et l'adolescent&nbsp;: </b>
</dt>
<dd>Ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; chez l'enfant en dessous de l'&acirc;ge de 18&nbsp;ans compte tenu de l'insuffisance de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute; (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Chez la personne &acirc;g&eacute;e&nbsp;: </b>
</dt>
<dd>Aucune donn&eacute;e ne permet de recommander une posologie pour les patients &acirc;g&eacute;s de plus de 65&nbsp;ans (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisance r&eacute;nale&nbsp;: </b>
</dt>
<dd>L'ad&eacute;fovir est &eacute;limin&eacute; par voie r&eacute;nale et une adaptation de l'intervalle entre les administrations est n&eacute;cessaire chez les patients ayant une clairance de la cr&eacute;atinine &lt;&nbsp;50&nbsp;ml/min et chez les patients sous dialyse. La fr&eacute;quence recommand&eacute;e des administrations selon la fonction r&eacute;nale ne doit pas &ecirc;tre d&eacute;pass&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>). La modification de l'intervalle recommand&eacute; entre les administrations est bas&eacute;e sur l'extrapolation de donn&eacute;es limit&eacute;es observ&eacute;es chez des patients au stade d'insuffisance r&eacute;nale terminale (IRT) et peut ne pas &ecirc;tre optimale.</dd>
<dd>
<dl>
<dt>
Patients ayant une clairance de la cr&eacute;atinine comprise entre 30 et 49&nbsp;ml/min&nbsp;: 
</dt>
<dd>Chez ces patients, il est recommand&eacute; d'administrer l'ad&eacute;fovir dipivoxil (1&nbsp;comprim&eacute; &agrave; 10&nbsp;mg) toutes les 48&nbsp;heures. On ne dispose que de donn&eacute;es limit&eacute;es sur la s&eacute;curit&eacute; et l'efficacit&eacute; de cet intervalle entre les administrations. La r&eacute;ponse clinique au traitement et la fonction r&eacute;nale doivent donc &ecirc;tre &eacute;troitement surveill&eacute;es chez ces patients (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients ayant une clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min et patients sous dialyse&nbsp;: 
</dt>
<dd>Il n'existe pas de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute; permettant d'&eacute;tayer l'utilisation de l'ad&eacute;fovir dipivoxil chez les patients dont la clairance de la cr&eacute;atinine est &lt;&nbsp;30&nbsp;ml/min ou chez les patients sous dialyse. C'est pourquoi l'utilisation de l'ad&eacute;fovir dipivoxil chez ces patients n'est pas recommand&eacute;e et ne doit &ecirc;tre envisag&eacute;e que si les b&eacute;n&eacute;fices attendus d&eacute;passent les risques potentiels. Dans ce cas, les donn&eacute;es limit&eacute;es disponibles sugg&egrave;rent que pour les patients ayant une clairance de la cr&eacute;atinine comprise entre 10 et 29&nbsp;ml/min, l'ad&eacute;fovir dipivoxil (1&nbsp;comprim&eacute; &agrave; 10&nbsp;mg) peut &ecirc;tre administr&eacute; toutes les 72&nbsp;heures&nbsp;; chez les patients sous h&eacute;modialyse, l'ad&eacute;fovir dipivoxil (1&nbsp;comprim&eacute; &agrave; 10&nbsp;mg) peut &ecirc;tre administr&eacute; tous les 7&nbsp;jours apr&egrave;s une dialyse continue de 12&nbsp;heures (ou 3&nbsp;sessions de dialyse, d'une dur&eacute;e de 4&nbsp;heures chacune). Ces patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s &agrave; la recherche des effets ind&eacute;sirables &eacute;ventuels et afin de s'assurer du maintien de l'efficacit&eacute; du traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>). On ne dispose d'aucune recommandations sur l'intervalle entre les administrations pour les autres patients sous dialyse (par exemple patients sous dialyse p&eacute;riton&eacute;ale ambulatoire) ou les patients non h&eacute;modialys&eacute;s ayant une clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 10&nbsp;ml/min.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisance h&eacute;patique&nbsp;: </b>
</dt>
<dd>Aucune adaptation de la dose n'est n&eacute;cessaire chez les patients insuffisants h&eacute;patiques (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>R&eacute;sistance clinique&nbsp;: </b>
</dt>
<dd>Afin de r&eacute;duire le risque de d&eacute;veloppement d'une r&eacute;sistance &agrave; l'ad&eacute;fovir, les patients r&eacute;fractaires &agrave; la lamivudine et les patients porteurs d'un VHB avec mutations de r&eacute;sistance &agrave; la lamivudine d&eacute;montr&eacute;es (rtL180M, rtA181T et/ou rtM204I/V) ne doivent pas &ecirc;tre trait&eacute;s par l'ad&eacute;fovir dipivoxil en monoth&eacute;rapie. L'ad&eacute;fovir peut &ecirc;tre utilis&eacute; en association avec la lamivudine chez les patients r&eacute;fractaires &agrave; la lamivudine et les patients porteurs d'un VHB avec les mutations rtL180M et/ou rtM2041I/V. Cependant, le recours &agrave; un autre traitement devra &ecirc;tre envisag&eacute; chez les patients porteurs d'un VHB pr&eacute;sentant la mutation rtA181T en raison du risque de r&eacute;duction de la sensibilit&eacute; &agrave; l'ad&eacute;fovir (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
<dd>Afin de r&eacute;duire le risque de r&eacute;sistance chez les patients recevant l'ad&eacute;fovir dipivoxil en monoth&eacute;rapie, une modification du traitement doit &ecirc;tre envisag&eacute;e si les taux s&eacute;riques d'ADN du VHB restent au dessus de 1000&nbsp;copies/ml apr&egrave;s 1&nbsp;an de traitement ou plus.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Fonction r&eacute;nale&nbsp;: </b>
</dt>
<dd>L'ad&eacute;fovir est excr&eacute;t&eacute; par voie r&eacute;nale, par un m&eacute;canisme associant une filtration glom&eacute;rulaire et une s&eacute;cr&eacute;tion tubulaire active. Le traitement par l'ad&eacute;fovir dipivoxil peut entra&icirc;ner une insuffisance r&eacute;nale. Si le risque global d'insuffisance r&eacute;nale est faible chez les patients ayant une fonction r&eacute;nale ad&eacute;quate, il est particuli&egrave;rement important chez les patients &agrave; risque de dysfonction r&eacute;nale ou pr&eacute;sentant une dysfonction r&eacute;nale sous-jacente et chez les patients trait&eacute;s par des m&eacute;dicaments susceptibles d'affecter la fonction r&eacute;nale.</dd>
<dd>Il est recommand&eacute; de calculer la clairance de la cr&eacute;atinine chez tous les patients avant de commencer le traitement par l'ad&eacute;fovir dipivoxil.</dd>
<dd>Chez les patients pr&eacute;sentant une maladie h&eacute;patique &agrave; un stade avanc&eacute; ou une cirrhose et qui d&eacute;veloppent une insuffisance r&eacute;nale, il faudra envisager l'ajustement de l'intervalle entre les administrations d'ad&eacute;fovir ou le changement pour un autre m&eacute;dicament utilis&eacute; dans le traitement de l'h&eacute;patite&nbsp;B. L'arr&ecirc;t du traitement de l'h&eacute;patite&nbsp;B chronique n'est pas recommand&eacute; chez ces patients.</dd>
<dd>
<dl>
<dt>
Patients pr&eacute;sentant une fonction r&eacute;nale normale&nbsp;:
</dt>
<dd>Chez les patients pr&eacute;sentant une fonction r&eacute;nale normale, il est recommand&eacute; de surveiller tous les 3&nbsp;mois les modifications de la cr&eacute;atinin&eacute;mie et de calculer la clairance de la cr&eacute;atinine. Chez les patients &agrave; risque d'insuffisance r&eacute;nale (<span>cf&nbsp;Effets ind&eacute;sirables</span>), une surveillance plus fr&eacute;quente de la fonction r&eacute;nale doit &ecirc;tre envisag&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients ayant une clairance de la cr&eacute;atinine comprise entre 30 et 49&nbsp;ml/min&nbsp;:
</dt>
<dd>L'intervalle entre les administrations d'ad&eacute;fovir dipivoxil doit &ecirc;tre ajust&eacute; chez ces patients (<span>cf&nbsp;Posologie et Mode d'administration</span>). Par ailleurs, la fonction r&eacute;nale doit &ecirc;tre &eacute;troitement surveill&eacute;e selon une fr&eacute;quence adapt&eacute;e &agrave; la situation clinique de chaque patient.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients ayant une clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min et patients sous dialyse&nbsp;:
</dt>
<dd>L'ad&eacute;fovir dipivoxil n'est pas recommand&eacute; chez les patients dont la clairance de la cr&eacute;atinine est &lt;&nbsp;30&nbsp;ml/min ou les patients sous dialyse. L'administration d'ad&eacute;fovir dipivoxil chez ces patients ne doit &ecirc;tre envisag&eacute;e que si les b&eacute;n&eacute;fices attendus d&eacute;passent les risques potentiels. Si le traitement par ad&eacute;fovir dipivoxil est consid&eacute;r&eacute; comme indispensable, l'intervalle entre les administrations doit alors &ecirc;tre ajust&eacute; (<span>cf&nbsp;Posologie et Mode d'administration</span>). Ces patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s &agrave; la recherche des effets ind&eacute;sirables &eacute;ventuels et afin de s'assurer du maintien de l'efficacit&eacute; du traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients recevant des m&eacute;dicaments susceptibles d'avoir un effet sur la fonction r&eacute;nale&nbsp;:
</dt>
<dd>L'ad&eacute;fovir dipivoxil ne doit pas &ecirc;tre coadministr&eacute; avec le fumarate de t&eacute;nofovir disoproxil (Viread).</dd>
<dd>Une prudence particuli&egrave;re est recommand&eacute;e chez les patients recevant d'autres m&eacute;dicaments susceptibles d'avoir un effet sur la fonction r&eacute;nale ou qui sont excr&eacute;t&eacute;s par voie r&eacute;nale (comme la ciclosporine et le tacrolimus, les aminosides administr&eacute;s par voie intraveineuse, l'amphot&eacute;ricine&nbsp;B, le foscarnet, la pentamidine, la vancomycine ou des m&eacute;dicaments s&eacute;cr&eacute;t&eacute;s par le m&ecirc;me transporteur r&eacute;nal, le Human Organic Anion Transporter&nbsp;1 [hOAT1], comme le cidofovir). La coadministration de 10&nbsp;mg d'ad&eacute;fovir dipivoxil avec ces m&eacute;dicaments peut aboutir &agrave; une augmentation des concentrations s&eacute;riques de l'ad&eacute;fovir ou du m&eacute;dicament coadministr&eacute;. La fonction r&eacute;nale de ces patients doit &ecirc;tre &eacute;troitement surveill&eacute;e selon une fr&eacute;quence adapt&eacute;e &agrave; la condition m&eacute;dicale de chaque patient.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Tol&eacute;rance r&eacute;nale chez les patients en pr&eacute; et post-transplantation pr&eacute;sentant un VHB r&eacute;sistant &agrave; la lamivudine&nbsp;:
</dt>
<dd>
<span>Cf&nbsp;Effets ind&eacute;sirables</span>.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Fonction h&eacute;patique&nbsp;: </b>
</dt>
<dd>Les aggravations spontan&eacute;es de l'h&eacute;patite&nbsp;B chronique sont relativement fr&eacute;quentes et sont caract&eacute;ris&eacute;es par une augmentation transitoire des taux s&eacute;riques d'ALAT. Apr&egrave;s la mise en route du traitement antiviral, les taux s&eacute;riques d'ALAT peuvent augmenter chez certains patients &agrave; mesure que les taux s&eacute;riques d'ADN du VHB diminuent. Chez les patients avec une maladie h&eacute;patique compens&eacute;e, ces augmentations des taux s&eacute;riques d'ALAT ne s'accompagnent g&eacute;n&eacute;ralement pas d'une augmentation de la bilirubin&eacute;mie ou d'une d&eacute;compensation h&eacute;patique (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Les patients atteints d'une maladie h&eacute;patique &agrave; un stade avanc&eacute; ou d'une cirrhose pourraient pr&eacute;senter un risque plus &eacute;lev&eacute; de d&eacute;compensation h&eacute;patique pouvant &ecirc;tre fatale, apr&egrave;s l'aggravation de l'h&eacute;patite. Chez ces patients, y compris les patients pr&eacute;sentant une maladie h&eacute;patique d&eacute;compens&eacute;e, l'arr&ecirc;t du traitement n'est pas recommand&eacute; et ils doivent &ecirc;tre &eacute;troitement surveill&eacute;s au cours du traitement.</dd>
<dd>Si ces patients d&eacute;veloppent une insuffisance r&eacute;nale, voir le paragraphe &laquo;&nbsp;Fonction r&eacute;nale&nbsp;&raquo; ci-dessus.</dd>
<dd>Si un arr&ecirc;t du traitement est n&eacute;cessaire, les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pendant plusieurs mois apr&egrave;s l'arr&ecirc;t du traitement, des cas d'aggravation de l'h&eacute;patite ayant &eacute;t&eacute; observ&eacute;s apr&egrave;s l'arr&ecirc;t du traitement par 10&nbsp;mg d'ad&eacute;fovir dipivoxil. Ces aggravations se sont produites en l'absence de s&eacute;roconversion AgHBe et se sont traduites par une &eacute;l&eacute;vation des taux s&eacute;riques d'ALAT et du taux s&eacute;rique d'ADN du VHB. L'&eacute;l&eacute;vation des taux s&eacute;riques d'ALAT observ&eacute;e chez les patients ayant une fonction h&eacute;patique compens&eacute;e trait&eacute;s par 10&nbsp;mg d'ad&eacute;fovir dipivoxil ne s'est pas accompagn&eacute;e d'une modification des param&egrave;tres cliniques ou biologiques associ&eacute;e &agrave; une d&eacute;compensation h&eacute;patique. Les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s apr&egrave;s l'arr&ecirc;t du traitement. La plupart des cas d'aggravation de l'h&eacute;patite apr&egrave;s traitement ont &eacute;t&eacute; observ&eacute;s au cours des 12&nbsp;semaines suivant l'arr&ecirc;t du traitement par 10&nbsp;mg d'ad&eacute;fovir dipivoxil.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Acidose lactique et h&eacute;patom&eacute;galie importante avec st&eacute;atose&nbsp;: </b>
</dt>
<dd>Des cas d'acidose lactique (en l'absence d'hypox&eacute;mie), parfois fatals, g&eacute;n&eacute;ralement associ&eacute;s &agrave; une h&eacute;patom&eacute;galie importante et une st&eacute;atose h&eacute;patique, ont &eacute;t&eacute; rapport&eacute;s en cas de traitement par des analogues nucl&eacute;osidiques. L'ad&eacute;fovir dipivoxil &eacute;tant structurellement apparent&eacute; aux analogues nucl&eacute;osidiques, ce risque ne peut &ecirc;tre exclu. Le traitement par les analogues nucl&eacute;osidiques doit &ecirc;tre arr&ecirc;t&eacute; en cas d'&eacute;l&eacute;vation rapide des transaminases, d'h&eacute;patom&eacute;galie progressive ou d'acidose m&eacute;tabolique/lactique d'&eacute;tiologie inconnue. Des sympt&ocirc;mes digestifs b&eacute;nins, tels que des naus&eacute;es, des vomissements ou des douleurs abdominales, sont les signes &eacute;vocateurs possibles d'une acidose lactique d&eacute;butante. Des cas s&eacute;v&egrave;res, parfois fatals, ont &eacute;t&eacute; associ&eacute;s &agrave; une pancr&eacute;atite, une insuffisance h&eacute;patique/st&eacute;atose h&eacute;patique, une insuffisance r&eacute;nale et une augmentation des taux de lactate s&eacute;rique. Il conviendra d'&ecirc;tre prudent en cas de prescription d'analogues nucl&eacute;osidiques &agrave; des patients (en particulier des femmes ob&egrave;ses) avec une h&eacute;patom&eacute;galie, une h&eacute;patite ou d'autres facteurs de risque connus de maladie h&eacute;patique. Ces patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s.</dd>
<dd>Pour pouvoir distinguer les &eacute;l&eacute;vations des transaminases en rapport avec la r&eacute;ponse au traitement et les &eacute;l&eacute;vations potentiellement li&eacute;es &agrave; une acidose lactique, les m&eacute;decins devront s'assurer que les modifications de la fonction h&eacute;patique sont associ&eacute;es &agrave; une am&eacute;lioration d'autres marqueurs biologiques de l'h&eacute;patite&nbsp;B chronique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Co-infection par le virus de l'h&eacute;patite&nbsp;C ou D&nbsp;: </b>
</dt>
<dd>Aucune donn&eacute;e n'est disponible sur l'efficacit&eacute; de l'ad&eacute;fovir dipivoxil chez des patients co-infect&eacute;s par le virus de l'h&eacute;patite&nbsp;C ou D.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Co-infection par le VIH&nbsp;: </b>
</dt>
<dd>Les donn&eacute;es disponibles sur la tol&eacute;rance et l'efficacit&eacute; du traitement par 10&nbsp;mg d'ad&eacute;fovir dipivoxil chez les patients atteints d'h&eacute;patite&nbsp;B chronique, co-infect&eacute;s par le VIH sont limit&eacute;es. A ce jour, aucun &eacute;l&eacute;ment ne permet de dire que l'administration quotidienne de 10&nbsp;mg d'ad&eacute;fovir dipivoxil est &agrave; l'origine de l'&eacute;mergence de mutations de r&eacute;sistance associ&eacute;es &agrave; l'ad&eacute;fovir au niveau de la transcriptase inverse du VIH. Il existe n&eacute;anmoins un risque potentiel de s&eacute;lection de souches de VIH r&eacute;sistantes &agrave; l'ad&eacute;fovir avec une r&eacute;sistance crois&eacute;e &eacute;ventuelle &agrave; d'autres m&eacute;dicaments antir&eacute;troviraux.</dd>
<dd>Dans la mesure du possible, le traitement de l'h&eacute;patite&nbsp;B par l'ad&eacute;fovir dipivoxil chez les patients co-infect&eacute;s par le VIH doit &ecirc;tre r&eacute;serv&eacute; aux patients dont l'ARN du VIH est contr&ocirc;l&eacute;. L'efficacit&eacute; du traitement par 10&nbsp;mg d'ad&eacute;fovir dipivoxil vis-&agrave;-vis de la r&eacute;plication du VIH n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e. Il ne doit donc pas &ecirc;tre utilis&eacute; pour contr&ocirc;ler l'infection par le VIH.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Sujets &acirc;g&eacute;s&nbsp;: </b>
</dt>
<dd>L'exp&eacute;rience clinique disponible chez les patients &acirc;g&eacute;s de plus de 65&nbsp;ans est tr&egrave;s limit&eacute;e. Il conviendra d'&ecirc;tre prudent lors de la prescription d'ad&eacute;fovir dipivoxil &agrave; des sujets &acirc;g&eacute;s, compte tenu de la fr&eacute;quence accrue de l'alt&eacute;ration de la fonction r&eacute;nale ou cardiaque chez ces patients et de l'augmentation des pathologies concomitantes ou de l'usage concomitant d'autres m&eacute;dicaments.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>R&eacute;sistance&nbsp;: </b>
</dt>
<dd>La r&eacute;sistance &agrave; l'ad&eacute;fovir dipivoxil (<span>cf&nbsp;Pharmacodynamie</span>) peut se traduire par un rebond virologique, pouvant entra&icirc;ner une aggravation de l'h&eacute;patite&nbsp;B et, dans le cas d'une fonction h&eacute;patique diminu&eacute;e, conduire &agrave; une d&eacute;compensation h&eacute;patique voire &eacute;ventuellement au d&eacute;c&egrave;s. La r&eacute;ponse virologique doit &ecirc;tre &eacute;troitement surveill&eacute;e chez les patients trait&eacute;s avec l'ad&eacute;fovir dipivoxil, et une mesure du taux d'ADN du VHB doit &ecirc;tre effectu&eacute;e tous les 3&nbsp;mois. Si un rebond virologique survient, la r&eacute;sistance doit &ecirc;tre test&eacute;e. En cas d'apparition d'une r&eacute;sistance, le traitement doit &ecirc;tre modifi&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>En g&eacute;n&eacute;ral&nbsp;: </b>
</dt>
<dd>Les patients doivent &ecirc;tre inform&eacute;s que le traitement par l'ad&eacute;fovir dipivoxil ne r&eacute;duit pas le risque de transmission du virus de l'h&eacute;patite&nbsp;B &agrave; d'autres personnes et que les pr&eacute;cautions n&eacute;cessaires devront par cons&eacute;quent continuer &agrave; &ecirc;tre prises.</dd>
<dd>Hepsera contient du lactose monohydrat&eacute;. En cons&eacute;quence, ce m&eacute;dicament est contre-indiqu&eacute; chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp, ou un syndrome de malabsorption du glucose et du galactose (maladies h&eacute;r&eacute;ditaires rares).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Des &eacute;tudes d'interaction n'ont &eacute;t&eacute; r&eacute;alis&eacute;es que chez l'adulte.</p>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Le potentiel d'interactions m&eacute;di&eacute;es par le cytochrome P<small>450</small> entre l'ad&eacute;fovir et d'autres m&eacute;dicaments est faible compte tenu des r&eacute;sultats des &eacute;tudes in vitro, au cours desquelles l'ad&eacute;fovir n'a influenc&eacute; aucune des isoenzymes courantes du cytochrome P<small>450</small> connues pour &ecirc;tre impliqu&eacute;es dans le m&eacute;tabolisme des m&eacute;dicaments chez l'homme et sur la base de la voie d'&eacute;limination connue de l'ad&eacute;fovir. Une &eacute;tude clinique chez des patients ayant b&eacute;n&eacute;fici&eacute; d'une transplantation h&eacute;patique a montr&eacute; qu'aucune interaction pharmacocin&eacute;tique ne survient en cas d'administration concomitante de 10&nbsp;mg d'ad&eacute;fovir dipivoxil (une fois par jour) et de tacrolimus, un immunosuppresseur qui est m&eacute;tabolis&eacute; principalement par le syst&egrave;me du cytochrome P<small>450</small>. La survenue d'une interaction pharmacocin&eacute;tique en cas de coadministration d'ad&eacute;fovir et de l'immunosuppresseur ciclosporine est &eacute;galement consid&eacute;r&eacute;e comme peu probable puisque la ciclosporine partage la m&ecirc;me voie m&eacute;tabolique que le tacrolimus. Toutefois, &eacute;tant donn&eacute; que le tacrolimus et la ciclosporine sont susceptibles d'avoir un effet sur la fonction r&eacute;nale, une surveillance &eacute;troite est recommand&eacute;e en cas de coadministration d'ad&eacute;fovir dipivoxil et de l'un de ces m&eacute;dicaments (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>La coadministration de 10&nbsp;mg d'ad&eacute;fovir dipivoxil et de 100&nbsp;mg de lamivudine n'a pas modifi&eacute; le profil pharmacocin&eacute;tique des deux m&eacute;dicaments.<br>L'ad&eacute;fovir est &eacute;limin&eacute; par voie r&eacute;nale, &agrave; la fois par filtration glom&eacute;rulaire et par s&eacute;cr&eacute;tion tubulaire active. L'administration concomitante de 10&nbsp;mg d'ad&eacute;fovir dipivoxil et d'autres m&eacute;dicaments qui sont &eacute;limin&eacute;s par s&eacute;cr&eacute;tion tubulaire ou qui modifient la fonction tubulaire est susceptible d'entra&icirc;ner une augmentation des concentrations s&eacute;riques de l'ad&eacute;fovir ou du m&eacute;dicament coadministr&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>En raison de la variabilit&eacute; pharmacocin&eacute;tique importante de l'interf&eacute;ron pegyl&eacute;, il n'est pas possible de d&eacute;gager des conclusions d&eacute;finitives sur les effets de l'administration concomitante d'ad&eacute;fovir et d'interf&eacute;ron pegyl&eacute; sur le profil pharmacocin&eacute;tique des deux m&eacute;dicaments. Bien qu'une interaction pharmacocin&eacute;tique soit peu probable &eacute;tant donn&eacute; que les deux produits sont &eacute;limin&eacute;s par des voies diff&eacute;rentes, il conviendra d'&ecirc;tre prudent en cas d'administration concomitante de ces deux produits.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de l'ad&eacute;fovir dipivoxil chez la femme enceinte.</p>
<p>Des &eacute;tudes effectu&eacute;es chez l'animal recevant de l'ad&eacute;fovir par voie intraveineuse ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Les &eacute;tudes effectu&eacute;es chez l'animal trait&eacute; par voie orale n'indiquent pas d'effet t&eacute;ratog&egrave;ne ou foetotoxique.</p>
<p>L'ad&eacute;fovir dipivoxil ne doit &ecirc;tre utilis&eacute; pendant la grossesse que si le b&eacute;n&eacute;fice potentiel justifie le risque potentiel pour le foetus.</p>
<p>Il n'existe pas de donn&eacute;es sur l'effet de l'ad&eacute;fovir dipivoxil sur la transmission m&egrave;re-enfant du VHB. Il conviendra donc de mettre en oeuvre les proc&eacute;dures classiques recommand&eacute;es d'immunisation des nourrissons afin de pr&eacute;venir l'acquisition n&eacute;onatale du VHB.</p>
<p>&Eacute;tant donn&eacute; que les risques potentiels pour le foetus humain en d&eacute;veloppement ne sont pas connus, les femmes en &acirc;ge de procr&eacute;er trait&eacute;es par l'ad&eacute;fovir dipivoxil devront utiliser une m&eacute;thode de contraception efficace.</p>
<br>
<b>Allaitement :</b>
<br>
<p>On ne sait pas si l'ad&eacute;fovir est excr&eacute;t&eacute; dans le lait maternel. Il conviendra d'informer les m&egrave;res qu'elles ne doivent pas allaiter leur enfant pendant le traitement par les comprim&eacute;s d'ad&eacute;fovir dipivoxil.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>Toutefois, compte tenu de son profil de tol&eacute;rance et son m&eacute;canisme d'action, il est attendu que l'ad&eacute;fovir dipivoxil n'ait aucun effet ou alors un effet n&eacute;gligeable sur ces aptitudes.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Chez les patients atteints d'une maladie h&eacute;patique compens&eacute;e, les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s pendant 48&nbsp;semaines de traitement par l'ad&eacute;fovir dipivoxil ont &eacute;t&eacute; l'asth&eacute;nie (13&nbsp;%), les c&eacute;phal&eacute;es (9&nbsp;%), les douleurs abdominales (9&nbsp;%) et les naus&eacute;es (5&nbsp;%).<br>L'&eacute;valuation des effets ind&eacute;sirables est bas&eacute;e sur l'exp&eacute;rience issue de la pharmacovigilance depuis la commercialisation et de trois &eacute;tudes cliniques pivotales men&eacute;es sur des patients atteints d'h&eacute;patite&nbsp;B chronique&nbsp;:<ul>
<li type="disc">Deux &eacute;tudes contr&ocirc;l&eacute;es versus placebo dans lesquelles 522&nbsp;patients atteints d'h&eacute;patite&nbsp;B chronique et d'une maladie h&eacute;patique compens&eacute;e ont re&ccedil;u un traitement en double aveugle par 10&nbsp;mg d'ad&eacute;fovir dipivoxil (n&nbsp;=&nbsp;294) ou un placebo (n&nbsp;=&nbsp;228) pendant 48&nbsp;semaines.<br>
</li>
<li type="disc">Une &eacute;tude en ouvert dans laquelle des patients en pr&eacute; (n&nbsp;=&nbsp;226) ou post (n&nbsp;=&nbsp;241)-transplantation h&eacute;patique avec un VHB r&eacute;sistant &agrave; la lamivudine ont &eacute;t&eacute; trait&eacute;s par 10&nbsp;mg d'ad&eacute;fovir dipivoxil une fois par jour pendant jusqu'&agrave; 203&nbsp;semaines (m&eacute;diane 51 et 99&nbsp;semaines, respectivement).<br>
</li>
</ul>Les effets ind&eacute;sirables consid&eacute;r&eacute;s comme au moins possiblement imputables au traitement sont &eacute;num&eacute;r&eacute;s ci-apr&egrave;s, par classes de syst&egrave;mes d'organes corporels et par fr&eacute;quence. Au sein de chaque fr&eacute;quence de groupe, les effets ind&eacute;sirables doivent &ecirc;tre pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;. Les fr&eacute;quences sont d&eacute;finies comme&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10) ou fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10) ou fr&eacute;quence ind&eacute;termin&eacute;e (identifi&eacute;s dans le cadre de la pharmacovigilance depuis la commercialisation et dont la fr&eacute;quence ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: diarrh&eacute;es, vomissements, douleurs abdominales, dyspepsie, naus&eacute;es, flatulences.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: pancr&eacute;atite.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: rash, prurit.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: myopathie, ost&eacute;omalacie (tous les deux associ&eacute;es &agrave; une tubulopathie r&eacute;nale proximale).<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: augmentation de la cr&eacute;atinine.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: insuffisance r&eacute;nale, fonction r&eacute;nale anormale, hypophosphat&eacute;mie.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: syndrome de Fanconi, tubulopathie r&eacute;nale proximale.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: asth&eacute;nie.<br>
</li>
</ul>Aggravation de l'h&eacute;patite&nbsp;:<br>Des manifestations cliniques et biologiques d'aggravation de l'h&eacute;patite ont &eacute;t&eacute; observ&eacute;es apr&egrave;s l'arr&ecirc;t du traitement par 10&nbsp;mg d'ad&eacute;fovir dipivoxil (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
<div>
<dl>
<dt>
Donn&eacute;es &agrave; long terme sur la tol&eacute;rance chez les patients atteints d'une maladie compens&eacute;e&nbsp;:
</dt>
<dd>Dans une &eacute;tude &agrave; long terme &eacute;valuant la tol&eacute;rance sur 125&nbsp;patients AgHBe n&eacute;gatifs atteints d'une maladie h&eacute;patique compens&eacute;e, le profil d'&eacute;v&eacute;nements ind&eacute;sirables restait globalement inchang&eacute; apr&egrave;s une dur&eacute;e m&eacute;diane d'exposition de 226&nbsp;semaines. Aucune modification cliniquement significative de la fonction r&eacute;nale n'a &eacute;t&eacute; observ&eacute;e. Cependant des augmentations l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es des concentrations s&eacute;riques de cr&eacute;atinine, une hypophosphat&eacute;mie et une diminution de la concentration en carnitine ont &eacute;t&eacute; rapport&eacute;es au cours de la poursuite du traitement chez 3&nbsp;%, 4&nbsp;% et 6&nbsp;% des patients, respectivement.</dd>
<dd>Dans une &eacute;tude &agrave; long terme &eacute;valuant la tol&eacute;rance sur 65&nbsp;patients AgHBe positifs atteints d'une maladie h&eacute;patique compens&eacute;e (apr&egrave;s une dur&eacute;e m&eacute;diane d'exposition de 234&nbsp;semaines), 6&nbsp;patients (9&nbsp;%) ont pr&eacute;sent&eacute; une augmentation confirm&eacute;e de la cr&eacute;atinine s&eacute;rique d'au moins 0,5&nbsp;mg/dl par rapport au taux initial, dont 2&nbsp;patients qui ont arr&ecirc;t&eacute; l'&eacute;tude en raison des concentrations s&eacute;riques &eacute;lev&eacute;es de cr&eacute;atinine. Les patients ayant pr&eacute;sent&eacute; une augmentation confirm&eacute;e de la cr&eacute;atinine &gt;=&nbsp;0,3&nbsp;mg/dl &agrave; la semaine&nbsp;48 avaient un risque significativement plus &eacute;lev&eacute; de pr&eacute;senter ult&eacute;rieurement une augmentation confirm&eacute;e de la cr&eacute;atinine &gt;=&nbsp;0,5&nbsp;mg/dl. Une hypophosphat&eacute;mie et une diminution de la concentration en carnitine ont chacune &eacute;t&eacute; rapport&eacute;es chez 3&nbsp;% des patients lors de la poursuite du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tol&eacute;rance chez les patients atteints d'une maladie d&eacute;compens&eacute;e&nbsp;:
</dt>
<dd>Chez les patients atteints d'une maladie h&eacute;patique d&eacute;compens&eacute;e, les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s lors d'un traitement par l'ad&eacute;fovir dipivoxil allant jusqu'&agrave; 203&nbsp;semaines ont &eacute;t&eacute; une augmentation de la cr&eacute;atinine (7&nbsp;%) et l'asth&eacute;nie (5&nbsp;%). La toxicit&eacute; r&eacute;nale est une caract&eacute;ristique importante du profil de tol&eacute;rance de l'ad&eacute;fovir dipivoxil chez les patients atteints d'une maladie h&eacute;patique d&eacute;compens&eacute;e. Dans des &eacute;tudes cliniques sur des patients sur liste d'attente ou en post-transplantation h&eacute;patique, 4&nbsp;% (19/467) des patients ont arr&ecirc;t&eacute; leur traitement par l'ad&eacute;fovir dipivoxil &agrave; cause d'&eacute;v&eacute;nements ind&eacute;sirables r&eacute;naux.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'administration de 500&nbsp;mg d'ad&eacute;fovir dipivoxil par jour pendant 2&nbsp;semaines et de 250&nbsp;mg par jour pendant 12&nbsp;semaines a &eacute;t&eacute; associ&eacute;e aux effets ind&eacute;sirables digestifs mentionn&eacute;s ci-dessus et &agrave; une anorexie.<br>En cas de surdosage, on devra surveiller l'apparition de manifestations toxiques chez le patient et un traitement symptomatique devra &ecirc;tre mis en oeuvre, si n&eacute;cessaire.<br>L'ad&eacute;fovir peut &ecirc;tre &eacute;limin&eacute; par h&eacute;modialyse&nbsp;; la vitesse m&eacute;diane d'&eacute;limination de l'ad&eacute;fovir par h&eacute;modialyse est de 104&nbsp;ml/min. L'&eacute;limination de l'ad&eacute;fovir par dialyse p&eacute;riton&eacute;ale n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: inhibiteurs nucl&eacute;osidiques et nucl&eacute;otidiques de la transcriptase inverse (code ATC&nbsp;: J05AF08).</p>
<p>L'ad&eacute;fovir dipivoxil est une prodrogue orale de l'ad&eacute;fovir, analogue nucl&eacute;otidique phosphonate acyclique de l'ad&eacute;nosine monophosphate, qui est transport&eacute; de mani&egrave;re active dans les cellules de mammif&egrave;res, o&ugrave; il est converti par les enzymes h&ocirc;tes en ad&eacute;fovir diphosphate. L'ad&eacute;fovir diphosphate inhibe les polym&eacute;rases virales par comp&eacute;tition directe de liaison avec le substrat naturel (d&eacute;soxyad&eacute;nosine triphosphate) et, apr&egrave;s incorporation dans l'ADN viral, il provoque la terminaison de la cha&icirc;ne d'ADN. L'ad&eacute;fovir diphosphate inhibe de mani&egrave;re s&eacute;lective les polym&eacute;rases de l'ADN du VHB &agrave; des concentrations 12, 700 et 10&nbsp;fois plus faibles que celles n&eacute;cessaires pour inhiber respectivement les polym&eacute;rases alpha, &szlig; et gamma de l'ADN humain. L'ad&eacute;fovir diphosphate a une demi-vie intracellulaire comprise entre 12 et 36&nbsp;heures dans les lymphocytes activ&eacute;s et au repos.</p>
<p>L'ad&eacute;fovir est actif in vitro vis-&agrave;-vis des h&eacute;padnavirus, y compris toutes les formes courantes de VHB r&eacute;sistantes &agrave; la lamivudine (rtL180M, rtM204I, rtM204V, rtL180M/rtM204V), les mutations associ&eacute;es au famciclovir (rtV173L, rtP177L, rtL180M, rtT184S ou rtV207I) et les mutations d'&eacute;chappement aux immunoglobulines dirig&eacute;es contre le virus de l'h&eacute;patite&nbsp;B (rtT128N et rtW153Q), ainsi que dans des mod&egrave;les animaux in vivo de r&eacute;plication des h&eacute;padnavirus.</p>
<div>
<dl>
<dt>
Exp&eacute;rience clinique&nbsp;: 
</dt>
<dd>La d&eacute;monstration du b&eacute;n&eacute;fice de l'ad&eacute;fovir dipivoxil est bas&eacute;e sur les r&eacute;ponses histologiques, virologiques, biochimiques et s&eacute;rologiques de patients adultes pr&eacute;sentant&nbsp;: <ul>
<li type="disc">une h&eacute;patite&nbsp;B chronique AgHBe positive ou AgHBe n&eacute;gative, avec une maladie h&eacute;patique compens&eacute;e&nbsp;; <br>
</li>
<li type="disc">un VHB r&eacute;sistant &agrave; la lamivudine et une maladie h&eacute;patique compens&eacute;e ou d&eacute;compens&eacute;e, incluant des patients en pr&eacute; ou post-transplantation h&eacute;patique ou co-infect&eacute;s par le VIH. Dans la majorit&eacute; de ces &eacute;tudes, l'ad&eacute;fovir dipivoxil 10&nbsp;mg &eacute;tait ajout&eacute; au traitement en cours &agrave; la lamivudine chez des patients en &eacute;chec &agrave; la th&eacute;rapie par la lamivudine.<br>
</li>
</ul>
</dd>
<dd>Dans ces &eacute;tudes cliniques, les patients pr&eacute;sentaient une r&eacute;plication virale active (ADN du VHB &gt;=&nbsp; 100&nbsp;000&nbsp;copies/ml) et des taux &eacute;lev&eacute;s d'ALAT (&gt;=&nbsp; 1,2 x limite normale sup&eacute;rieure [LNS]).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Exp&eacute;rience chez les patients atteints d'h&eacute;patite compens&eacute;e&nbsp;: 
</dt>
<dd>Dans deux &eacute;tudes contr&ocirc;l&eacute;es contre placebo (n&nbsp;total&nbsp;= 522) conduites chez des patients atteints d'h&eacute;patite&nbsp;B chronique, AgHBe positifs ou n&eacute;gatifs, avec une maladie h&eacute;patique compens&eacute;e, un nombre significativement plus &eacute;lev&eacute; de patients (p &lt;&nbsp;0,001) a pr&eacute;sent&eacute; une am&eacute;lioration histologique &agrave; la semaine 48 par rapport &agrave; la situation initiale dans les groupes 10&nbsp;mg d'ad&eacute;fovir dipivoxil (respectivement 53 et 64&nbsp;%) par rapport aux groupes placebo (25 et 33&nbsp;%). L'am&eacute;lioration &eacute;tait d&eacute;finie par une r&eacute;duction de deux points ou plus du score d'activit&eacute; n&eacute;cro-inflammatoire de Knodell par rapport au score initial, sans aggravation concomitante du score de fibrose de Knodell. Une am&eacute;lioration histologique a &eacute;t&eacute; observ&eacute;e, quelles que soient les donn&eacute;es d&eacute;mographiques initiales des patients et les caract&eacute;ristiques initiales de leur h&eacute;patite&nbsp;B, incluant l'existence ou non d'un traitement pr&eacute;alable par interf&eacute;ron alpha. Des taux d'ALAT (&gt;=&nbsp;2 x LNS) et un score d'activit&eacute; n&eacute;cro-inflammatoire de Knodell (&gt;=&nbsp;10) ainsi qu'un faible taux d'ADN du VHB (&lt;&nbsp;7,6&nbsp;log<small>10</small>&nbsp;copies/ml) &agrave; l'initiation du traitement, ont &eacute;t&eacute; associ&eacute;s &agrave; des am&eacute;liorations histologiques plus importantes. L'&eacute;valuation de l'activit&eacute; n&eacute;cro-inflammatoire et de la fibrose r&eacute;alis&eacute;e en aveugle au d&eacute;but des &eacute;tudes et &agrave; la semaine 48&nbsp;a montr&eacute; que les patients trait&eacute;s par 10&nbsp;mg d'ad&eacute;fovir dipivoxil pr&eacute;sentaient une am&eacute;lioration des scores d'activit&eacute; n&eacute;cro-inflammatoire et de fibrose par rapport aux patients sous placebo.</dd>
<dd>L'&eacute;valuation de l'&eacute;volution de la fibrose apr&egrave;s 48&nbsp;semaines de traitement &agrave; l'aide du score de fibrose de Knodell confirme que les patients trait&eacute;s par l'ad&eacute;fovir dipivoxil 10&nbsp;mg ont pr&eacute;sent&eacute; une r&eacute;gression plus importante et une progression moins importante de la fibrose que les patients sous placebo.</dd>
<dd>Dans les deux &eacute;tudes mentionn&eacute;es ci-dessus, le traitement par 10&nbsp;mg d'ad&eacute;fovir dipivoxil a &eacute;t&eacute; associ&eacute; &agrave; une r&eacute;duction significative des taux s&eacute;riques d'ADN du VHB (respectivement 3,52 et 3,91&nbsp;log<small>10</small>&nbsp;copies/ml versus 0,55 et 1,35&nbsp;log<small>10</small>&nbsp;copies/ml), &agrave; une augmentation de la proportion de patients pr&eacute;sentant une normalisation des taux d'ALAT (48 et 72&nbsp;% versus 16 et 29&nbsp;%) ou &agrave; une augmentation de la proportion de patients pr&eacute;sentant des taux s&eacute;riques d'ADN du VHB inf&eacute;rieurs aux limites de quantification (&lt;&nbsp;400&nbsp;copies/ml, test Roche Amplicor Monitor PCR&nbsp;; 21 et 51&nbsp;% versus 0&nbsp;%) par rapport au placebo. Dans l'&eacute;tude conduite chez des patients AgHBe positifs, les taux de s&eacute;roconversions AgHBe (12&nbsp;%) et de perte de l'AgHBe (24&nbsp;%) ont &eacute;t&eacute; significativement plus fr&eacute;quents chez les patients trait&eacute;s par 10&nbsp;mg d'ad&eacute;fovir dipivoxil que chez les patients sous placebo (respectivement 6 et 11&nbsp;%) apr&egrave;s 48&nbsp;semaines de traitement.</dd>
<dd>Dans l'&eacute;tude conduite chez des patients AgHBe positifs, la poursuite du traitement au-del&agrave; de 48&nbsp;semaines a entra&icirc;n&eacute; une r&eacute;duction suppl&eacute;mentaire des taux s&eacute;riques d'ADN du VHB ainsi qu'une augmentation de la proportion de patients pr&eacute;sentant une normalisation des ALAT, une perte et une s&eacute;roconversion AgHBe.</dd>
<dd>Dans l'&eacute;tude conduite chez des patients AgHBe n&eacute;gatifs trait&eacute;s par l'ad&eacute;fovir dipivoxil (de 0 &agrave; 48&nbsp;semaines), une nouvelle randomisation a &eacute;t&eacute; effectu&eacute;e en aveugle, permettant aux patients de poursuivre le traitement par l'ad&eacute;fovir dipivoxil ou de recevoir le placebo, pendant 48&nbsp;semaines suppl&eacute;mentaires. Apr&egrave;s 96&nbsp;semaines, l'ind&eacute;tectabilit&eacute; des taux s&eacute;riques d'ADN du VHB et la r&eacute;duction des taux observ&eacute;e &agrave; la semaine&nbsp;48 ont &eacute;t&eacute; maintenues chez les patients qui avaient poursuivi le traitement par 10&nbsp;mg d'ad&eacute;fovir dipivoxil. Chez plus des deux tiers des patients, le passage &agrave; l'ind&eacute;tectabilit&eacute; des taux s&eacute;riques d'ADN du VHB a &eacute;t&eacute; associ&eacute; &agrave; une normalisation des taux d'ALAT. Chez la plupart des patients ayant arr&ecirc;t&eacute; le traitement par l'ad&eacute;fovir dipivoxil, les taux s&eacute;riques d'ADN du VHB et les taux d'ALAT ont &eacute;volu&eacute; vers les valeurs observ&eacute;es &agrave; la baseline.</dd>
<dd>Le traitement par l'ad&eacute;fovir dipivoxil a conduit &agrave; une am&eacute;lioration de la fibrose h&eacute;patique &agrave; la semaine&nbsp;96 par rapport &agrave; la baseline en utilisant le score Ishak (variation m&eacute;diane&nbsp;: Delta&nbsp;=&nbsp;-&nbsp;1). Aucune diff&eacute;rence du score de fibrose dans un d&eacute;lai m&eacute;dian n'a &eacute;t&eacute; observ&eacute; entre les groupes, lors de l'utilisation du score de fibrose de Knodell.</dd>
<dd>Les patients qui avaient termin&eacute; les 96&nbsp;premi&egrave;res semaines de l'&eacute;tude conduite chez des patients AgHBe n&eacute;gatifs et qui avaient re&ccedil;u le traitement par l'ad&eacute;fovir dipivoxil pendant les semaines 49 &agrave; 96, ont eu la possibilit&eacute; de recevoir un traitement en ouvert comportant de l'ad&eacute;fovir dipivoxil de la semaine&nbsp;97 &agrave; la semaine&nbsp;240 de l'&eacute;tude. Chez environ les deux tiers des patients apr&egrave;s un traitement par l'ad&eacute;fovir dipivoxil pendant une dur&eacute;e allant jusqu'&agrave; 240&nbsp;semaines, les taux s&eacute;riques d'ADN du VHB sont rest&eacute;s ind&eacute;tectables et les taux d'ALAT sont rest&eacute;s normalis&eacute;s. Des am&eacute;liorations cliniquement et statistiquement significatives de la fibrose ont &eacute;t&eacute; not&eacute;es pour les modifications des scores d'Ishak entre le d&eacute;but du traitement par l'ad&eacute;fovir dipivoxil jusqu'&agrave; la fin de l'&eacute;tude (semaine&nbsp;240&nbsp;; variation m&eacute;diane&nbsp;: Delta&nbsp;=&nbsp;-&nbsp;1). A la fin de l'&eacute;tude, 7 des 12&nbsp;patients (58&nbsp;%) qui pr&eacute;sentaient initialement une fibrose en pont ou une cirrhose avaient une am&eacute;lioration de leur score de fibrose d'Ishak de &gt;=&nbsp;2&nbsp;points. Cinq patients ont atteint et maintenu une s&eacute;roconversion AgHBs (AgHBs n&eacute;gatif/Ac anti-HBs positif).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Exp&eacute;rience chez les patients en pr&eacute; ou post-transplantation h&eacute;patique avec un VHB r&eacute;sistant &agrave; la lamivudine&nbsp;: 
</dt>
<dd>Dans une &eacute;tude clinique conduite chez 394&nbsp;patients atteints d'h&eacute;patite&nbsp;B chronique avec un VHB r&eacute;sistant &agrave; la lamivudine (patients en pr&eacute;-transplantation h&eacute;patique [n&nbsp;=&nbsp;186] et en post-transplantation h&eacute;patique [n&nbsp;=&nbsp;208]), le traitement par 10&nbsp;mg d'ad&eacute;fovir dipivoxil a entra&icirc;n&eacute; une r&eacute;duction m&eacute;diane des taux s&eacute;riques d'ADN du VHB de respectivement 4,1 et 4,2&nbsp;log<small>10</small>&nbsp;copies/ml &agrave; la semaine&nbsp;48. Dans les cohortes de patients en pr&eacute;-transplantation h&eacute;patique et en post-transplantation h&eacute;patique, 77&nbsp;patients sur 109 (71&nbsp;%) et 64&nbsp;patients sur 159 (40&nbsp;%), respectivement, ont atteint des taux ind&eacute;tectables d'ADN du VHB &agrave; la semaine&nbsp;48 (&lt;&nbsp;1000&nbsp;copies/ml test de Roche Amplicor Monitor PCR). Le traitement par 10&nbsp;mg d'ad&eacute;fovir dipivoxil a montr&eacute; une efficacit&eacute; comparable, quel que soit le profil initial des mutations de r&eacute;sistance &agrave; la lamivudine de l'ADN polym&eacute;rase du VHB. Une am&eacute;lioration ou une stabilisation du score de Child-Pugh-Turcotte ont &eacute;t&eacute; observ&eacute;es. Une normalisation des taux d'ALAT, d'albumine et de bilirubine et du temps de prothrombine a &eacute;t&eacute; observ&eacute;e &agrave; la semaine&nbsp;48 chez 51 &agrave; 85&nbsp;% des patients.</dd>
<dd>Dans la cohorte de patients en pr&eacute;-transplantation h&eacute;patique, 25&nbsp;patients sur 33 (76&nbsp;%) ont atteint des taux ind&eacute;tectables d'ADN du VHB et 84&nbsp;% des patients ont pr&eacute;sent&eacute; une normalisation des ALAT &agrave; 96&nbsp;semaines. Dans la cohorte de patients en post-transplantation h&eacute;patique, 61&nbsp;patients sur 94 (65&nbsp;%) et 35&nbsp;patients sur 45 (78&nbsp;%) ont atteint des taux ind&eacute;tectables d'ADN du VHB &agrave; 96 et &agrave; 144&nbsp;semaines, respectivement, et 70&nbsp;% et 58&nbsp;% des patients ont pr&eacute;sent&eacute; une normalisation des ALAT aux visites de cette &eacute;tude. La signification clinique de ces observations au regard de l'am&eacute;lioration histologique n'est pas connue.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Exp&eacute;rience chez les patients ayant une h&eacute;patite compens&eacute;e et un VHB r&eacute;sistant &agrave; la lamivudine&nbsp;: 
</dt>
<dd>Dans une &eacute;tude comparative en double aveugle conduite chez des patients atteints d'h&eacute;patite&nbsp;B chronique, avec un VHB r&eacute;sistant &agrave; la lamivudine (n&nbsp;=&nbsp;58), aucune r&eacute;duction m&eacute;diane de l'ADN du VHB apr&egrave;s 48&nbsp;semaines de traitement par la lamivudine n'a &eacute;t&eacute; observ&eacute;e par rapport &agrave; la valeur initiale. Le traitement par l'ad&eacute;fovir dipivoxil 10&nbsp;mg, administr&eacute; seul ou en association avec la lamivudine pendant 48&nbsp;semaines, a permis une diminution significative comparable des taux s&eacute;riques m&eacute;dians d'ADN du VHB par rapport aux valeurs initiales (respectivement 4,04 et 3,59&nbsp;log<small>10</small>&nbsp;copies/ml). La signification clinique de ces modifications de l'ADN du VHB n'a pas &eacute;t&eacute; &eacute;tablie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Exp&eacute;rience chez les patients ayant une h&eacute;patite d&eacute;compens&eacute;e et un VHB r&eacute;sistant &agrave; la lamivudine&nbsp;: 
</dt>
<dd>Chez 40&nbsp;patients AgHBe positifs ou n&eacute;gatifs, avec un VHB r&eacute;sistant &agrave; la lamivudine et une maladie h&eacute;patique d&eacute;compens&eacute;e, trait&eacute;s par 100&nbsp;mg de lamivudine, l'adjonction de 10&nbsp;mg d'ad&eacute;fovir dipivoxil pendant 52&nbsp;semaines a permis une r&eacute;duction m&eacute;diane de l'ADN du VHB de 4,6&nbsp;log<small>10</small>&nbsp;copies/ml. Une am&eacute;lioration de la fonction h&eacute;patique a &eacute;galement &eacute;t&eacute; observ&eacute;e apr&egrave;s un an de traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Exp&eacute;rience chez les patients co-infect&eacute;s par le VIH et ayant un VHB r&eacute;sistant &agrave; la lamivudine&nbsp;: 
</dt>
<dd>Dans une &eacute;tude en ouvert, initi&eacute;e par un investigateur, conduite chez 35&nbsp;patients atteints d'h&eacute;patite&nbsp;B chronique, avec un VHB r&eacute;sistant &agrave; la lamivudine et co-infect&eacute;s par le VIH, le traitement prolong&eacute; par 10&nbsp;mg d'ad&eacute;fovir dipivoxil a entra&icirc;n&eacute; des r&eacute;ductions progressives des taux s&eacute;riques d'ADN du VHB et des taux d'ALAT sur toute la p&eacute;riode de traitement allant jusqu'&agrave; 144&nbsp;semaines.</dd>
<dd>Dans une autre &eacute;tude en ouvert &agrave; un bras, conduite chez 18&nbsp;patients co-infect&eacute;s par le VIH et le VHB et avec un VHB r&eacute;sistant &agrave; la lamivudine, 10&nbsp;mg d'ad&eacute;fovir dipivoxil et l'interf&eacute;ron pegyl&eacute; alpha-2a ont &eacute;t&eacute; ajout&eacute;s au traitement par lamivudine en cours. Tous les patients &eacute;taient AgHBe positifs et pr&eacute;sentaient un taux m&eacute;dian de CD4 de 441&nbsp;cellules/mm<font face="verdana" size="-1"><sup>3</sup></font> (aucun patient ne pr&eacute;sentait un taux de CD4 &lt;&nbsp;200&nbsp;cellules/mm<font face="verdana" size="-1"><sup>3</sup></font>). Pendant le traitement, les taux s&eacute;riques d'ADN du VHB &eacute;taient significativement plus bas qu'au d&eacute;but de l'&eacute;tude sur une p&eacute;riode allant jusqu'&agrave; 48&nbsp;semaines de traitement, tandis que les taux d'ALAT ont diminu&eacute; progressivement &agrave; partir de la semaine&nbsp;12. Toutefois, la r&eacute;ponse de l'ADN du VHB pendant le traitement n'a pas &eacute;t&eacute; maintenue hors traitement puisque tous les patients ont pr&eacute;sent&eacute; un rebond pour l'ADN du VHB apr&egrave;s l'arr&ecirc;t de l'ad&eacute;fovir dipivoxil et de l'interf&eacute;ron pegyl&eacute; alpha-2a. Aucun patient n'est devenu AgHBs n&eacute;gatif ou AgHBe n&eacute;gatif pendant l'&eacute;tude. Du fait de la taille r&eacute;duite de l'effectif et de la conception de l'&eacute;tude, en particulier l'absence de bras de traitement avec une monoth&eacute;rapie avec l'interf&eacute;ron pegyl&eacute; alpha-2a et avec une monoth&eacute;rapie avec l'ad&eacute;fovir, il n'est pas possible de tirer des conclusions formelles concernant la meilleure gestion th&eacute;rapeutique des patients co-infect&eacute;s par le VIH et le VHB r&eacute;sistant &agrave; la lamivudine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>L'efficacit&eacute; et la s&eacute;curit&eacute; d'une dose quotidienne de 0,25&nbsp;mg/kg &agrave; 10&nbsp;mg d'ad&eacute;fovir dipivoxil chez l'enfant (&acirc;g&eacute; de 2 &agrave; &lt;&nbsp;18 ans) ont &eacute;t&eacute; &eacute;valu&eacute;es dans le cadre d'une &eacute;tude en double aveugle randomis&eacute;e, contr&ocirc;l&eacute;e contre placebo, men&eacute;e chez 173&nbsp;enfants (115 sous ad&eacute;fovir dipivoxil, 58 sous placebo) atteints d'h&eacute;patite&nbsp;B chronique AgHBe positifs, avec un taux s&eacute;rique d'ALAT &gt;=&nbsp;1,5&nbsp;&times; la Limite Normale Sup&eacute;rieure (LNS) et une maladie h&eacute;patique compens&eacute;e. A la semaine&nbsp;48, chez les enfants &acirc;g&eacute;s de 2 &agrave; 11&nbsp;ans, aucune diff&eacute;rence statistiquement significative n'a &eacute;t&eacute; observ&eacute;e entre le groupe placebo et le groupe ad&eacute;fovir dipivoxil quant aux proportions de patients ayant atteint le crit&egrave;re principal d'&eacute;valuation qui &eacute;tait un taux s&eacute;rique d'ADN du VHB &lt;&nbsp;1000&nbsp;copies/ml et un taux d'ALAT normal. Chez l'adolescent (n&nbsp;=&nbsp;83) (&acirc;g&eacute; de 12 &agrave; &lt;&nbsp;18&nbsp;ans), les patients sous ad&eacute;fovir dipivoxil ont &eacute;t&eacute; significativement plus nombreux &agrave; atteindre le crit&egrave;re principal d'efficacit&eacute; et &agrave; obtenir une r&eacute;duction significative du taux s&eacute;rique d'ADN du VHB (23&nbsp;%) par rapport aux patients sous placebo (0&nbsp;%). Cependant, le taux de s&eacute;roconversion AgHBe &agrave; la semaine&nbsp;48 a &eacute;t&eacute; similaire (11&nbsp;%) dans le groupe sous placebo et dans le groupe sous ad&eacute;fovir dipivoxil 10&nbsp;mg chez les adolescents.</dd>
<dd>Globalement, le profil de tol&eacute;rance de l'ad&eacute;fovir dipivoxil chez l'enfant a &eacute;t&eacute; comparable &agrave; celui d&eacute;crit chez l'adulte. Cependant, une proportion sup&eacute;rieure de sujets ayant pr&eacute;sent&eacute; une baisse d'app&eacute;tit et/ou une diminution de la prise alimentaire a &eacute;t&eacute; observ&eacute;e dans le groupe sous ad&eacute;fovir compar&eacute; au groupe sous placebo. La modification moyenne par rapport aux valeurs initiales avant traitement des Z-scores pour le poids et l'IMC (indice de masse corporelle) a eu tendance &agrave; diminuer, aux semaines 48 et 96, chez les patients trait&eacute;s par l'ad&eacute;fovir dipivoxil. Aucune donn&eacute;e &agrave; long terme sur la tol&eacute;rance ou sur la r&eacute;sistance n'est disponible concernant l'utilisation de l'ad&eacute;fovir dipivoxil chez l'enfant.</dd>
<dd>Les donn&eacute;es cliniques disponibles ne sont pas suffisantes pour conclure de fa&ccedil;on d&eacute;finitive sur le rapport b&eacute;n&eacute;fice/risque li&eacute; au traitement par l'ad&eacute;fovir chez l'enfant atteint d'h&eacute;patite&nbsp;B chronique (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;sistance clinique chez des patients recevant l'ad&eacute;fovir dipivoxil en monoth&eacute;rapie et en association avec la lamivudine&nbsp;: 
</dt>
<dd>Dans plusieurs &eacute;tudes cliniques (patients AgHBe positifs, patients AgHBe n&eacute;gatifs, patients en pr&eacute; ou post-transplantation h&eacute;patique avec un VHB r&eacute;sistant &agrave; la lamivudine, patients co-infect&eacute;s par le VIH et ayant un VHB r&eacute;sistant &agrave; la lamivudine), des analyses g&eacute;notypiques ont &eacute;t&eacute; r&eacute;alis&eacute;es sur des isolats de VHB provenant de 379&nbsp;patients sur un total de 629&nbsp;patients trait&eacute;s par l'ad&eacute;fovir dipivoxil pendant 48&nbsp;semaines. Aucune mutation de l'ADN polym&eacute;rase du VHB associ&eacute;e &agrave; une r&eacute;sistance &agrave; l'ad&eacute;fovir n'a &eacute;t&eacute; identifi&eacute;e par le g&eacute;notypage r&eacute;alis&eacute; au d&eacute;but de l'&eacute;tude et &agrave; la semaine&nbsp;48. Apr&egrave;s 96, 144, 192 et 240&nbsp;semaines de traitement par l'ad&eacute;fovir dipivoxil, une surveillance de la r&eacute;sistance a &eacute;t&eacute; effectu&eacute;e chez 293, 221, 116 et 64&nbsp;patients respectivement. Deux mutations de novo conserv&eacute;es conf&eacute;rant une r&eacute;sistance clinique &agrave; l'ad&eacute;fovir dipivoxil ont &eacute;t&eacute; identifi&eacute;es dans le g&egrave;ne de la polym&eacute;rase du VHB (rtN236T et rtA181V). Les probabilit&eacute;s cumulatives de d&eacute;velopper ces mutations de r&eacute;sistance associ&eacute;es &agrave; l'ad&eacute;fovir chez tous les patients trait&eacute;s par l'ad&eacute;fovir dipivoxil &eacute;taient de 0&nbsp;% &agrave; 48&nbsp;semaines et approximativement de 2&nbsp;%, 7&nbsp;%, 14&nbsp;% et 25&nbsp;% apr&egrave;s 96, 144, 192 et 240&nbsp;semaines, respectivement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;sistance clinique dans les &eacute;tudes en monoth&eacute;rapie r&eacute;alis&eacute;es chez des patients n'ayant jamais re&ccedil;u d'inhibiteurs nucl&eacute;osidiques&nbsp;: 
</dt>
<dd>Chez des patients trait&eacute;s par l'ad&eacute;fovir dipivoxil en monoth&eacute;rapie (&eacute;tude chez les patients AgHBe n&eacute;gatifs), la probabilit&eacute; cumulative de d&eacute;velopper des mutations de r&eacute;sistance associ&eacute;es &agrave; l'ad&eacute;fovir &eacute;tait de 0&nbsp;%, 3&nbsp;%, 11&nbsp;%, 18&nbsp;% et 29&nbsp;% &agrave; 48, 96, 144, 192 et 240&nbsp;semaines respectivement. De plus, le d&eacute;veloppement &agrave; long terme (4&nbsp;&agrave; 5&nbsp;ans) d'une r&eacute;sistance &agrave; l'ad&eacute;fovir dipivoxil &eacute;tait significativement plus bas chez les patients dont les taux s&eacute;riques d'ADN du VHB &eacute;taient inf&eacute;rieurs aux limites de quantification (&lt;&nbsp;1000&nbsp;copies/ml) &agrave; la semaine&nbsp;48 par comparaison avec les patients dont les taux s&eacute;riques d'ADN du VHB &eacute;taient au-dessus de 1000&nbsp;copies/ml &agrave; la semaine&nbsp;48. Chez les patients AgHBe positifs, l'incidence des mutations de r&eacute;sistance associ&eacute;es &agrave; l'ad&eacute;fovir &eacute;tait de 3&nbsp;% (2/65), 17&nbsp;% (11/65) et 20&nbsp;% (13/65) apr&egrave;s une dur&eacute;e m&eacute;diane d'exposition de 135, 189 et 235&nbsp;semaines, respectivement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;sistance clinique dans les &eacute;tudes dans lesquelles l'ad&eacute;fovir dipivoxil a &eacute;t&eacute; ajout&eacute; au traitement en cours &agrave; la lamivudine chez des patients pr&eacute;sentant une r&eacute;sistance &agrave; la lamivudine&nbsp;: 
</dt>
<dd>Dans une &eacute;tude en ouvert chez des patients en pr&eacute; ou post-transplantation h&eacute;patique dont un VHB r&eacute;sistant &agrave; la lamivudine &eacute;tait cliniquement d&eacute;montr&eacute;, aucune mutation de r&eacute;sistance associ&eacute;e &agrave; l'ad&eacute;fovir n'a &eacute;t&eacute; observ&eacute;e &agrave; la semaine&nbsp;48. Avec jusqu'&agrave; 3&nbsp;ans d'exposition, aucun patient recevant &agrave; la fois l'ad&eacute;fovir dipivoxil et la lamivudine n'a d&eacute;velopp&eacute; de r&eacute;sistance &agrave; l'ad&eacute;fovir dipivoxil. Cependant, 4&nbsp;patients ayant arr&ecirc;t&eacute; le traitement par lamivudine ont d&eacute;velopp&eacute; la mutation rtN236T alors qu'ils recevaient l'ad&eacute;fovir dipivoxil en monoth&eacute;rapie et tous ont pr&eacute;sent&eacute; un rebond pour le VHB s&eacute;rique.</dd>
<dd>Les r&eacute;sultats actuellement obtenus aussi bien in vitro qu'en pratique clinique laissent &agrave; penser qu'un VHB exprimant la mutation rtN236T de r&eacute;sistance &agrave; l'ad&eacute;fovir est sensible &agrave; la lamivudine. Des donn&eacute;es cliniques pr&eacute;liminaires laissent &agrave; penser que la mutation rtA181V de r&eacute;sistance &agrave; l'ad&eacute;fovir pourrait r&eacute;duire la sensibilit&eacute; &agrave; la lamivudine et que la mutation rtA181T associ&eacute;e &agrave; la lamivudine pourrait r&eacute;duire la sensibilit&eacute; &agrave; l'ad&eacute;fovir dipivoxil.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>L'ad&eacute;fovir dipivoxil est une prodrogue dipivaloyloxym&eacute;thyl ester du principe actif ad&eacute;fovir. La biodisponibilit&eacute; orale de l'ad&eacute;fovir &agrave; partir de l'ad&eacute;fovir dipivoxil 10&nbsp;mg est de 59&nbsp;%. Apr&egrave;s administration orale d'une dose unique de 10&nbsp;mg d'ad&eacute;fovir dipivoxil &agrave; des patients atteints d'h&eacute;patite&nbsp;B chronique, la concentration plasmatique maximale (Cmax) a &eacute;t&eacute; atteinte apr&egrave;s une dur&eacute;e m&eacute;diane (extr&ecirc;mes) de 1,75&nbsp;h (0,58-4&nbsp;h). Les valeurs m&eacute;dianes de la Cmax et de l'ASC<small>0-infini </small> ont &eacute;t&eacute; respectivement de 16,70 (9,66-30,56)&nbsp;ng/ml et de 204,40 (109,75-356,05)&nbsp;ng x h/ml. L'exposition syst&eacute;mique &agrave; l'ad&eacute;fovir n'a pas &eacute;t&eacute; affect&eacute;e lorsque la dose de 10&nbsp;mg d'ad&eacute;fovir dipivoxil a &eacute;t&eacute; prise avec un repas riche en graisses. Le Tmax a &eacute;t&eacute; retard&eacute; de deux heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Les &eacute;tudes pr&eacute;cliniques montrent qu'apr&egrave;s administration orale d'ad&eacute;fovir dipivoxil, l'ad&eacute;fovir diffuse dans la plupart des tissus, les concentrations les plus &eacute;lev&eacute;es &eacute;tant retrouv&eacute;es dans le rein, le foie et les tissus intestinaux. La liaison in vitro de l'ad&eacute;fovir aux prot&eacute;ines plasmatiques ou s&eacute;riques humaines est &lt;=&nbsp;4&nbsp;%, dans l'intervalle des concentrations d'ad&eacute;fovir compris entre 0,1 et 25&nbsp;&micro;g/ml. Le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre apr&egrave;s administration intraveineuse de 1,0 ou 3,0&nbsp;mg/kg/jour est respectivement de 392&nbsp;ml/kg &plusmn; 75 et 352&nbsp;ml/kg &plusmn; 9.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;: 
</dt>
<dd>Apr&egrave;s administration orale, l'ad&eacute;fovir dipivoxil est rapidement transform&eacute; en ad&eacute;fovir. A des concentrations sensiblement plus &eacute;lev&eacute;es (&gt;&nbsp;4000&nbsp;fois) que celles observ&eacute;es in vivo, l'ad&eacute;fovir n'a inhib&eacute; aucune des isoenzymes suivantes du cytochrome P<small>450</small> humain, CYP1A2, CYP2D6, CYP2C9, CYP2C19, CYP3A4. Sur la base des r&eacute;sultats de ces exp&eacute;riences in vitro et de la voie d'&eacute;limination connue de l'ad&eacute;fovir, le potentiel d'interactions m&eacute;di&eacute;es par le cytochrome P<small>450</small> entre l'ad&eacute;fovir et d'autres m&eacute;dicaments est faible.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>L'ad&eacute;fovir est &eacute;limin&eacute; par voie r&eacute;nale, par un m&eacute;canisme associant une filtration glom&eacute;rulaire et une s&eacute;cr&eacute;tion tubulaire active. La clairance r&eacute;nale m&eacute;diane (min-max) de l'ad&eacute;fovir chez les sujets ayant une fonction r&eacute;nale normale (Clcr &gt;&nbsp;80&nbsp;ml/min) est de 211&nbsp;ml/min (172-316&nbsp;ml/min), soit environ deux fois la clairance de la cr&eacute;atinine calcul&eacute;e selon la m&eacute;thode de Cockcroft-Gault. Apr&egrave;s administration r&eacute;p&eacute;t&eacute;e de 10&nbsp;mg d'ad&eacute;fovir dipivoxil, 45&nbsp;% de la dose administr&eacute;e est retrouv&eacute;e dans les urines des 24&nbsp;heures sous forme d'ad&eacute;fovir. Les concentrations plasmatiques d'ad&eacute;fovir ont ensuite diminu&eacute; de mani&egrave;re biexponentielle, avec une demi-vie d'&eacute;limination terminale m&eacute;diane de 7,22&nbsp;h (4,72-10,7&nbsp;h).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lin&eacute;arit&eacute;/non-lin&eacute;arit&eacute;&nbsp;: 
</dt>
<dd>La pharmacocin&eacute;tique de l'ad&eacute;fovir est proportionnelle &agrave; la dose lorsque l'ad&eacute;fovir est administr&eacute; sous forme d'ad&eacute;fovir dipivoxil sur un intervalle de doses compris entre 10 et 60&nbsp;mg. L'administration r&eacute;p&eacute;t&eacute;e d'ad&eacute;fovir dipivoxil 10&nbsp;mg par jour n'a pas eu d'influence sur la pharmacocin&eacute;tique de l'ad&eacute;fovir.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sexe, &acirc;ge et origine ethnique&nbsp;: 
</dt>
<dd>La pharmacocin&eacute;tique de l'ad&eacute;fovir s'est r&eacute;v&eacute;l&eacute;e comparable chez l'homme et chez la femme. Aucune &eacute;tude pharmacocin&eacute;tique n'a &eacute;t&eacute; conduite chez l'enfant ou le sujet &acirc;g&eacute;. Les &eacute;tudes pharmacocin&eacute;tiques ont principalement &eacute;t&eacute; r&eacute;alis&eacute;es chez des patients caucasiens. Les donn&eacute;es disponibles ne semblent pas indiquer d'influence de l'origine ethnique sur la pharmacocin&eacute;tique de l'ad&eacute;fovir.</dd>
<dd>La pharmacocin&eacute;tique de l'ad&eacute;fovir dipivoxil a &eacute;t&eacute; &eacute;tudi&eacute;e dans une &eacute;tude &eacute;valuant l'efficacit&eacute; et la s&eacute;curit&eacute; d'une dose quotidienne de 0,25&nbsp;mg/kg &agrave; 10&nbsp;mg d'ad&eacute;fovir dipivoxil chez l'enfant (&acirc;g&eacute; de 2 &agrave; &lt;&nbsp;18&nbsp;ans). L'analyse pharmacocin&eacute;tique a r&eacute;v&eacute;l&eacute; une exposition syst&eacute;mique &agrave; l'ad&eacute;fovir comparable dans les trois groupes d'&acirc;ge, de 2 &agrave; 6&nbsp;ans (0,3&nbsp;mg/kg), de 7 &agrave; 11&nbsp;ans (0,25&nbsp;mg/kg) et de 12 &agrave; 17&nbsp;ans (10&nbsp;mg). Pour tous les groupes d'&acirc;ge l'exposition syst&eacute;mique &agrave; l'ad&eacute;fovir &eacute;tait dans la fourchette cible (pour les r&eacute;sultats d'efficacit&eacute;, <span>cf&nbsp;Pharmacodynamie</span>) bas&eacute;e sur les concentrations plasmatiques d'ad&eacute;fovir observ&eacute;es chez des patients adultes atteints d'h&eacute;patite&nbsp;B chronique ayant des profils de tol&eacute;rance et d'efficacit&eacute; &eacute;tablis.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Les param&egrave;tres pharmacocin&eacute;tiques moyens (&plusmn;&nbsp;ET) de l'ad&eacute;fovir apr&egrave;s l'administration d'une dose unique de 10&nbsp;mg d'ad&eacute;fovir dipivoxil &agrave; des patients pr&eacute;sentant divers degr&eacute;s d'insuffisance r&eacute;nale sont pr&eacute;sent&eacute;s dans le tableau ci-dessous&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="middle">Groupe de fonction r&eacute;nale</td><td rowspan="2" align="center" valign="middle">Fonction r&eacute;nale normale</td><td colspan="3" align="center" valign="middle">Insuffisance r&eacute;nale</td>
</tr>
<tr>
<td valign="middle" align="center">l&eacute;g&egrave;re</td><td valign="middle" align="center">mod&eacute;r&eacute;e</td><td valign="middle" align="center">s&eacute;v&egrave;re</td>
</tr>
<tr>
<td valign="middle" align="center">Clairance initiale de&nbsp;la cr&eacute;atinine (ml/min)</td><td valign="middle" align="center">&gt;&nbsp;80<br>(n&nbsp;=&nbsp;7)</td><td valign="middle" align="center">50-80<br>(n&nbsp;=&nbsp;8)</td><td valign="middle" align="center">30-49<br>(n&nbsp;=&nbsp;7)</td><td valign="middle" align="center">10-29<br>(n&nbsp;=&nbsp;10)</td>
</tr>
<tr>
<td valign="middle" align="center">Cmax (ng/ml)</td><td valign="middle" align="center">17,8 &plusmn;&nbsp;3,2 </td><td valign="middle" align="center">22,4 &plusmn;&nbsp;4,0</td><td valign="middle" align="center">28,5 &plusmn;&nbsp;8,6 </td><td valign="middle" align="center">51,6 &plusmn;&nbsp;10,3 </td>
</tr>
<tr>
<td valign="middle" align="center">ASC<small>0-infini </small> (ng&nbsp;x&nbsp;h/ml) </td><td valign="middle" align="center">201 &plusmn;&nbsp;40,8</td><td valign="middle" align="center">266 &plusmn;&nbsp;55,7</td><td valign="middle" align="center">455 &plusmn;&nbsp;176</td><td valign="middle" align="center">1240 &plusmn;&nbsp;629</td>
</tr>
<tr>
<td valign="middle" align="center">CL/F (ml/min) </td><td valign="middle" align="center">469 &plusmn;&nbsp;99,0</td><td valign="middle" align="center">356 &plusmn;&nbsp;85,6</td><td valign="middle" align="center">237 &plusmn;&nbsp;118</td><td valign="middle" align="center">91,7 &plusmn;&nbsp;51,3</td>
</tr>
<tr>
<td valign="middle" align="center">CL r&eacute;nale (ml/min)</td><td valign="middle" align="center">231 &plusmn;&nbsp;48,9</td><td valign="middle" align="center">148 &plusmn;&nbsp;39,3</td><td valign="middle" align="center">83,9 &plusmn;&nbsp;27,5</td><td valign="middle" align="center">37,0 &plusmn;&nbsp;18,4</td>
</tr>
</table>
</dd>
<dd>Une p&eacute;riode d'h&eacute;modialyse de quatre heures a permis d'&eacute;liminer environ 35&nbsp;% de la dose d'ad&eacute;fovir. L'effet de la dialyse p&eacute;riton&eacute;ale sur l'&eacute;limination de l'ad&eacute;fovir n'a pas &eacute;t&eacute; &eacute;valu&eacute;.</dd>
<dd>Une modification de l'intervalle entre les administrations d'ad&eacute;fovir dipivoxil 10&nbsp;mg est recommand&eacute;e chez les patients dont la clairance de la cr&eacute;atinine est comprise entre 30 et 49&nbsp;ml/min. L'ad&eacute;fovir dipivoxil n'est pas recommand&eacute; chez les patients dont la clairance de la cr&eacute;atinine est &lt;&nbsp;30&nbsp;ml/min et chez les patients sous dialyse (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques se sont r&eacute;v&eacute;l&eacute;es comparables chez les patients souffrant d'insuffisance h&eacute;patique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re et chez les sujets sains (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le principal effet toxique dose-limitant associ&eacute; &agrave; l'administration d'ad&eacute;fovir dipivoxil chez l'animal (souris, rat et singe) a &eacute;t&eacute; une n&eacute;phropathie tubulaire r&eacute;nale, caract&eacute;ris&eacute;e par des modifications histologiques et/ou des augmentations des taux d'ur&eacute;e et de cr&eacute;atinin&eacute;mie. Une n&eacute;phrotoxicit&eacute; a &eacute;t&eacute; observ&eacute;e chez l'animal &agrave; des niveaux d'exposition syst&eacute;mique au moins 3 &agrave; 10&nbsp;fois sup&eacute;rieurs &agrave; ceux correspondant &agrave; l'exposition humaine apr&egrave;s l'administration de la dose th&eacute;rapeutique recommand&eacute;e de 10&nbsp;mg par jour.</p>
<p>Aucun effet sur la fertilit&eacute; des m&acirc;les et des femelles et sur la capacit&eacute; de reproduction chez le rat n'a &eacute;t&eacute; observ&eacute;. Aucun effet embryotoxique ou t&eacute;ratog&egrave;ne chez le rat ou le lapin en cas d'administration d'ad&eacute;fovir dipivoxil par voie orale n'a &eacute;t&eacute; mis en &eacute;vidence.</p>
<p>Lorsque l'ad&eacute;fovir a &eacute;t&eacute; administr&eacute; par voie intraveineuse &agrave; des rates gravides &agrave; des doses associ&eacute;es &agrave; une maternotoxicit&eacute; importante (exposition syst&eacute;mique 38&nbsp;fois sup&eacute;rieure &agrave; l'exposition humaine apr&egrave;s administration de la dose th&eacute;rapeutique), une embryotoxicit&eacute; et une incidence accrue de malformations foetales (anasarque, diminution de la taille des yeux, hernie ombilicale et vrillage de la queue) ont &eacute;t&eacute; observ&eacute;es. Aucun effet ind&eacute;sirable sur le d&eacute;veloppement n'a &eacute;t&eacute; observ&eacute; en cas d'exposition syst&eacute;mique environ 12&nbsp;fois sup&eacute;rieure &agrave; l'exposition humaine apr&egrave;s administration de la dose th&eacute;rapeutique.</p>
<p>L'ad&eacute;fovir dipivoxil s'est r&eacute;v&eacute;l&eacute; mutag&egrave;ne dans l'essai in vitro sur des cellules de lymphome de souris (avec ou sans activation m&eacute;tabolique), mais il n'a pas &eacute;t&eacute; clastog&egrave;ne dans l'essai in vivo du micronoyau chez la souris.</p>
<p>L'ad&eacute;fovir n'a pas &eacute;t&eacute; mutag&egrave;ne dans les essais de mutag&eacute;nicit&eacute; microbienne utilisant Salmonella typhimurium (test d'Ames) et Escherichia coli en pr&eacute;sence et en l'absence d'activation m&eacute;tabolique. L'ad&eacute;fovir a induit des aberrations chromosomiques lors de l'essai in vitro sur lymphocytes du sang p&eacute;riph&eacute;rique humain sans activation m&eacute;tabolique.</p>
<p>Dans les &eacute;tudes du potentiel carcinog&egrave;ne &agrave; long terme de l'ad&eacute;fovir dipivoxil conduites chez le rat et la souris, aucune augmentation li&eacute;e au traitement de l'incidence de tumeurs n'a &eacute;t&eacute; retrouv&eacute;e (expositions syst&eacute;miques respectives environ 10 et 4&nbsp;fois sup&eacute;rieures &agrave; l'exposition humaine apr&egrave;s administration de la dose th&eacute;rapeutique de 10&nbsp;mg par jour).</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C. A conserver dans l'emballage ext&eacute;rieur d'origine &agrave; l'abri de l'humidit&eacute;. Conserver le flacon soigneusement ferm&eacute;.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; une prescription initiale semestrielle r&eacute;serv&eacute;e aux sp&eacute;cialistes et/ou aux services sp&eacute;cialis&eacute;s en gastroent&eacute;rologie, h&eacute;patologie, m&eacute;decine interne ou infectiologie. Renouvellement non restreint.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/03/251/001&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3615676</b>0</font> (RCP r&eacute;v&nbsp;30.06.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">512.68&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9246642 (comprim&eacute;)&nbsp;: 15.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 65&nbsp;%.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Gilead Sciences International Limited, Cambridge CB1 6GT, Royaume-Uni.</p>
<center>
<br>
<b>GILEAD Sciences</b>
<br>65, quai Georges-Gorse<br>92100 Boulogne-Billancourt<br>T&eacute;l&nbsp;: 01 46 09 41 00 (standard)<br>T&eacute;l&nbsp;: 01 46 09 42 02 (service client&egrave;le)<br>Fax&nbsp;: 01 46 09 41 72<br>T&eacute;l (n&deg;&nbsp;Vert)&nbsp;: 08 00 44 53 23<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

