<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">EVRA&reg;</font></b></center>
<meta name="version" content="10.4">



<br>
<b>norelgestromine, &eacute;thinylestradiol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Dispositif transdermique, mince, de type matriciel, compos&eacute; de trois couches (portant l'inscription &laquo;&nbsp;Evra&nbsp;&raquo; sur la face externe beige de la couche de support) &nbsp;: &nbsp;Sachets, bo&icirc;tes de&nbsp;3 et de&nbsp;9.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;dispositif<sup>*</sup></td>
</tr>
<tr>
<td align="left">Norelgestromine&nbsp;(DCI) ou NGMN&nbsp;<br>
</td><td align="right">6&nbsp;mg</td>
</tr>
<tr>
<td align="left">&Eacute;thinylestradiol&nbsp;(DCI) ou EE&nbsp;<br>
</td><td align="right">600&nbsp;&micro;g</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">de 20&nbsp;cm<font face="verdana" size="-1"><sup>2</sup></font>
<br>
</font>Excipients : Couche de support&nbsp;: couche externe en poly&eacute;thyl&egrave;ne pigment&eacute; de basse densit&eacute;, couche interne en polyester. Couche interm&eacute;diaire&nbsp;: adh&eacute;sif en polyisobutyl&egrave;ne/polybut&egrave;ne, crospovidone, tissu polyester non tiss&eacute; et lactate de lauryl.Troisi&egrave;me couche&nbsp;: film transparent en poly&eacute;thyl&egrave;ne t&eacute;r&eacute;phtalate (PET) avec un rev&ecirc;tement en polydim&eacute;thylsiloxane.<br>
<p>Chaque dispositif transdermique lib&egrave;re une quantit&eacute; moyenne de 203&nbsp;&micro;g de NGMN et 33,9&nbsp;&micro;g d'EE par 24&nbsp;heures. L'exposition au m&eacute;dicament est d&eacute;crite avec plus de pr&eacute;cisions par le profil pharmacocin&eacute;tique (cf&nbsp;Pharmacocin&eacute;tique).</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Contraception f&eacute;minine.<br>Evra est indiqu&eacute; pour les femmes en &acirc;ge de concevoir. La s&eacute;curit&eacute; et l'efficacit&eacute; ont &eacute;t&eacute; &eacute;tablies chez des femmes &acirc;g&eacute;es de 18 &agrave; 45&nbsp;ans.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Posologie&nbsp;:</b>
</dt>
<dd>Afin d'obtenir une efficacit&eacute; contraceptive maximale, il convient d'informer les patientes de se conformer strictement aux instructions d'utilisation d'Evra. Pour les instructions de d&eacute;part, se reporter &agrave; la section &laquo;&nbsp;comment commencer Evra&nbsp;&raquo; ci-dessous.</dd>
<dd>Un seul patch doit &ecirc;tre port&eacute; &agrave; la fois.</dd>
<dd>Le patch usag&eacute; est retir&eacute; et imm&eacute;diatement remplac&eacute; par un nouveau &agrave; un jour fixe de la semaine (jour de changement), aux 8<font face="verdana" size="-1"><sup>e</sup></font> et 15<font face="verdana" size="-1"><sup>e</sup></font> jours du cycle. Le changement de patch peut &ecirc;tre effectu&eacute; &agrave; tout moment du jour de changement pr&eacute;vu. La quatri&egrave;me semaine &agrave; partir du 22<font face="verdana" size="-1"><sup>e</sup></font> jour est un intervalle libre sans patch.</dd>
<dd>Un nouveau cycle de contraception d&eacute;bute le jour suivant la semaine d'intervalle libre&nbsp;; le patch suivant d'Evra doit &ecirc;tre appliqu&eacute;, m&ecirc;me si aucun saignement n'est intervenu ou si les saignements ne sont pas termin&eacute;s.</dd>
<dd>La p&eacute;riode sans patch entre deux cycles d'administration ne doit en aucune circonstance d&eacute;passer 7&nbsp;jours. Si cette p&eacute;riode sans patch d&eacute;passe 7&nbsp;jours, il est possible que l'utilisatrice ne soit pas prot&eacute;g&eacute;e contre le risque de grossesse. Un contraceptif non hormonal doit alors &ecirc;tre utilis&eacute; simultan&eacute;ment pendant 7&nbsp;jours. Comme pour les contraceptifs estroprogestatifs oraux, le risque d'ovulation augmente chaque jour au-del&agrave; de la p&eacute;riode recommand&eacute;e sans contraceptif. Si un rapport potentiellement f&eacute;condant est intervenu au cours d'une telle p&eacute;riode prolong&eacute;e sans patch, la possibilit&eacute; d'une grossesse doit &ecirc;tre envisag&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Mode d'administration&nbsp;:</b>
</dt>
<dd>Evra doit &ecirc;tre appliqu&eacute; sur une peau propre, s&egrave;che, saine, intacte et sans pilosit&eacute;, sur la fesse, l'abdomen, la face ext&eacute;rieure du bras ou la partie sup&eacute;rieure du torse, &agrave; un endroit o&ugrave; il ne subira aucune friction due &agrave; des v&ecirc;tements serr&eacute;s. Evra ne doit pas &ecirc;tre plac&eacute; sur les seins ou sur une peau rouge, irrit&eacute;e ou entaill&eacute;e. Chaque nouveau patch doit &ecirc;tre plac&eacute; sur la peau &agrave; un endroit diff&eacute;rent du pr&eacute;c&eacute;dent, afin d'&eacute;viter toute irritation potentielle, bien qu'ils puissent &ecirc;tre appliqu&eacute;s dans la m&ecirc;me r&eacute;gion anatomique.</dd>
<dd>Il convient d'appuyer fermement sur le patch jusqu'&agrave; ce que les bordures adh&egrave;rent correctement.</dd>
<dd>Afin d'&eacute;viter toute interf&eacute;rence avec les propri&eacute;t&eacute;s adh&eacute;sives du patch, il convient de ne pas appliquer de maquillage, de cr&egrave;mes, de lotions, de poudres ou autres produits &agrave; usage local sur la zone cutan&eacute;e o&ugrave; le patch est ou sera bient&ocirc;t mis en place.</dd>
<dd>Il est recommand&eacute; que l'utilisatrice contr&ocirc;le visuellement son patch chaque jour afin de garantir le maintien d'une adh&eacute;rence correcte. Les patchs usag&eacute;s doivent &ecirc;tre &eacute;limin&eacute;s avec pr&eacute;caution (cf Modalit&eacute;s de manipulation/&Eacute;limination).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Comment commencer Evra&nbsp;:</b>
</dt>
<dd>Si aucun contraceptif hormonal n'&eacute;tait utilis&eacute; au cours du cycle pr&eacute;c&eacute;dent&nbsp;:<ul>
<li type="disc">La contraception avec Evra d&eacute;bute le 1<font face="verdana" size="-1"><sup>er</sup></font> jour des r&egrave;gles. Un seul patch est appliqu&eacute; et port&eacute; pendant une semaine compl&egrave;te (7&nbsp;jours). Le premier jour de l'application du patch (jour 1/jour du d&eacute;but) d&eacute;termine le jour de changement des patchs suivants. Le jour de changement du patch sera le m&ecirc;me jour chaque semaine (jours&nbsp;8, 15, 22 du cycle et jour&nbsp;1 du cycle suivant). La quatri&egrave;me semaine est un intervalle libre sans patch &agrave; partir du jour&nbsp;22.<br>
</li>
<li type="disc">Si le traitement du cycle 1 d&eacute;bute apr&egrave;s le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;jour du cycle menstruel, un contraceptif non hormonal doit &ecirc;tre utilis&eacute; simultan&eacute;ment pendant les 7 premiers jours du premier cycle de traitement uniquement.<br>
</li>
</ul>
</dd>
<dd>En relais d'un contraceptif estroprogestatif oral&nbsp;:<ul>
<li type="disc">Le traitement avec Evra doit d&eacute;buter le 1<font face="verdana" size="-1"><sup>er</sup></font> jour de l'h&eacute;morragie de privation. Si aucune h&eacute;morragie de privation n'intervient dans les 5&nbsp;jours qui suivent la prise du dernier comprim&eacute; (hormonal) actif, il convient d'&eacute;liminer un risque de grossesse avant de commencer le traitement avec Evra. Si le traitement commence apr&egrave;s le premier jour de l'h&eacute;morragie de privation, une contraception non hormonale doit &ecirc;tre utilis&eacute;e en parall&egrave;le pendant 7&nbsp;jours.<br>
</li>
<li type="disc">Si plus de 7&nbsp;jours s'&eacute;coulent apr&egrave;s la prise du dernier comprim&eacute; actif de contraception orale, la femme peut avoir ovul&eacute; et elle devrait consulter un m&eacute;decin avant de commencer un traitement par Evra. Si un rapport s'est produit au cours d'un intervalle prolong&eacute; sans pilule, la possibilit&eacute; d'une grossesse doit &ecirc;tre envisag&eacute;e.<br>
</li>
</ul>
</dd>
<dd>En relais d'une m&eacute;thode progestative&nbsp;:</dd>
<dd>La femme peut remplacer &agrave; tout moment la pilule microdos&eacute;e (ou l'implant le jour de son retrait, ou la m&eacute;thode injectable au moment de la prochaine injection) mais elle doit associer une m&eacute;thode de contraception m&eacute;canique pendant les 7 premiers jours.</dd>
<dd>Apr&egrave;s un avortement ou une fausse couche&nbsp;:<ul>
<li type="disc">La femme peut commencer Evra imm&eacute;diatement apr&egrave;s un avortement ou une fausse couche intervenant avant la 20<font face="verdana" size="-1"><sup>e</sup></font> semaine de gestation. Aucun moyen de contraception suppl&eacute;mentaire n'est n&eacute;cessaire si Evra est d&eacute;but&eacute; imm&eacute;diatement. Noter qu'une ovulation peut intervenir dans les 10&nbsp;jours qui suivent un avortement ou une fausse couche.<br>
</li>
<li type="disc">Apr&egrave;s un avortement ou une fausse couche intervenant durant ou apr&egrave;s la 20<font face="verdana" size="-1"><sup>e</sup></font>semaine de gestation, Evra peut &ecirc;tre d&eacute;but&eacute; le 21<font face="verdana" size="-1"><sup>e</sup></font> jour apr&egrave;s l'avortement ou le 1<font face="verdana" size="-1"><sup>er</sup></font> jour des premi&egrave;res r&egrave;gles spontan&eacute;es, si celui-ci intervient avant. L'incidence d'une ovulation au 21<font face="verdana" size="-1"><sup>e</sup></font> jour apr&egrave;s l'avortement (&agrave; 20&nbsp;semaines de gestation) n'est pas connue.<br>
</li>
</ul>
</dd>
<dd>Apr&egrave;s un accouchement&nbsp;:<ul>
<li type="disc">Les utilisatrices qui choisissent de ne pas allaiter doivent attendre 4&nbsp;semaines apr&egrave;s l'accouchement pour commencer un traitement contraceptif avec Evra. Pour les femmes qui commenceraient plus tard, il convient de leur conseiller d'associer une contraception m&eacute;canique pendant les 7 premiers jours. Cependant, si un rapport a d&eacute;j&agrave; eu lieu, il faudra exclure une grossesse avant de pouvoir commencer Evra. Sinon la femme devra attendre son premier cycle menstruel.<br>
</li>
</ul>
</dd>
<dd>Pour les femmes qui allaitent, cf Grossesse/Allaitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Que faire si le patch se d&eacute;colle enti&egrave;rement ou partiellement&nbsp;:</b>
</dt>
<dd>Si le patch Evra se d&eacute;colle compl&egrave;tement ou partiellement et reste d&eacute;coll&eacute;, la quantit&eacute; de produit m&eacute;dicamenteux administr&eacute;e est insuffisante.</dd>
<dd>Si Evra reste m&ecirc;me partiellement d&eacute;coll&eacute;&nbsp;:<ul>
<li type="disc">pendant moins d'un jour (jusqu'&agrave; 24&nbsp;heures)&nbsp;: Il doit &ecirc;tre &agrave; nouveau appliqu&eacute; au m&ecirc;me endroit ou imm&eacute;diatement remplac&eacute; par un nouveau patch Evra. Aucun contraceptif suppl&eacute;mentaire n'est n&eacute;cessaire. Le patch Evra suivant doit &ecirc;tre appliqu&eacute; le &laquo;&nbsp;jour de changement&nbsp;&raquo; habituel&nbsp;; <br>
</li>
<li type="disc">pendant plus d'un jour (24&nbsp;heures ou plus) ou si l'utilisatrice ne sait pas quand le patch s'est soulev&eacute; ou d&eacute;coll&eacute;&nbsp;: Il est possible que l'utilisatrice ne soit pas prot&eacute;g&eacute;e contre le risque de grossesse&nbsp;: elle doit interrompre le cycle de contraception en cours et entamer imm&eacute;diatement un nouveau cycle en appliquant un nouveau patch Evra. Il existe d&eacute;sormais un nouveau &laquo;&nbsp;1<font face="verdana" size="-1"><sup>er</sup></font> jour&nbsp;&raquo; et un nouveau &laquo;&nbsp;jour de changement&nbsp;&raquo;. Une contraception non hormonale doit &ecirc;tre associ&eacute;e pendant les 7 premiers jours du nouveau cycle uniquement.<br>
</li>
</ul>
</dd>
<dd>Un patch ne doit pas &ecirc;tre appliqu&eacute; &agrave; nouveau s'il n'est plus collant&nbsp;; un nouveau patch doit &ecirc;tre appliqu&eacute; imm&eacute;diatement. Aucun adh&eacute;sif ou bandage suppl&eacute;mentaire ne doit &ecirc;tre utilis&eacute; afin de maintenir le patch Evra en place.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Si les jours de changement ult&eacute;rieurs de patch Evra sont retard&eacute;s&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>Au d&eacute;but de tout cycle d'utilisation du patch (semaine 1/1<font face="verdana" size="-1"><sup>er</sup></font> jour)&nbsp;:</dt>
<dd>Il est possible que l'utilisatrice ne soit pas prot&eacute;g&eacute;e contre le risque de grossesse. L'utilisatrice doit appliquer le premier patch du nouveau cycle d&egrave;s que l'oubli est constat&eacute;. Il existe d&eacute;sormais un nouveau &laquo;&nbsp;jour de changement&nbsp;&raquo; du patch et un nouveau &laquo;&nbsp;1<font face="verdana" size="-1"><sup>er</sup></font> jour&nbsp;&raquo;. Une contraception non hormonale doit &ecirc;tre associ&eacute;e pendant les 7&nbsp;premiers jours du nouveau cycle. Si un rapport a eu lieu au cours de cette p&eacute;riode prolong&eacute;e sans patch, la possibilit&eacute; d'une grossesse doit &ecirc;tre envisag&eacute;e.<br>
</dd>
</dl>
</dd>
<dd>Au milieu du cycle (semaine 2/8<font face="verdana" size="-1"><sup>e</sup></font>jour ou semaine&nbsp;3/15<font face="verdana" size="-1"><sup>e</sup></font> jour)&nbsp;:<ul>
<li type="disc">d'un ou deux jours (jusqu'&agrave; 48&nbsp;heures)&nbsp;: L'utilisatrice doit appliquer un nouveau patch Evra imm&eacute;diatement. Le patch Evra suivant doit &ecirc;tre appliqu&eacute; le &laquo;&nbsp;jour de changement&nbsp;&raquo; habituel. Si le patch a &eacute;t&eacute; port&eacute; correctement au cours des 7&nbsp;jours pr&eacute;c&eacute;dant le premier jour d'oubli, aucun contraceptif suppl&eacute;mentaire n'est n&eacute;cessaire&nbsp;; <br>
</li>
<li type="disc">de plus de deux jours (48&nbsp;heures ou plus)&nbsp;: Il est possible que l'utilisatrice ne soit pas prot&eacute;g&eacute;e contre le risque de grossesse. L'utilisatrice doit interrompre le cycle actuel de contraception et entamer imm&eacute;diatement un nouveau cycle de quatre semaines en appliquant un nouveau patch Evra. Il existe d&eacute;sormais un nouveau &laquo;&nbsp;1<font face="verdana" size="-1"><sup>er</sup></font> jour&nbsp;&raquo; et un nouveau &laquo;&nbsp;jour de changement&nbsp;&raquo;. Une contraception non hormonale doit &ecirc;tre associ&eacute;e pendant les 7 premiers jours du nouveau cycle&nbsp;; <br>
</li>
<li type="disc">&agrave; la fin du cycle (semaine 4/22<font face="verdana" size="-1"><sup>e</sup></font> jour)&nbsp;: Si le patch Evra n'est pas retir&eacute; au d&eacute;but de la semaine 4 (22<font face="verdana" size="-1"><sup>e</sup></font> jour), il doit &ecirc;tre retir&eacute; d&egrave;s que possible. Le cycle suivant doit d&eacute;buter le &laquo;&nbsp;jour de changement&nbsp;&raquo; habituel, c'est-&agrave;-dire le lendemain du 28<font face="verdana" size="-1"><sup>e</sup></font> jour. Aucun contraceptif suppl&eacute;mentaire n'est n&eacute;cessaire.<br>
</li>
</ul>
</dd>
<dd>Modification du jour de changement&nbsp;:<ul>
<li type="disc">Afin de retarder d'un cycle la p&eacute;riode des r&egrave;gles, la femme doit appliquer un autre patch au d&eacute;but de la 4<font face="verdana" size="-1"><sup>e</sup></font> semaine (22<font face="verdana" size="-1"><sup>e</sup></font> jour) et donc ne pas observer l'intervalle libre sans patch. Des saignements ut&eacute;rins ou des spottings peuvent se produire. Apr&egrave;s avoir port&eacute; le patch pendant 6&nbsp;semaines cons&eacute;cutives, un intervalle sans patch de 7&nbsp;jours est n&eacute;cessaire. Suite &agrave; cela, il est possible de reprendre une application r&eacute;guli&egrave;re d'Evra.<br>
</li>
<li type="disc">Si l'utilisatrice souhaite modifier le jour de changement, le cycle en cours doit &ecirc;tre achev&eacute; et le troisi&egrave;me patch Evra retir&eacute; &agrave; la date correcte. Au cours de la semaine sans patch, un nouveau jour de changement peut &ecirc;tre s&eacute;lectionn&eacute; en appliquant le premier patch Evra du cycle suivant aussit&ocirc;t atteint le jour souhait&eacute;. L'intervalle libre sans patch ne doit en aucune circonstance d&eacute;passer 7&nbsp;jours cons&eacute;cutifs. Plus l'intervalle libre sans patch est court, plus le risque est &eacute;lev&eacute; pour l'utilisatrice de ne pas avoir d'h&eacute;morragies de privation et de pr&eacute;senter des saignements ut&eacute;rins ou spottings pendant le cycle de traitement suivant.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>En cas d'irritation cutan&eacute;e mineure&nbsp;:</b>
</dt>
<dd>Si l'utilisation du patch entra&icirc;ne une irritation g&ecirc;nante, un nouveau patch peut &ecirc;tre appliqu&eacute; &agrave; un nouvel endroit jusqu'au jour de changement suivant. Un seul patch doit &ecirc;tre port&eacute; &agrave; la fois.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations sp&eacute;ciales&nbsp;:</b>
</dt>
<dd>
<ul>
<li type="disc">Poids corporel sup&eacute;rieur ou &eacute;gal &agrave; 90&nbsp;kg&nbsp;: L'efficacit&eacute; contraceptive peut se trouver diminu&eacute;e chez les femmes pesant 90&nbsp;kg ou plus.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: Evra n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les femmes pr&eacute;sentant une insuffisance r&eacute;nale. Il n'est pas n&eacute;cessaire d'adapter la posologie, mais la litt&eacute;rature semblant indiquer que la fraction non li&eacute;e de l'&eacute;thinylestradiol est plus &eacute;lev&eacute;e, l'utilisation d'Evra doit &ecirc;tre surveill&eacute;e dans cette population.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: Evra n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les femmes pr&eacute;sentant une insuffisance h&eacute;patique. Evra est contre-indiqu&eacute; dans cette population (cf Contre-indications).<br>
</li>
<li type="disc">Femmes m&eacute;nopaus&eacute;es&nbsp;: Evra n'est pas pr&eacute;vu comme traitement hormonal de substitution.<br>
</li>
<li type="disc">Enfants et adolescents&nbsp;: Compte tenu de l'insuffisance de donn&eacute;es de s&eacute;curit&eacute; et d'efficacit&eacute;, l'utilisation d'Evra n'est pas recommand&eacute;e chez les enfants et les adolescents de moins de 18&nbsp;ans.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Evra ne doit pas &ecirc;tre utilis&eacute; dans le cas d'une des maladies suivantes. Si une de ces maladies survient lors de l'utilisation d'Evra, il faut arr&ecirc;ter Evra imm&eacute;diatement.<br>
<ul>
<li type="disc">Hypersensibilit&eacute; aux substances actives ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Pr&eacute;sence ou ant&eacute;c&eacute;dents de thrombose veineuse, avec ou sans embolie pulmonaire.<br>
</li>
<li type="disc">Pr&eacute;sence ou ant&eacute;c&eacute;dents de thrombose art&eacute;rielle (par exemple accident vasculaire c&eacute;r&eacute;bral, infarctus du myocarde, thrombose r&eacute;tinienne) ou prodrome d'une thrombose (par exemple angine de poitrine ou accident isch&eacute;mique transitoire).<br>
</li>
<li type="disc">Migraine avec aura focale.<br>
</li>
<li type="disc">Pr&eacute;sence de facteur(s) grave(s) ou &agrave; risque multiple pour la survenue de thrombose art&eacute;rielle&nbsp;:<ul>
<li type="disc">Hypertension s&eacute;v&egrave;re (valeurs de pression art&eacute;rielle persistantes &gt;=&nbsp;160&nbsp;mm&nbsp;Hg pour la systolique ou &gt;=&nbsp;100&nbsp;mm&nbsp;Hg pour la diastolique).<br>
</li>
<li type="disc">Diab&egrave;te avec atteintes vasculaires.<br>
</li>
<li type="disc">Dyslipoprot&eacute;in&eacute;mie h&eacute;r&eacute;ditaire.<br>
</li>
</ul>
</li>
<li type="disc">Pr&eacute;disposition h&eacute;r&eacute;ditaire probable &agrave; la thrombose veineuse ou art&eacute;rielle, comme une r&eacute;sistance &agrave; la prot&eacute;ine C activ&eacute;e, une d&eacute;ficience en antithrombine-III, une d&eacute;ficience en prot&eacute;ine C, une d&eacute;ficience en prot&eacute;ine S, une hyperhomocyst&eacute;in&eacute;mie et des anticorps antiphospholipidiques (anticorps anticardiolipines, lupus anticoagulant).<br>
</li>
<li type="disc">Cancer du sein av&eacute;r&eacute; ou suspect&eacute;.<br>
</li>
<li type="disc">Cancer de l'endom&egrave;tre ou autre n&eacute;oplasie li&eacute;e aux estrog&egrave;nes av&eacute;r&eacute;e ou suspect&eacute;e.<br>
</li>
<li type="disc">Anomalies de la fonction h&eacute;patique li&eacute;es &agrave; une maladie h&eacute;patocellulaire aigu&euml; ou chronique.<br>
</li>
<li type="disc">Ad&eacute;nomes ou carcinomes h&eacute;patiques.<br>
</li>
<li type="disc">H&eacute;morragie g&eacute;nitale anormale inexpliqu&eacute;e.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'existe aucune preuve clinique indiquant qu'un dispositif transdermique est mieux tol&eacute;r&eacute;, tous aspects confondus, qu'un contraceptif estroprogestatif oral.<br>Evra n'est pas indiqu&eacute; pendant la grossesse (cf Grossesse/Allaitement).<br>Si la pr&eacute;sence d'une des maladies/facteurs de risque ci-dessous est not&eacute;e, il faudra peser les b&eacute;n&eacute;fices d'une utilisation d'Evra par rapport aux risques possibles de chaque femme en particulier et en discuter avec elle avant qu'elle ne d&eacute;cide de commencer &agrave; utiliser Evra. Dans le cas d'une aggravation, d'une exacerbation ou de l'apparition pour la premi&egrave;re fois d'une de ces maladies ou facteurs de risque, il est important d'insister aupr&egrave;s de la femme sur le besoin de prendre contact avec un m&eacute;decin qui d&eacute;cidera de continuer Evra ou non.<br>
<div>
<dl>
<dt>
Troubles thromboemboliques ou autres troubles vasculaires&nbsp;:
</dt>
<dd>L'utilisation de tout contraceptif oestroprogestatif, y compris d'Evra, comporte un risque plus &eacute;lev&eacute; de thromboembolie veineuse (thrombose veineuse profonde, embolie pulmonaire) par rapport &agrave; une non-utilisation. Des &eacute;tudes &eacute;pid&eacute;miologiques ont montr&eacute; que l'incidence des thromboembolies veineuses (TEV) chez les femmes, sans autre facteur de risque de TEV, qui utilisent des contraceptifs oraux faiblement dos&eacute;s en oestrog&egrave;ne (&lt;&nbsp;50&nbsp;&micro;g d'&eacute;thinylestradiol) se situe entre 20 et 40&nbsp;cas pour 100&nbsp;000&nbsp;ann&eacute;es-femme mais ce risque estim&eacute; varie selon le progestatif associ&eacute;. Par comparaison, l'incidence est de 5 &agrave; 10&nbsp;cas pour 100&nbsp;000&nbsp;ann&eacute;es-femmes chez les non-utilisatrices et de 60&nbsp;cas pour 100&nbsp;000&nbsp;grossesses. La TEV est fatale dans 1&nbsp;% &agrave; 2&nbsp;% des cas.</dd>
<dd>Des donn&eacute;es issues d'une &eacute;tude de cohorte r&eacute;trospective chez des femmes &acirc;g&eacute;es de 15 &agrave; 44&nbsp;ans ont sugg&eacute;r&eacute; que l'incidence des TEV chez des femmes utilisant Evra est augment&eacute;e par rapport aux femmes utilisant un contraceptif oral &agrave; base de l&eacute;vonorgestrel (appel&eacute; contraceptif de deuxi&egrave;me g&eacute;n&eacute;ration).</dd>
<dd>L'incidence &eacute;tait 1,4&nbsp;fois (95&nbsp;% IC 0,9-2,3) plus &eacute;lev&eacute;e chez les femmes avec ou sans autre facteur de risque pour les TEV et 1,5&nbsp;fois (95&nbsp;% IC 0,8-2,7) plus &eacute;lev&eacute;e chez les femmes sans autre facteur de risque pour le TEV. Les &eacute;tudes &eacute;pid&eacute;miologiques ont aussi associ&eacute; l'utilisation de contraceptifs oraux hormonaux avec une augmentation des risques de thromboembolie art&eacute;rielle (infarctus du myocarde, accident isch&eacute;mique transitoire, accident vasculaire c&eacute;r&eacute;bral).</dd>
<dd>De fa&ccedil;on tr&egrave;s rare, on a rapport&eacute; des thromboses dans d'autres vaisseaux sanguins, par exemple dans des veines et art&egrave;res h&eacute;patiques, m&eacute;sent&eacute;riques, r&eacute;nales, c&eacute;r&eacute;brales ou r&eacute;tiniennes chez les utilisatrices de contraceptifs hormonaux oraux. Il n'y a pas d'avis g&eacute;n&eacute;ral sur la relation de ces &eacute;v&eacute;nements avec l'utilisation de contraceptifs hormonaux oraux.</dd>
<dd>
<ul>
<li type="disc">Les sympt&ocirc;mes de thrombose veineuse ou art&eacute;rielle peuvent &ecirc;tre les suivants&nbsp;:<ul>
<li type="disc">douleur et/ou oed&egrave;me unilat&eacute;ral dans une jambe&nbsp;; <br>
</li>
<li type="disc">douleur s&eacute;v&egrave;re aigu&euml; dans la poitrine avec radiation possible dans le bras gauche&nbsp;; <br>
</li>
<li type="disc">essoufflement soudain, quinte de toux soudaine sans cause &eacute;vidente&nbsp;;<br>
</li>
<li type="disc">toute c&eacute;phal&eacute;e inhabituelle, s&eacute;v&egrave;re et prolong&eacute;e&nbsp;; <br>
</li>
<li type="disc">perte soudaine partielle ou totale de la vue&nbsp;; <br>
</li>
<li type="disc">diplopie&nbsp;;<br>
</li>
<li type="disc">aphasie ou trouble de l'&eacute;locution&nbsp;; <br>
</li>
<li type="disc">vertiges, collapsus avec ou sans crise focale&nbsp;;<br>
</li>
<li type="disc">faiblesse ou engourdissement tr&egrave;s marqu&eacute; et touchant soudainement un c&ocirc;t&eacute; ou une partie du corps&nbsp;; <br>
</li>
<li type="disc">perturbations de la motricit&eacute;&nbsp;;<br>
</li>
<li type="disc">douleurs abdominales aigu&euml;s.<br>
</li>
</ul>
</li>
<li type="disc">Le risque de thromboembolie veineuse chez les utilisatrices d'estroprogestatifs augmente avec&nbsp;:<ul>
<li type="disc">l'&acirc;ge&nbsp;;<br>
</li>
<li type="disc">les ant&eacute;c&eacute;dents familiaux (c'est-&agrave;-dire la survenue d'une thromboembolie chez un fr&egrave;re ou une soeur, ou un parent &agrave; un &acirc;ge relativement jeune). Si une pr&eacute;disposition h&eacute;r&eacute;ditaire est soup&ccedil;onn&eacute;e, la femme doit &ecirc;tre orient&eacute;e vers un sp&eacute;cialiste pour &ecirc;tre conseill&eacute;e avant de d&eacute;cider si elle doit ou non utiliser un contraceptif hormonal&nbsp;;<br>
</li>
<li type="disc">une immobilisation prolong&eacute;e, une op&eacute;ration importante des jambes ou un traumatisme majeur. Dans ces cas, il est conseill&eacute; d'arr&ecirc;ter l'utilisation (dans le cas d'une op&eacute;ration programm&eacute;e, arr&ecirc;ter au moins 4&nbsp;semaines au pr&eacute;alable) et de ne pas recommencer avant deux semaines apr&egrave;s la reprise totale de la mobilit&eacute;&nbsp;;<br>
</li>
<li type="disc">l'ob&eacute;sit&eacute; (indice de masse corporelle sup&eacute;rieur &agrave; 30&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>)&nbsp;;<br>
</li>
<li type="disc">probablement aussi la thrombophl&eacute;bite superficielle et les varices. Il n'existe pas d'avis g&eacute;n&eacute;ral sur le r&ocirc;le probable de ces maladies sur l'&eacute;tiologie des thromboses veineuses.<br>
</li>
</ul>
</li>
<li type="disc">Le risque de complications art&eacute;rielles thromboemboliques chez les utilisatrices d'estroprogestatifs augmente avec&nbsp;:<ul>
<li type="disc">l'&acirc;ge&nbsp;;<br>
</li>
<li type="disc">le tabac (le risque augmente d'autant plus avec un tabagisme important et un &acirc;ge plus &eacute;lev&eacute;, surtout chez les femmes de plus de 35&nbsp;ans)&nbsp;; <br>
</li>
<li type="disc">la dyslipoprot&eacute;in&eacute;mie&nbsp;;<br>
</li>
<li type="disc">l'ob&eacute;sit&eacute; (indice de masse corporelle sup&eacute;rieur &agrave; 30&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>)&nbsp;;<br>
</li>
<li type="disc">l'hypertension&nbsp;;<br>
</li>
<li type="disc">la valvulopathie cardiaque&nbsp;; <br>
</li>
<li type="disc">la fibrillation auriculaire&nbsp;;<br>
</li>
<li type="disc">les ant&eacute;c&eacute;dents familiaux (c'est-&agrave;-dire la survenue d'une thrombose art&eacute;rielle chez un fr&egrave;re ou une soeur, ou un parent &agrave; un &acirc;ge relativement jeune). Si une pr&eacute;disposition h&eacute;r&eacute;ditaire est soup&ccedil;onn&eacute;e, la femme doit &ecirc;tre orient&eacute;e vers un sp&eacute;cialiste pour &ecirc;tre conseill&eacute;e avant de d&eacute;cider si elle doit ou non utiliser un contraceptif hormonal.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>Certains facteurs biochimiques peuvent indiquer une pr&eacute;disposition h&eacute;r&eacute;ditaire ou acquise &agrave; une thrombose veineuse ou art&eacute;rielle&nbsp;; il s'agit de la r&eacute;sistance &agrave; la prot&eacute;ine C activ&eacute;e (APC), l'hyperhomocyst&eacute;in&eacute;mie, la d&eacute;ficience en antithrombine-III, la d&eacute;ficience en prot&eacute;ine C, la d&eacute;ficience en prot&eacute;ine S, des anticorps antiphospholipidiques (anticorps anticardiolipine, lupus anticoagulant).</dd>
<dd>D'autres affections m&eacute;dicales, associ&eacute;es &agrave; des &eacute;v&eacute;nements circulatoires ind&eacute;sirables, comprennent le diab&egrave;te, le lupus &eacute;ryth&eacute;mateux syst&eacute;mique, le syndrome h&eacute;molytique et ur&eacute;mique, la maladie inflammatoire chronique du c&ocirc;lon (par exemple la maladie de Crohn ou la rectocolite h&eacute;morragique).</dd>
<dd>Il faut consid&eacute;rer un risque plus important de thromboembolie dans les suites de couches (cf Grossesse /Allaitement).</dd>
<dd>Une augmentation de la fr&eacute;quence ou de la gravit&eacute; des c&eacute;phal&eacute;es (ce qui peut annoncer un incident vasculaire c&eacute;r&eacute;bral) peut motiver un arr&ecirc;t imm&eacute;diat des contraceptifs estroprogestatifs.</dd>
<dd>Il est important d'insister aupr&egrave;s des femmes utilisant des contraceptifs estroprogestatifs de contacter leur m&eacute;decin dans le cas de signes &eacute;vocateurs de thromboses. Dans le cas d'une thrombose suspect&eacute;e ou confirm&eacute;e, il faut arr&ecirc;ter les contraceptifs hormonaux. Une contraception plus appropri&eacute;e doit &ecirc;tre d&eacute;marr&eacute;e &agrave; cause de la t&eacute;ratog&eacute;nicit&eacute; d'une th&eacute;rapie par anticoagulants (coumariniques).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tumeurs&nbsp;:
</dt>
<dd>Certaines &eacute;tudes &eacute;pid&eacute;miologiques ont rapport&eacute; un risque plus &eacute;lev&eacute; de cancer du col de l'ut&eacute;rus chez les utilisatrices &agrave; long terme de contraceptifs hormonaux oraux, mais il existe toujours une controverse sur la part de responsabilit&eacute; de cet effet par rapport aux effets du comportement sexuel et d'autres facteurs comme le papillomavirus humain (HPV).</dd>
<dd>Une m&eacute;ta-analyse de 54&nbsp;&eacute;tudes &eacute;pid&eacute;miologiques a rapport&eacute; qu'il existe un risque l&eacute;g&egrave;rement plus &eacute;lev&eacute; (RR = 1,24) de diagnostiquer un cancer du sein chez les femmes actuellement sous contraceptifs hormonaux. L'augmentation du risque dispara&icirc;t progressivement au cours des 10&nbsp;ann&eacute;es qui suivent l'arr&ecirc;t du contraceptif hormonal. Comme le cancer du sein est rare chez les femmes de moins de 40&nbsp;ans, le nombre de cancers du sein diagnostiqu&eacute;s en plus chez les utilisatrices r&eacute;centes ou habituelles de contraceptif hormonal est faible par rapport au risque global de cancer du sein. Les cancers du sein diagnostiqu&eacute;s chez les utilisatrices depuis longtemps tendent &agrave; &ecirc;tre &agrave; un stade clinique moins avanc&eacute; que les cancers diagnostiqu&eacute;s chez les non-utilisatrices. Le profil d'augmentation du risque est peut-&ecirc;tre d&ucirc; soit &agrave; un diagnostic plus pr&eacute;coce de cancer du sein chez les utilisatrices de contraceptifs hormonaux, soit aux effets biologiques des contraceptifs hormonaux ou &agrave; une association des deux.</dd>
<dd>Dans de rares cas, on a rapport&eacute; des tumeurs h&eacute;patiques b&eacute;nignes et, de fa&ccedil;on encore plus rare, des tumeurs h&eacute;patiques malignes, chez des utilisatrices de contraceptifs hormonaux. Dans certains cas isol&eacute;s, ces tumeurs ont men&eacute; &agrave; des h&eacute;morragies internes abdominales mena&ccedil;ant le pronostic vital. Par cons&eacute;quent, il faut consid&eacute;rer une tumeur h&eacute;patique dans le diagnostic diff&eacute;rentiel lors de la survenue de douleurs abdominales sup&eacute;rieures graves, de renflement du foie ou de signes d'h&eacute;morragie interne abdominale chez les femmes utilisant Evra.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres troubles&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">L'efficacit&eacute; contraceptive peut &ecirc;tre diminu&eacute;e chez les femmes pesant un poids sup&eacute;rieur ou &eacute;gal &agrave; 90&nbsp;kg (cf Posologie/Mode d'administration et Pharmacodynamie).<br>
</li>
<li type="disc">Les femmes ayant une hypertriglyc&eacute;rid&eacute;mie ou des ant&eacute;c&eacute;dents familiaux d'hypertriglyc&eacute;rid&eacute;mie pr&eacute;sentent un risque accru de pancr&eacute;atite lorsqu'elles utilisent des contraceptifs estroprogestatifs.<br>
</li>
<li type="disc">M&ecirc;me si on a rapport&eacute; une petite augmentation de la pression art&eacute;rielle chez de nombreuses femmes sous contraceptifs hormonaux, une augmentation cliniquement significative est rare. Il n'a pas &eacute;t&eacute; &eacute;tabli de relation absolue entre l'utilisation de contraceptifs hormonaux et une hypertension clinique. Si, au cours de l'utilisation d'un estroprogestatif dans le cas d'une hypertension d&eacute;j&agrave; existante, des valeurs de pression art&eacute;rielle constamment &eacute;lev&eacute;es ou une augmentation significative de la pression art&eacute;rielle ne r&eacute;pondent pas de fa&ccedil;on appropri&eacute;e &agrave; un traitement contre l'hypertension, il faut arr&ecirc;ter la contraception. L'utilisation de l'estroprogestatif pourra &ecirc;tre reprise lorsque l'on obtiendra des valeurs normales de pression art&eacute;rielle gr&acirc;ce &agrave; un traitement antihypertenseur.<br>
</li>
<li type="disc">Le d&eacute;veloppement et l'aggravation des troubles suivants ont &eacute;t&eacute; rapport&eacute;s dans le cas de grossesse ou d'utilisation de contraceptifs hormonaux, sans qu'il existe de preuves d'une relation avec l'utilisation de contraceptifs hormonaux&nbsp;: l'ict&egrave;re et/ou le prurit li&eacute; &agrave; une cholestase, des calculs biliaires, la porphyrie, le lupus &eacute;ryth&eacute;mateux syst&eacute;mique, le syndrome h&eacute;molytique et ur&eacute;mique, la chor&eacute;e de Sydenham, l'Herpes gestationis, la perte d'audition li&eacute;e &agrave; l'otospongiose.<br>
</li>
<li type="disc">Des perturbations aigu&euml;s ou chroniques de la fonction h&eacute;patique peuvent n&eacute;cessiter un arr&ecirc;t des contraceptifs estroprogestatifs jusqu'&agrave; ce que les marqueurs de la fonction h&eacute;patique reviennent &agrave; la normale. La r&eacute;cidive d'un prurit li&eacute; &agrave; une cholestase, survenu lors d'une grossesse ant&eacute;rieure ou de l'utilisation ant&eacute;rieure de st&eacute;ro&iuml;des sexuels, n&eacute;cessite l'arr&ecirc;t des estroprogestatifs.<br>
</li>
<li type="disc">Bien que les estroprogestatifs puissent avoir un effet sur la r&eacute;sistance p&eacute;riph&eacute;rique &agrave; l'insuline et sur la tol&eacute;rance au glucose, il n'est pas prouv&eacute; qu'il est n&eacute;cessaire de modifier le sch&eacute;ma th&eacute;rapeutique des diab&eacute;tiques lors de l'utilisation d'estroprogestatifs. Les femmes diab&eacute;tiques doivent cependant &ecirc;tre soigneusement suivies, tout particuli&egrave;rement au d&eacute;but de l'utilisation d'Evra.<br>
</li>
<li type="disc">On a rapport&eacute; une aggravation de la d&eacute;pression endog&egrave;ne, de l'&eacute;pilepsie, de la maladie de Crohn et de la rectocolite h&eacute;morragique avec l'utilisation de contraceptifs hormonaux.<br>
</li>
<li type="disc">Un chloasma peut parfois appara&icirc;tre en cas d'utilisation d'une contraception hormonale, notamment chez les utilisatrices avec ant&eacute;c&eacute;dents de masque de grossesse. Les utilisatrices pr&eacute;sentant une tendance au chloasma doivent &eacute;viter de s'exposer au soleil ou &agrave; un rayonnement ultraviolet en p&eacute;riode d'utilisation d'Evra. Il est fr&eacute;quent que le chloasma ne soit pas totalement r&eacute;versible.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Examen/consultation m&eacute;dicale&nbsp;:
</dt>
<dd>Avant de d&eacute;buter ou de recommencer Evra, il est n&eacute;cessaire d'effectuer un examen m&eacute;dical complet (y compris les ant&eacute;c&eacute;dents familiaux) et d'&eacute;liminer toute grossesse &eacute;ventuelle. La pression art&eacute;rielle doit &ecirc;tre mesur&eacute;e et un examen physique doit &ecirc;tre effectu&eacute; en se guidant sur les contre-indications (cf Contre-indications) et les mises en garde (cf Mises en garde/Pr&eacute;cautions d'emploi). Il faut &eacute;galement demander &agrave; la femme de lire attentivement la notice utilis&eacute;e et d'accepter les conseils donn&eacute;s.</dd>
<dd>La fr&eacute;quence et la nature des examens suivants doivent se baser sur des directives &eacute;tablies et doivent &ecirc;tre adapt&eacute;es &agrave; chaque femme, en particulier sur la base de l'impression clinique.</dd>
<dd>Il faut rappeler aux femmes que les contraceptifs hormonaux ne prot&egrave;gent pas des infections par le VIH (sida) et des autres maladies sexuellement transmissibles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Irr&eacute;gularit&eacute;s des saignements&nbsp;:
</dt>
<dd>Avec tous les contraceptifs estroprogestatifs, des saignements irr&eacute;guliers (spottings ou saignements ut&eacute;rins) peuvent arriver, surtout au cours des premiers mois de leur utilisation. Pour cette raison, en cas de saignements irr&eacute;guliers, on ne recherchera un avis m&eacute;dical qu'apr&egrave;s une p&eacute;riode d'ajustement d'environ trois cycles. Si les saignements ut&eacute;rins persistent ou s'ils interviennent apr&egrave;s des cycles pr&eacute;c&eacute;demment r&eacute;guliers alors qu'Evra a &eacute;t&eacute; utilis&eacute; conform&eacute;ment au sch&eacute;ma posologique recommand&eacute;, il faudra consid&eacute;rer une autre cause qu'Evra. Des causes non hormonales doivent &ecirc;tre envisag&eacute;es et, si n&eacute;cessaire, les mesures de diagnostic appropri&eacute;es doivent &ecirc;tre prises afin d'&eacute;carter la possibilit&eacute; d'une pathologie organique ou d'une grossesse. Cela peut englober un curetage. Chez certaines femmes, une h&eacute;morragie de privation peut ne pas se produire au cours de l'intervalle libre sans patch. Si Evra a &eacute;t&eacute; pris conform&eacute;ment aux instructions d&eacute;crites en Posologie/Mode d'administration, il est peu probable que la femme soit enceinte. Cependant, si Evra n'a pas &eacute;t&eacute; pris conform&eacute;ment aux instructions avant la premi&egrave;re absence d'h&eacute;morragie de privation ou apr&egrave;s deux absences d'h&eacute;morragie de privation, il faudra &eacute;carter un risque de grossesse avant de continuer &agrave; utiliser Evra.</dd>
<dd>Certaines utilisatrices sont susceptibles de conna&icirc;tre une am&eacute;norrh&eacute;e ou une oligom&eacute;norrh&eacute;e apr&egrave;s arr&ecirc;t de la contraception hormonale, notamment lorsque cette pathologie &eacute;tait pr&eacute;existante.</dd>
<dd>Les pr&eacute;parations &agrave; base de plantes contenant du millepertuis (Hypericum perforatum) ne doivent pas &ecirc;tre utilis&eacute;es pendant la prise d'Evra (cf Interactions).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Remarque&nbsp;: l'information produit des traitements concomitants doit &ecirc;tre consult&eacute;e afin d'identifier les possibles interactions.<br>
<div>
<dl>
<dt>
<b>Influence d'autres m&eacute;dicaments sur Evra&nbsp;:</b>
</dt>
<dd>Les interactions entre les contraceptifs oraux et d'autres m&eacute;dicaments peuvent entra&icirc;ner des m&eacute;trorragies et/ou un &eacute;chec de la contraception. Les interactions suivantes on &eacute;t&eacute; rapport&eacute;es dans la litt&eacute;rature.</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme h&eacute;patique&nbsp;:
</dt>
<dd>Des interactions peuvent avoir lieu avec les m&eacute;dicaments inducteurs des enzymes h&eacute;patiques, ce qui peut entra&icirc;ner l'augmentation de la clairance des hormones sexuelles (par exemple la ph&eacute;nyto&iuml;ne, les barbituriques, la primidone, la carbamaz&eacute;pine, la rifampicine, le bosentan et les m&eacute;dicaments contre le VIH [par exemple ritonavir et n&eacute;virapine]) et aussi, de fa&ccedil;on possible, avec l'oxcarbaz&eacute;pine, le topiramate, le felbamate, la gris&eacute;ofulvine et les m&eacute;dicaments contenant du millepertuis (Hypericum perforatum, plante m&eacute;dicinale).</dd>
<dd>L'induction enzymatique maximale appara&icirc;t g&eacute;n&eacute;ralement en 10&nbsp;jours environ, cependant, elle peut se prolonger au moins 4&nbsp;semaines apr&egrave;s l'arr&ecirc;t du traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Interf&eacute;rence avec la circulation ent&eacute;ro-h&eacute;patique&nbsp;:
</dt>
<dd>Des &eacute;checs de contraception ont &eacute;galement &eacute;t&eacute; rapport&eacute;s avec les antibiotiques comme les p&eacute;nicillines et les t&eacute;tracyclines. Le m&eacute;canisme de cet effet n'a pas &eacute;t&eacute; &eacute;lucid&eacute;. Dans une &eacute;tude d'interaction pharmacocin&eacute;tique, l'administration orale de 500&nbsp;mg de chlorhydrate de t&eacute;tracycline 4&nbsp;fois par jour pendant les 3&nbsp;jours pr&eacute;c&eacute;dents et pendant les 7&nbsp;jours durant lesquels le patch d'Evra est port&eacute; n'a pas affect&eacute; significativement la pharmacocin&eacute;tique de la norelgestromine ou de l'&eacute;thinylestradiol.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Conduite &agrave; tenir&nbsp;:
</dt>
<dd>Les femmes prenant pendant une courte dur&eacute;e un m&eacute;dicament appartenant &agrave; l'une des classes mentionn&eacute;es ci-dessus ou avec d'autres substances actives (m&eacute;dicament inducteur des enzymes h&eacute;patiques) en dehors de la rifampicine doivent temporairement utiliser une contraception m&eacute;canique en suppl&eacute;ment d'Evra, pendant le temps de la prise concomitante du m&eacute;dicament et pendant 7&nbsp;jours apr&egrave;s son arr&ecirc;t.</dd>
<dd>Pour les femmes prenant de la rifampicine, une contraception m&eacute;canique doit &ecirc;tre utilis&eacute;e en suppl&eacute;ment d'Evra pendant le temps de la prise de rifampicine et pendant 28&nbsp;jours apr&egrave;s son arr&ecirc;t.</dd>
<dd>Pour les femmes prenant un traitement &agrave; long terme par des substances actives ayant une action inductrice sur les enzymes h&eacute;patiques, une autre m&eacute;thode de contraception fiable, non hormonale, est recommand&eacute;e.</dd>
<dd>Les femmes prenant un traitement antibiotique (en dehors de la rifampicine, voir ci-dessus) doivent utiliser une contraception m&eacute;canique jusqu'&agrave; 7&nbsp;jours apr&egrave;s l'arr&ecirc;t du traitement antibiotique.</dd>
<dd>Si l'administration concomitante d'un m&eacute;dicament continue au-del&agrave; de la fin de la semaine de port du patch, le patch suivant doit &ecirc;tre appliqu&eacute; sans respecter l'intervalle libre habituel sans patch.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Influence d'Evra sur d'autres m&eacute;dicaments&nbsp;:</b>
</dt>
<dd>Les contraceptifs hormonaux peuvent affecter le m&eacute;tabolisme de certaines substances actives. Les concentrations plasmatiques et tissulaires peuvent ainsi &ecirc;tre augment&eacute;es (exemple&nbsp;: ciclosporine) ou diminu&eacute;es (exemple&nbsp;: lamotrigine).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Examens biologiques&nbsp;:</b>
</dt>
<dd>L'utilisation d'hormones contraceptives peut influencer les r&eacute;sultats de certains examens biologiques, tels que&nbsp;: les tests fonctionnels h&eacute;patiques, thyro&iuml;diens, surr&eacute;naliens et r&eacute;naux, le taux plasmatique des prot&eacute;ines (porteuses) comme la corticosteroid-binding globulin (CBG) et des fractions lipidiques/lipoprot&eacute;iniques, les param&egrave;tres du m&eacute;tabolisme glucidique et les param&egrave;tres de la coagulation et de la fibrinolyse. Les modifications restent g&eacute;n&eacute;ralement dans les limites de la normale.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Evra n'est pas indiqu&eacute; pendant la grossesse.</p>
<p>Les &eacute;tudes &eacute;pid&eacute;miologiques n'indiquent aucun risque accru de malformation cong&eacute;nitale chez les enfants n&eacute;s de femmes ayant utilis&eacute; des contraceptifs hormonaux avant la grossesse. La majorit&eacute; des &eacute;tudes r&eacute;centes n'indiquent pas non plus d'effet t&eacute;ratog&egrave;ne lorsque des contraceptifs hormonaux sont utilis&eacute;s par inadvertance durant les premiers stades de la grossesse.</p>
<p>Il n'existe aucune donn&eacute;e clinique concernant l'exposition &agrave; Evra pendant la grossesse et permettant d'aboutir &agrave; des conclusions quant &agrave; sa s&eacute;curit&eacute; en cas de grossesse.</p>
<p>Des &eacute;tudes effectu&eacute;es sur des animaux ont montr&eacute; une toxicit&eacute; pour la reproduction (cf S&eacute;curit&eacute; pr&eacute;clinique). Sur la base des donn&eacute;es disponibles, on ne peut exclure un risque potentiel de masculinisation comme cons&eacute;quence d'une action hormonale exag&eacute;r&eacute;e.</p>
<p>Si une grossesse intervient lors de la prise d'Evra, il faut arr&ecirc;ter l'utilisation d'Evra imm&eacute;diatement.</p>
<br>
<b>Allaitement :</b>
<br>
<p> Les contraceptifs estroprogestatifs peuvent influer sur l'allaitement car ils peuvent r&eacute;duire la quantit&eacute; et modifier la composition du lait maternel. Par cons&eacute;quent, l'utilisation d'Evra ne doit pas &ecirc;tre recommand&eacute;e jusqu'&agrave; ce que la m&egrave;re qui allaite ait compl&egrave;tement sevr&eacute; son enfant.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Evra n'a aucun effet ou qu'un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Donn&eacute;es issues des essais cliniques&nbsp;: 
</dt>
<dd>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s au cours des essais cliniques ont &eacute;t&eacute; des c&eacute;phal&eacute;es, des naus&eacute;es, ainsi que des tensions mammaires, apparaissant respectivement chez environ 21,0&nbsp;%, 16,6&nbsp;%, et 15,9&nbsp;% des patientes.</dd>
<dd>Estimation des fr&eacute;quences&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 et &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 et &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; ind&eacute;termin&eacute;e (ne peut pas &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).</dd>
<dd>Effets ind&eacute;sirables recueillis lors des essais cliniques, par syst&egrave;me-organe&nbsp;: </dd>
<dd>Infections et infestations&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: infection fongique (vaginale seulement), candidose vaginale, mycose vulvovaginale.<br>
</li>
</ul>
</dd>
<dd>Trouble du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;tention hydrique, hypercholest&eacute;rol&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: d&eacute;pression, alt&eacute;ration de l'humeur, sautes d'humeur.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: labilit&eacute; affective, anxi&eacute;t&eacute;, insomnie, baisse de la libido.<br>
</li>
<li type="disc">Rare&nbsp;: pleurs, augmentation de la libido, tristesse exprim&eacute;e par des pleurs.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: agressivit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;tourdissements, migraine.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Rare&nbsp;: embolie pulmonaire.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;e.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: distension abdominale, douleur abdominale, douleur abdominale basse, douleur abdominale haute, vomissement, diarrh&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;: <ul>
<li type="disc">Rare&nbsp;: chol&eacute;cystite.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: acn&eacute;, prurit, irritation cutan&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: dermite de contact, &eacute;ryth&egrave;me.<br>
</li>
<li type="disc">Rare&nbsp;: chloasma.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: spasmes musculaires.<br>
</li>
</ul>
</dd>
<dd>Affections des organes de reproduction et du sein&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: tension mammaire.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: inconfort mammaire, augmentation mammaire, douleur mammaire, dysm&eacute;norrh&eacute;e, m&eacute;norragie, m&eacute;trorragie, spasmes ut&eacute;rins, pertes vaginales.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles mammaires, engorgement mammaire, tum&eacute;faction mammaire, maladie fibrokystique du sein, galactorrh&eacute;e, syndrome pr&eacute;menstruel, h&eacute;morragie vaginale, s&eacute;cheresse vulvovaginale.<br>
</li>
<li type="disc">Rare&nbsp;: &eacute;coulement g&eacute;nital, trouble menstruel, cycles menstruels irr&eacute;guliers.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: polym&eacute;norrh&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ryth&egrave;me au site d'application, irritation au site d'application, prurit au site d'application, rash au site d'application, r&eacute;action au site d'application, fatigue, malaise.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: dermatite au site d'application, d&eacute;coloration au site d'application, hypersensibilit&eacute; au site d'application, douleur au site d'application, papules au site d'application, v&eacute;sicules au site d'application, oed&egrave;me g&eacute;n&eacute;ralis&eacute;.<br>
</li>
<li type="disc">Rare&nbsp;: urticaire au site d'application, tum&eacute;faction.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: oed&egrave;me au site d'application.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: prise de poids.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: augmentation de la pression art&eacute;rielle, augmentation des triglyc&eacute;rides sanguins.<br>
</li>
<li type="disc">Rare&nbsp;: augmentation du cholest&eacute;rol sanguin.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Donn&eacute;es apr&egrave;s commercialisation&nbsp;: 
</dt>
<dd>Les effets ind&eacute;sirables suppl&eacute;mentaires nouvellement identifi&eacute;s avec Evra pendant la commercialisation sont list&eacute;s ci-dessous&nbsp;: <ul>
<li type="disc">Infections et infestations&nbsp;: pustules au site d'application, rash pustuleux.<br>
</li>
<li type="disc">Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant kystes et polypes)&nbsp;: cancer du sein, cancer du sein stade&nbsp;IV, carcinome du col ut&eacute;rin, ad&eacute;nofibrome du sein, ad&eacute;nome h&eacute;patique, n&eacute;oplasie h&eacute;patique, l&eacute;iomyome ut&eacute;rin.<br>
</li>
<li type="disc">Affections du syst&egrave;me immunitaire&nbsp;: hypersensibilit&eacute;.<br>
</li>
<li type="disc">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: hyperglyc&eacute;mie, insulinor&eacute;sistance.<br>
</li>
<li type="disc">Affections psychiatriques&nbsp;: col&egrave;re, d&eacute;sordre &eacute;motif, frustration.<br>
</li>
<li type="disc">Affections du syst&egrave;me nerveux&nbsp;: thrombose du tronc basilaire, infarctus du tronc c&eacute;r&eacute;bral, occlusion de l'art&egrave;re carotide, embolie de l'art&egrave;re c&eacute;r&eacute;brale, occlusion de l'art&egrave;re c&eacute;r&eacute;brale, thrombose de l'art&egrave;re c&eacute;r&eacute;brale, h&eacute;morragie c&eacute;r&eacute;brale, infarctus c&eacute;r&eacute;bral, thrombose c&eacute;r&eacute;brale, thrombose veineuse c&eacute;r&eacute;brale, accident vasculaire c&eacute;r&eacute;bral, alt&eacute;ration du go&ucirc;t, accident vasculaire c&eacute;r&eacute;bral embolique, h&eacute;morragie intracr&acirc;nienne, accident vasculaire c&eacute;r&eacute;bral h&eacute;morragique, thrombose du sinus veineux intracr&acirc;nien, infarctus c&eacute;r&eacute;bral isch&eacute;mique, accident isch&eacute;mique c&eacute;r&eacute;bral, infarctus lacunaire, migraine avec aura, h&eacute;morragie subarachno&iuml;de, thrombose du sinus sagittal sup&eacute;rieur, accident vasculaire c&eacute;r&eacute;bral thromboembolique, accident vasculaire c&eacute;r&eacute;bral thrombotique, accident isch&eacute;mique transitoire, thrombose du sinus transverse.<br>
</li>
<li type="disc">Affections oculaires&nbsp;: intol&eacute;rance aux lentilles de contact.<br>
</li>
<li type="disc">Affections cardiaques&nbsp;: infarctus du myocarde aigu, infarctus du myocarde.<br>
</li>
<li type="disc">Affections vasculaires&nbsp;: thrombose art&eacute;rielle, thrombose art&eacute;rielle d'un membre, thrombose de la veine axillaire, syndrome de Budd-Chiari, thrombose art&eacute;rielle coronarienne, thrombose veineuse profonde, embolie, thrombose des veines h&eacute;patiques, hypertension, crise hypertensive, thrombose de l'art&egrave;re iliaque, thrombus intracardiaque, thrombose veineuse jugulaire, thrombose veineuse m&eacute;sent&eacute;rique , thrombose veineuse pelvienne, embolie p&eacute;riph&eacute;rique, thrombose de la veine porte, embolie r&eacute;nale, thrombose veineuse r&eacute;nale, occlusion de l'art&egrave;re r&eacute;tinienne, thrombose vasculaire r&eacute;tinienne, occlusion veineuse r&eacute;tinienne, thrombose de la veine spl&eacute;nique, thrombophl&eacute;bite superficielle, thrombophl&eacute;bite, thrombose, thrombose de la veine cave, thrombose veineuse, thrombose veineuse d'un membre.<br>
</li>
<li type="disc">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: thrombose de l'art&egrave;re pulmonaire, thrombose pulmonaire.<br>
</li>
<li type="disc">Affections gastro-intestinales&nbsp;: colite.<br>
</li>
<li type="disc">Affections h&eacute;patobiliaires&nbsp;: lithiase biliaire, cholestase, l&eacute;sion h&eacute;patique, ict&egrave;re cholestatique.<br>
</li>
<li type="disc">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: alop&eacute;cie, oed&egrave;me de Quincke, dermite allergique, ecz&eacute;ma, &eacute;ryth&egrave;me polymorphe, &eacute;ryth&egrave;me noueux, rash exfoliant, r&eacute;action de photosensibilit&eacute;, prurit g&eacute;n&eacute;ralis&eacute;, rash, rash &eacute;ryth&eacute;mateux, rash prurigineux, dermite s&eacute;borrh&eacute;ique, r&eacute;action cutan&eacute;e, urticaire.<br>
</li>
<li type="disc">Affections des organes de reproduction et du sein&nbsp;: am&eacute;norrh&eacute;e, masse mammaire, dysplasie cervicale, hypom&eacute;norrh&eacute;e, m&eacute;nom&eacute;trorragie, oligom&eacute;norrh&eacute;e, suppression de lactation.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: abc&egrave;s au site d'application, anesth&eacute;sie au site d'application, atrophie au site d'application, saignement au site d'application, ecchymose au site d'application, br&ucirc;lure au site d'application, &eacute;coulement au site d'application, inconfort au site d'application, s&eacute;cheresse au site d'application, ecz&eacute;ma au site d'application, &eacute;rosion au site d'application, excoriation au site d'application, exfoliation au site d'application, induration au site d'application, infection au site d'application, inflammation au site d'application, masse au site d'application, nodule au site d'application, odeur au site d'application, paresth&eacute;sie au site d'application, r&eacute;action de photosensibilit&eacute; au site d'application, cro&ucirc;te au site d'application, cicatrice au site d'application, tum&eacute;faction au site d'application, ulc&egrave;re au site d'application, chaleur au site d'application, oed&egrave;me du visage, irritabilit&eacute;, oed&egrave;me localis&eacute;, oed&egrave;me p&eacute;riph&eacute;rique, oed&egrave;me prenant le godet.<br>
</li>
<li type="disc">Investigations&nbsp;: cholest&eacute;rol&eacute;mie anormale, glyc&eacute;mie anormale, diminution de la glyc&eacute;mie, augmentation des LDL.<br>
</li>
<li type="disc">L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures&nbsp;: complication des lentilles de contact.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun effet ind&eacute;sirable grave n'a &eacute;t&eacute; rapport&eacute; suite &agrave; l'ingestion accidentelle de larges doses de contraceptifs oraux. Le surdosage est susceptible de provoquer naus&eacute;e et vomissement. Un saignement vaginal peut se produire chez la femme. En cas de surdosage soup&ccedil;onn&eacute;, tous les syst&egrave;mes transdermiques de contraception doivent &ecirc;tre retir&eacute;s et un traitement symptomatique administr&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: norelgestromine et oestrog&egrave;ne (code ATC&nbsp;: G03AA13).</p>
<p>Evra agit par inhibition des gonadotrophines gr&acirc;ce aux actions estrog&eacute;niques et progestatives de l'&eacute;thinylestradiol et de la norelgestromine. Le principal m&eacute;canisme d'action est l'inhibition de l'ovulation, mais les modifications au niveau de la glaire cervicale et de l'endom&egrave;tre peuvent &eacute;galement contribuer &agrave; l'efficacit&eacute; du produit.</p>
<p>Indice de Pearl (se reporter au tableau)&nbsp;:</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="top" align="left">Groupe d'&eacute;tude</td><td valign="top" align="left">CONT-002 Evra</td><td valign="top" align="left">CONT-003 Evra</td><td valign="top" align="left">CONT-003 Estroprogestatif<sup>*</sup> </td><td valign="top" align="left">CONT-004 Evra</td><td valign="top" align="left">CONT-004 Estroprogestatif<sup>**</sup> </td><td valign="top" align="left">Tous les sujets recevant Evra</td>
</tr>
<tr>
<td valign="middle" align="center">Nb de cycles</td><td valign="middle" align="center">10743</td><td valign="middle" align="center">5831</td><td valign="middle" align="center">4592</td><td valign="middle" align="center">5095</td><td valign="middle" align="center">4005</td><td valign="middle" align="center">21669</td>
</tr>
<tr>
<td valign="middle" align="center">Indice de Pearl total</td><td valign="middle" align="center">0,73</td><td valign="middle" align="center">0,89</td><td valign="middle" align="center">0,57</td><td valign="middle" align="center">1,28</td><td valign="middle" align="center">2,27</td><td valign="middle" align="center">0,90</td>
</tr>
<tr>
<td valign="middle" align="center"> (95&nbsp;% CI)</td><td valign="middle" align="center">(0,15-1,31)</td><td valign="top" align="center">(0,02-1,76)</td><td valign="top" align="center">(0-1,35)</td><td valign="top" align="center">(0,16-2,39)</td><td valign="top" align="center">(0,59-3,96)</td><td valign="top" align="center">(0,44-1,35)</td>
</tr>
<tr>
<td valign="middle" align="center">Indice de Pearl-&Eacute;chec de m&eacute;thode</td><td valign="middle" align="center">0,61</td><td valign="middle" align="center">0,67</td><td valign="middle" align="center">0,28</td><td valign="middle" align="center">1,02</td><td valign="middle" align="center">1,30</td><td valign="middle" align="center">0,72</td>
</tr>
<tr>
<td valign="middle" align="center"> (95&nbsp;% CI)</td><td valign="middle" align="center">(0,0-1,14)</td><td valign="middle" align="center">(0-1,42)</td><td valign="middle" align="center">(0-0,84)</td><td valign="middle" align="center">(0,02-2,02)</td><td valign="middle" align="center">(0,03-2,57)</td><td valign="middle" align="center">(0,31-1,13)</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">D&eacute;sogestrel (DSG) 150&nbsp;&micro;g + 20&nbsp;&micro;g EE.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">50&nbsp;&micro;g L&eacute;vonorgestrel (LNG) + 30 &micro;g EE pour les jours 1-6, 75&nbsp;&micro;g LNG + 40&nbsp;&micro;g EE pour les jours 7-11, 125 &micro;g LNG + 30&nbsp;&micro;g EE pour les jours 12-21.<br>
</font>
<p>Des analyses exploratoires ont &eacute;t&eacute; r&eacute;alis&eacute;es sur la population des &eacute;tudes de phase&nbsp;III (n&nbsp;=&nbsp;3319) afin de d&eacute;terminer si les caract&eacute;ristiques d'&acirc;ge, d'origine ethnique et de poids &eacute;taient associ&eacute;es &agrave; la survenue d'une grossesse. Les analyses n'ont indiqu&eacute; aucune association de l'&acirc;ge et de l'origine ethnique avec la survenue d'une grossesse. S'agissant du poids, 5 des 15&nbsp;grossesses rapport&eacute;es avec Evra concernaient des femmes avec un poids corporel initial sup&eacute;rieur ou &eacute;gal &agrave; 90&nbsp;kg, lesquelles repr&eacute;sentaient moins de 3&nbsp;% de la population &eacute;tudi&eacute;e. En de&ccedil;&agrave; de 90&nbsp;kg, aucune association n'est apparue entre le poids corporel et la survenue d'une grossesse. Bien que seulement 10 &agrave; 20&nbsp;% de la variabilit&eacute; des donn&eacute;es pharmacocin&eacute;tiques puisse &ecirc;tre expliqu&eacute;e par le poids (cf Pharmacocin&eacute;tique&nbsp;: Populations sp&eacute;ciales), la plus grande proportion des grossesses chez les femmes de 90&nbsp;kg ou plus a &eacute;t&eacute; statistiquement significative, ce qui indique qu'Evra est moins efficace chez ces femmes.</p>
<p>Avec l'utilisation de contraceptifs hormonaux &agrave; plus forte dose (50&nbsp;&micro;g d'&eacute;thinylestradiol), le risque de cancer endom&eacute;trial et ovarien est r&eacute;duit. Il reste &agrave; confirmer si cela s'applique &eacute;galement &agrave; des estroprogestatifs plus faiblement dos&eacute;s.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Suite &agrave; l'application d'Evra, le niveau de norelgestromine et d'&eacute;thinylestradiol dans le s&eacute;rum atteint un plateau en 48&nbsp;heures environ. Les concentrations &agrave; l'&eacute;tat d'&eacute;quilibre de norelgestromine et d'EE, durant une semaine de port du patch, sont d'environ 0,8&nbsp;ng/ml et 50&nbsp;pg/ml respectivement. Lors d'&eacute;tudes &agrave; doses multiples, il a &eacute;t&eacute; constat&eacute; seulement une l&eacute;g&egrave;re augmentation des concentrations plasmatiques et de l'AUC de la norelgestromine et avec le temps par rapport &agrave; la semaine&nbsp;1 du cycle&nbsp;1.</dd>
<dd>L'absorption de la norelgestromine et de l'&eacute;thinylestradiol suite &agrave; l'application d'Evra a &eacute;t&eacute; &eacute;tudi&eacute;e sous des conditions rencontr&eacute;es dans un club de sport (sauna, jacuzzi, tapis roulant et autres exercices d'a&eacute;robic) et dans un bain d'eau froide. Pour la norelgestromine, les r&eacute;sultats n'ont indiqu&eacute; aucun effet significatif sur les valeurs de C<sub>ss</sub> ou AUC par rapport &agrave; des conditions normales de port. Pour l'EE, une l&eacute;g&egrave;re augmentation a &eacute;t&eacute; observ&eacute;e avec le tapis roulant et d'autres exercices d'a&eacute;robic. Cependant, les valeurs C<sub>ss</sub> suite &agrave; ces traitements &eacute;taient situ&eacute;es dans les limites de r&eacute;f&eacute;rence. L'eau froide n'a pas eu d'effet significatif sur ces param&egrave;tres.</dd>
<dd>Les r&eacute;sultats d'une &eacute;tude d'Evra sur le port prolong&eacute; d'un seul patch de contraception pendant 7&nbsp;jours et 10&nbsp;jours indiquaient que la valeur cible C<sub>ss</sub> de norelgestromine et d'&eacute;thinylestradiol &eacute;tait maintenue pendant une p&eacute;riode de 3&nbsp;jours de port prolong&eacute; d'Evra (10&nbsp;jours). Ces r&eacute;sultats sugg&egrave;rent que l'efficacit&eacute; clinique serait maintenue m&ecirc;me si l'on manquait un changement pr&eacute;vu pendant une p&eacute;riode aussi longue que 2&nbsp;jours complets.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>La norelgestromine et le norgestrel (m&eacute;tabolite s&eacute;rique de la norelgestromine) pr&eacute;sentent un taux &eacute;lev&eacute; (&gt;&nbsp;97&nbsp;%) de liaison aux prot&eacute;ines s&eacute;riques. La norelgestromine est li&eacute;e &agrave; l'albumine et non &agrave; la SHBG, tandis que le norgestrel est principalement li&eacute; &agrave; la SHBG, ce qui limite son activit&eacute; biologique. L'&eacute;thinylestradiol est largement li&eacute; &agrave; la s&eacute;rum-albumine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;: 
</dt>
<dd>Au niveau h&eacute;patique, la norelgestromine est m&eacute;tabolis&eacute;e en norgestrel, qui est largement li&eacute; &agrave; la SHBG et en divers m&eacute;tabolites hydroxyl&eacute;s et conjugu&eacute;s. L'&eacute;thinylestradiol est &eacute;galement m&eacute;tabolis&eacute; pour former divers produits hydroxyl&eacute;s, ainsi que leurs glycuroconjugu&eacute;s et sulfoconjugu&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Suite au retrait d'un patch, les demi-vies d'&eacute;limination moyenne de la norelgestromine et de l'&eacute;thinylestradiol &eacute;taient d'environ 28&nbsp;heures et 17&nbsp;heures respectivement. Les m&eacute;tabolites de la norelgestromine et de l'&eacute;thinylestradiol sont &eacute;limin&eacute;s par les voies r&eacute;nale et f&eacute;cale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Contraception transdermique versus contraception orale&nbsp;: 
</dt>
<dd>Les profils pharmacocin&eacute;tiques des contraceptifs estroprogestatifs transdermiques versus les contraceptifs estroprogestatifs oraux sont diff&eacute;rents et une comparaison directe des param&egrave;tres de pharmacocin&eacute;tique doit &ecirc;tre faite avec prudence.</dd>
<dd>Dans une &eacute;tude comparant Evra &agrave; un contraceptif oral contenant du norgestimate (mol&eacute;cule m&egrave;re du norelgestromine) 250&nbsp;&micro;g/&eacute;thinylestradiol 35&nbsp;&micro;g, les valeurs de Cmax de NGMN et d'EE &eacute;taient deux fois plus &eacute;lev&eacute;es chez les patients sous contraceptif oral que sous Evra, alors que l'exposition totale (AUC et Css) &eacute;tait comparable dans les deux groupes. La variabilit&eacute; inter-individuelle (%&nbsp;CV) des param&egrave;tres pharmacocin&eacute;tiques apr&egrave;s l'utilisation d'Evra est plus importante compar&eacute;e &agrave; celle d&eacute;termin&eacute;e pour les contraceptifs oraux.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets de l'&acirc;ge, du poids corporel et de la surface corporelle&nbsp;:
</dt>
<dd>Les effets de l'&acirc;ge, du poids corporel et de la surface corporelle sur la pharmacocin&eacute;tique de la norelgestromine et de l'&eacute;thinylestradiol ont &eacute;t&eacute; &eacute;valu&eacute;s chez 230&nbsp;femmes en bonne sant&eacute; participant &agrave; neuf &eacute;tudes pharmacocin&eacute;tiques d'applications uniques d'Evra pendant 7&nbsp;jours. Pour la norelgestromine comme pour l'EE, l'accroissement des valeurs en termes d'&acirc;ge, de poids corporel et de surface corporelle a &eacute;t&eacute; associ&eacute;, pour chacun de ces param&egrave;tres, &agrave; de l&eacute;g&egrave;res diminutions des valeurs C<sub>ss</sub> et AUC. Cependant, seule une faible part (10-20&nbsp;%) de la variabilit&eacute; globale de la pharmacocin&eacute;tique de la norelgestromine et de l'EE suite &agrave; l'application d'Evra peut &ecirc;tre associ&eacute;e &agrave; l'un ou &agrave; l'ensemble des param&egrave;tres d&eacute;mographiques ci-dessus.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques ne r&eacute;v&egrave;lent aucun danger particulier pour l'homme, sur la base d'&eacute;tudes conventionnelles de s&eacute;curit&eacute;, de pharmacologie, de toxicit&eacute; &agrave; dose r&eacute;p&eacute;t&eacute;e, de g&eacute;notoxicit&eacute; et de potentiel carcinog&egrave;ne. En ce qui concerne la toxicit&eacute; lors de la reproduction, la norelgestromine a montr&eacute; une toxicit&eacute; sur le foetus chez les lapins mais la marge de s&eacute;curit&eacute; pour cet effet &eacute;tait suffisamment &eacute;lev&eacute;e. On ne dispose pas de donn&eacute;es sur la toxicit&eacute; de reproduction d'une association de la norelgestromine et de l'&eacute;thinylestradiol. Les donn&eacute;es disponibles sur l'association du norgestimate (biopr&eacute;curseur de la norelgestromine) &agrave; l'&eacute;thinylestradiol indiquent pour les femelles animales une diminution de la fertilit&eacute; et de l'implantation (rats), une augmentation de la r&eacute;sorption foetale (rats, lapins) et, dans le cas de dosages &eacute;lev&eacute;s, une diminution de la viabilit&eacute; et de la fertilit&eacute; de la prog&eacute;niture femelle (rats). La pertinence de ces donn&eacute;es pour l'exposition humaine est faible puisqu'on peut lier ces effets &agrave; des activit&eacute;s pharmacodynamiques bien connues ou &agrave; des activit&eacute;s sp&eacute;cifiques d&eacute;pendantes de l'esp&egrave;ce.</p>
<p>Les &eacute;tudes r&eacute;alis&eacute;es afin d'examiner les effets dermiques d'Evra indiquent que ce syst&egrave;me ne pr&eacute;sente aucun potentiel de sensibilisation et entra&icirc;ne uniquement une l&eacute;g&egrave;re irritation apr&egrave;s application sur la peau du lapin.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Afin d'&eacute;viter toute interf&eacute;rence avec les propri&eacute;t&eacute;s adh&eacute;sives d'Evra, il convient de ne pas appliquer de cr&egrave;mes, lotions ou poudres sur la zone cutan&eacute;e o&ugrave; le dispositif transdermique Evra doit &ecirc;tre mis en place.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>Conserver dans l'emballage d'origine, &agrave; l'abri de la lumi&egrave;re et de l'humidit&eacute;.</p>
<p>Ne pas mettre au r&eacute;frig&eacute;rateur ou au cong&eacute;lateur.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Appliquer imm&eacute;diatement apr&egrave;s retrait du sachet protecteur. Apr&egrave;s utilisation, le patch contient encore des quantit&eacute;s importantes de substances actives. Les substances actives hormonales restantes dans le patch peuvent avoir des effets n&eacute;fastes sur le milieu aquatique. En cons&eacute;quence, le patch usag&eacute; doit &ecirc;tre &eacute;limin&eacute; avec pr&eacute;caution. L'&eacute;tiquette de destruction doit &ecirc;tre d&eacute;coll&eacute;e du sachet. La partie collante du patch usag&eacute; doit &ecirc;tre plac&eacute;e sur la partie gris&eacute;e du sachet. L'&eacute;tiquette de destruction doit alors &ecirc;tre rabattue, scellant le patch usag&eacute; &agrave; l'int&eacute;rieur. Tout patch usag&eacute; ou non doit &ecirc;tre &eacute;limin&eacute; selon la r&eacute;glementation locale ou rapport&eacute; &agrave; une pharmacie. Ne pas jeter les patchs dans les toilettes ni dans les syst&egrave;mes d'&eacute;limination de d&eacute;chets liquides.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/02/223/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3605146</b>1</font> (2002, RCP r&eacute;v 22.12.2009) 3&nbsp;disp transdermiques.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/02/223/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3605152</b>2</font> (2002, RCP r&eacute;v 22.12.2009) 9&nbsp;disp transdermiques.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>JANSSEN-CILAG</b>
<br>1, rue Camille-Desmoulins. TSA 91003<br>92787 Issy-les-Moulineaux cdx 9<br>Info m&eacute;dic et Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert) : 08 00 25 50 75
		E-mail&nbsp;:&nbsp;medisource@its.jnj.com<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

