<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">NEULASTATM</font></b><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="13.4">



<br>
<b>pegfilgrastim</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution injectable SC &agrave; 6&nbsp;mg (limpide, incolore)&nbsp;: &nbsp;Seringue pr&eacute;remplie<sup>*</sup> s&eacute;curis&eacute;e de 0,6&nbsp;ml, &agrave; usage unique, avec aiguille, bo&icirc;te unitaire.
<sup>*</sup>&nbsp;
									<font size="-1">Le capuchon de la seringue contient du caoutchouc naturel sec (un d&eacute;riv&eacute; du latex).<br>
</font><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;seringue</td>
</tr>
<tr>
<td align="left">Pegfilgrastim<sup>*</sup>&nbsp;<br>
</td><td align="right">6&nbsp;mg</td>
</tr>
</table>
Excipients : ac&eacute;tate de sodium<sup>**</sup> (obtenu par r&eacute;action entre l'acide ac&eacute;tique glacial et l'hydroxyde de sodium), sorbitol (E&nbsp;420)<sup>**</sup>, polysorbate&nbsp;20, eau ppi.<br>
<p>La concentration exprim&eacute;e en prot&eacute;ine pure est de 10&nbsp;mg/ml. La concentration est de 20&nbsp;mg/ml lorsque la fraction p&eacute;gyl&eacute;e (PEG) est prise en compte.</p>
<p>L'activit&eacute; de ce m&eacute;dicament ne doit pas &ecirc;tre compar&eacute;e &agrave; celle d'autres prot&eacute;ines p&eacute;gyl&eacute;es ou non p&eacute;gyl&eacute;es de la m&ecirc;me classe th&eacute;rapeutique. Pour plus d'informations, <span>cf&nbsp;Pharmacodynamie</span>.</p>
<br>
<sup>*</sup>&nbsp;<font size="-1">Produit sur des cellules d'Escherichia coli par la technique de l'ADN recombinant suivie d'une conjugaison au poly&eacute;thyl&egrave;neglycol (PEG).<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Excipients ayant un effet notoire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>R&eacute;duction de la dur&eacute;e des neutrop&eacute;nies et de l'incidence des neutrop&eacute;nies f&eacute;briles chez les patients trait&eacute;s par une chimioth&eacute;rapie cytotoxique pour une pathologie maligne (&agrave; l'exception des leuc&eacute;mies my&eacute;lo&iuml;des chroniques et des syndromes my&eacute;lodysplasiques).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le traitement par Neulasta doit &ecirc;tre instaur&eacute; et supervis&eacute; par un sp&eacute;cialiste en oncologie et/ou en h&eacute;matologie.<br>Une dose de 6&nbsp;mg (en une seringue unique pr&eacute;remplie) de Neulasta est recommand&eacute;e pour chaque cycle de chimioth&eacute;rapie, en administration sous-cutan&eacute;e environ 24&nbsp;heures apr&egrave;s la fin de la chimioth&eacute;rapie cytotoxique.<br>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>Les donn&eacute;es concernant l'administration chez les enfants sont limit&eacute;es. <span>Cf&nbsp;Effets ind&eacute;sirables</span><span>, Pharmacodynamie</span><span>, Pharmacocin&eacute;tique</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Aucune adaptation posologique n'est recommand&eacute;e chez les patients insuffisants r&eacute;naux, y compris ceux pr&eacute;sentant une maladie r&eacute;nale &agrave; un stade avanc&eacute;.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Un nombre limit&eacute; de donn&eacute;es cliniques sugg&egrave;re que l'effet de pegfilgrastim et de filgrastim sur le temps de r&eacute;cup&eacute;ration d'une neutrop&eacute;nie s&eacute;v&egrave;re est comparable chez des patients atteints de leuc&eacute;mie aigu&euml; my&eacute;lo&iuml;de (LAM) de novo (<span>cf&nbsp;Pharmacodynamie</span>). Cependant, les effets &agrave; long terme de Neulasta n'ont pas &eacute;t&eacute; &eacute;tablis dans les leuc&eacute;mies aigu&euml;s my&eacute;lo&iuml;des&nbsp;; par cons&eacute;quent Neulasta doit &ecirc;tre utilis&eacute; avec pr&eacute;caution dans cette population de patients.<br>Le facteur de croissance de la lign&eacute;e granulocytaire peut stimuler la croissance des cellules my&eacute;lo&iuml;des in vitro et des effets similaires ont pu &ecirc;tre observ&eacute;s sur certaines cellules non my&eacute;lo&iuml;des in vitro.<br>La tol&eacute;rance et l'efficacit&eacute; de Neulasta n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les patients atteints de syndrome my&eacute;lodysplasique, de leuc&eacute;mie my&eacute;lo&iuml;de chronique ou de leuc&eacute;mie aigu&euml; my&eacute;lo&iuml;de (LAM) secondaire&nbsp;; par cons&eacute;quent, Neulasta ne doit pas &ecirc;tre utilis&eacute; chez ces patients. Il importe de bien diff&eacute;rencier le diagnostic d'une transformation blastique d'une leuc&eacute;mie my&eacute;lo&iuml;de chronique de celui d'une leuc&eacute;mie aigu&euml; my&eacute;lo&iuml;de.<br>La tol&eacute;rance et l'efficacit&eacute; de Neulasta n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients de moins de 55&nbsp;ans atteints de LAM de novo et pr&eacute;sentant une cytog&eacute;n&eacute;tique t(15;17).<br>La tol&eacute;rance et l'efficacit&eacute; de Neulasta n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les patients recevant une chimioth&eacute;rapie &agrave; haute dose.<br>Apr&egrave;s administration de facteurs de croissance de la lign&eacute;e granulocytaire (G-CSFs), de rares cas d'effets ind&eacute;sirables pulmonaires ont &eacute;t&eacute; rapport&eacute;s (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000), en particulier, des pneumonies interstitielles. Les risques peuvent &ecirc;tre major&eacute;s chez les patients ayant des ant&eacute;c&eacute;dents r&eacute;cents d'infiltration pulmonaire ou de pneumonie.<br>L'apparition de signes pulmonaires, tels que toux, fi&egrave;vre et dyspn&eacute;e, associ&eacute;s &agrave; des signes radiologiques d'infiltration pulmonaire avec d&eacute;t&eacute;rioration de la fonction respiratoire et augmentation du nombre de polynucl&eacute;aires neutrophiles peuvent &ecirc;tre des signes pr&eacute;liminaires d'un syndrome de d&eacute;tresse respiratoire de l'adulte (ARDS). Dans de telles circonstances, Neulasta doit &ecirc;tre arr&ecirc;t&eacute; apr&egrave;s avis du m&eacute;decin et un traitement appropri&eacute; doit &ecirc;tre institu&eacute;.<br>Apr&egrave;s administration de pegfilgrastim, des cas fr&eacute;quents (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10) et g&eacute;n&eacute;ralement asymptomatiques de spl&eacute;nom&eacute;galie, ainsi que de tr&egrave;s rares cas (&lt;&nbsp;1/10&nbsp;000) de rupture spl&eacute;nique pouvant entra&icirc;ner une issue fatale, ont &eacute;t&eacute; observ&eacute;s. Par cons&eacute;quent, le volume de la rate doit &ecirc;tre surveill&eacute; attentivement (par exemple examen clinique, &eacute;chographie). Un diagnostic de rupture spl&eacute;nique devra &ecirc;tre envisag&eacute; chez des patients pr&eacute;sentant une douleur au niveau de l'hypochondre gauche ou une douleur au sommet de l'&eacute;paule.<br>Un traitement par Neulasta seul ne pr&eacute;vient pas la thrombop&eacute;nie et l'an&eacute;mie dues au maintien d'une chimioth&eacute;rapie my&eacute;losuppressive aux doses et d&eacute;lais pr&eacute;vus. Une surveillance r&eacute;guli&egrave;re du nombre de plaquettes et de l'h&eacute;matocrite est recommand&eacute;e.<br>Neulasta ne doit pas &ecirc;tre utilis&eacute; pour augmenter les doses de chimioth&eacute;rapie cytotoxique au-del&agrave; des sch&eacute;mas posologiques &eacute;tablis.<br>Des crises dr&eacute;panocytaires ont &eacute;t&eacute; associ&eacute;es &agrave; une utilisation de pegfilgrastim chez des patients atteints d'an&eacute;mie falciforme. Par cons&eacute;quent, Neulasta doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients atteints d'an&eacute;mie falciforme et une surveillance &eacute;troite des param&egrave;tres cliniques et biologiques doit &ecirc;tre institu&eacute;e. Il faut &ecirc;tre attentif au lien &eacute;ventuel entre Neulasta et la survenue d'une spl&eacute;nom&eacute;galie ou d'un accident veino-occlusif.<br>Un nombre de leucocytes &eacute;gal ou sup&eacute;rieur &agrave; 100&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l a &eacute;t&eacute; observ&eacute; chez moins de 1&nbsp;% des sujets recevant Neulasta. Aucun effet ind&eacute;sirable directement attribuable &agrave; ce niveau de leucocytose n'a &eacute;t&eacute; rapport&eacute;. Une telle &eacute;l&eacute;vation de leucocytes est transitoire, sp&eacute;cifiquement observ&eacute;e 24 &agrave; 48&nbsp;heures apr&egrave;s l'administration et conforme aux effets pharmacodynamiques de Neulasta.<br>La tol&eacute;rance et l'efficacit&eacute; de Neulasta pour la mobilisation de cellules souches prog&eacute;nitrices (CSP) dans le sang circulant chez des patients ou des donneurs sains n'ont pas &eacute;t&eacute; suffisamment &eacute;valu&eacute;es.<br>Le capuchon de la seringue pr&eacute;remplie contient du caoutchouc naturel sec (un d&eacute;riv&eacute; du latex) pouvant entra&icirc;ner des r&eacute;actions allergiques.<br>L'augmentation de l'activit&eacute; h&eacute;matopo&iuml;&eacute;tique de la moelle osseuse en r&eacute;ponse &agrave; un traitement par facteurs de croissance a &eacute;t&eacute; associ&eacute;e &agrave; des variations transitoires observables de la scintigraphie osseuse. Celles-ci doivent &ecirc;tre prises en compte lors de l'interpr&eacute;tation des r&eacute;sultats de la scintigraphie osseuse.<br>En raison de la pr&eacute;sence de sorbitol, Neulasta ne doit pas &ecirc;tre utilis&eacute; chez les patients pr&eacute;sentant des troubles h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au fructose.<br>Neulasta contient moins de 1&nbsp;mmol (23&nbsp;mg) de sodium par dose de 6&nbsp;mg. Il est donc pratiquement exempt de sodium.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Neulasta doit &ecirc;tre administr&eacute; environ 24&nbsp;heures apr&egrave;s l'administration d'une chimioth&eacute;rapie cytotoxique, en raison de la sensibilit&eacute; potentielle des cellules my&eacute;lo&iuml;des &agrave; division rapide &agrave; cette chimioth&eacute;rapie. Au cours des &eacute;tudes cliniques, Neulasta a &eacute;t&eacute; administr&eacute; 14&nbsp;jours avant la chimioth&eacute;rapie, sans risque particulier. L'utilisation concomitante de Neulasta et d'un agent de chimioth&eacute;rapie n'a pas &eacute;t&eacute; &eacute;valu&eacute;e chez les patients. Dans les mod&egrave;les animaux, l'administration concomitante de Neulasta et du 5-fluorouracile (5-FU) ou d'autres antim&eacute;tabolites a montr&eacute; une potentialisation de l'effet my&eacute;losuppresseur. <br>Les interactions &eacute;ventuelles avec d'autres facteurs de croissance h&eacute;matopo&iuml;&eacute;tiques et avec les cytokines n'ont pas &eacute;t&eacute; sp&eacute;cifiquement &eacute;tudi&eacute;es au cours des essais cliniques. <br>L'interaction potentielle avec le lithium, qui favorise &eacute;galement la lib&eacute;ration des neutrophiles, n'a pas &eacute;t&eacute; sp&eacute;cifiquement &eacute;tudi&eacute;e. Aucun &eacute;l&eacute;ment ne permet d'affirmer l'existence d'un effet ind&eacute;sirable d&ucirc; &agrave; cette interaction. <br>La tol&eacute;rance et l'efficacit&eacute; de Neulasta n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es chez les patients recevant une chimioth&eacute;rapie entra&icirc;nant une my&eacute;losuppression retard&eacute;e, par exemple les nitrosour&eacute;es.<br>Des &eacute;tudes sp&eacute;cifiques d'interactions m&eacute;dicamenteuses ou de m&eacute;tabolisme n'ont pas &eacute;t&eacute; r&eacute;alis&eacute;es. Cependant, les &eacute;tudes cliniques n'ont pas mis en &eacute;vidence d'interaction entre Neulasta et d'autres m&eacute;dicaments. <br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'existe aucune donn&eacute;e disponible portant sur l'utilisation du pegfilgrastim chez la femme enceinte. Les &eacute;tudes animales ont montr&eacute; une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel n'est pas connu dans l'esp&egrave;ce humaine. <br>Neulasta ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse sauf en cas de n&eacute;cessit&eacute; absolue.<br>En l'absence de donn&eacute;es cliniques chez la femme en p&eacute;riode d'allaitement, il est recommand&eacute; de ne pas administrer Neulasta chez la femme qui allaite.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Lors d'&eacute;tudes cliniques randomis&eacute;es chez des patients atteints de tumeurs malignes et trait&eacute;s par une chimioth&eacute;rapie cytotoxique suivie de Neulasta, la plupart des effets ind&eacute;sirables observ&eacute;s ont &eacute;t&eacute; attribu&eacute;s &agrave; la pathologie maligne sous-jacente ou &agrave; la chimioth&eacute;rapie cytotoxique.<br>L'effet ind&eacute;sirable tr&egrave;s fr&eacute;quent, le plus souvent rapport&eacute;, li&eacute; &agrave; l'administration du produit &agrave; l'&eacute;tude, a &eacute;t&eacute; la douleur osseuse. La douleur osseuse a &eacute;t&eacute; en g&eacute;n&eacute;ral d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, transitoire, et a pu &ecirc;tre contr&ocirc;l&eacute;e chez la plupart des patients par l'administration d'antalgiques classiques.<br>Des r&eacute;actions de type allergique, incluant anaphylaxie, rash cutan&eacute;, urticaire, angio-oed&egrave;me, dyspn&eacute;e, hypotension, r&eacute;actions au site d'injection, &eacute;ryth&egrave;me et bouff&eacute;es vasomotrices apparaissant au cours de l'administration initiale ou de la poursuite du traitement, ont &eacute;t&eacute; rapport&eacute;es avec Neulasta. Dans certains cas, la r&eacute;administration du produit a entra&icirc;n&eacute; la r&eacute;apparition des sympt&ocirc;mes, sugg&eacute;rant ainsi une relation de cause &agrave; effet. Si une r&eacute;action allergique grave survient, un traitement appropri&eacute; devra &ecirc;tre administr&eacute;, associ&eacute; &agrave; un suivi &eacute;troit du patient pendant plusieurs jours. Le pegfilgrastim doit &ecirc;tre d&eacute;finitivement arr&ecirc;t&eacute; chez les patients pr&eacute;sentant une r&eacute;action allergique grave.<br>Des augmentations r&eacute;versibles, l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es, des concentrations d'acide urique et de phosphatases alcalines, sans signes cliniques associ&eacute;s, ont &eacute;t&eacute; fr&eacute;quentes (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; des augmentations r&eacute;versibles, l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es, de la concentration de lactate-d&eacute;shydrog&eacute;nase, sans signes cliniques associ&eacute;s, ont &eacute;t&eacute; tr&egrave;s fr&eacute;quentes (&gt;=&nbsp;1/10) chez des patients recevant Neulasta &agrave; la suite d'une chimioth&eacute;rapie cytotoxique. Des naus&eacute;es ont &eacute;t&eacute; observ&eacute;es chez des volontaires sains et chez des patients recevant une chimioth&eacute;rapie.<br>Apr&egrave;s administration de pegfilgrastim, des cas fr&eacute;quents (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10) et g&eacute;n&eacute;ralement asymptomatiques d'augmentation du volume de la rate, ainsi que de tr&egrave;s rares cas de rupture spl&eacute;nique pouvant entra&icirc;ner une issue fatale, ont &eacute;t&eacute; observ&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Les autres effets ind&eacute;sirables fr&eacute;quemment rapport&eacute;s ont &eacute;t&eacute;&nbsp;: douleurs, douleur au site d'injection, douleur thoracique (non cardiaque), c&eacute;phal&eacute;es, arthralgie, myalgie, rachialgie, douleur des membres, douleur osseuse et cervicalgie.<br>De rares cas (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000) d'effets ind&eacute;sirables pulmonaires incluant pneumonie interstitielle, oed&egrave;me pulmonaire, infiltration et fibrose pulmonaires, ont &eacute;t&eacute; rapport&eacute;s. Certains de ces cas ont entra&icirc;n&eacute; une insuffisance respiratoire ou un syndrome de d&eacute;tresse respiratoire de l'adulte (ARDS) pouvant entra&icirc;ner une issue fatale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>De rares cas (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000) de thrombop&eacute;nie et d'hyperleucocytose ont &eacute;t&eacute; rapport&eacute;s.<br>De rares cas (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000) de syndrome de Sweet ont &eacute;t&eacute; rapport&eacute;s, bien que certains cas puissent &ecirc;tre reli&eacute;s &agrave; la pathologie maligne h&eacute;matologique sous-jacente.<br>De tr&egrave;s rares cas (&lt;&nbsp;1/10&nbsp;000) de vascularites cutan&eacute;es ont &eacute;t&eacute; rapport&eacute;s chez les patients trait&eacute;s par Neulasta. Le m&eacute;canisme de la vascularite chez les patients recevant Neulasta n'est pas connu.<br>De tr&egrave;s rares cas (&lt;&nbsp;1/10&nbsp;000) d'anomalies des tests de la fonction h&eacute;patique&nbsp;: augmentation des ALAT (alanine aminotransf&eacute;rase) ou des ASAT (aspartate aminotransf&eacute;rase), ont &eacute;t&eacute; observ&eacute;s chez les patients ayant re&ccedil;u du pegfilgrastim apr&egrave;s chimioth&eacute;rapie cytotoxique. Ces augmentations &eacute;taient transitoires et les valeurs sont revenues &agrave; la normale.<br>Des cas isol&eacute;s de crises dr&eacute;panocytaires ont &eacute;t&eacute; rapport&eacute;s chez des patients atteints d'an&eacute;mie falciforme (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>Il a &eacute;t&eacute; observ&eacute; une fr&eacute;quence plus &eacute;lev&eacute;e d'&eacute;v&eacute;nements ind&eacute;sirables graves chez les jeunes enfants de 0 &agrave; 5&nbsp;ans (92&nbsp;%) compar&eacute; aux enfants &acirc;g&eacute;s de 6 &agrave; 11&nbsp;ans et de 12 &agrave; 21&nbsp;ans respectivement (80&nbsp;% et 67&nbsp;%) et aux adultes. L'effet ind&eacute;sirable le plus fr&eacute;quent &eacute;tait la douleur osseuse (<span>cf&nbsp;Pharmacodynamie</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun cas de surdosage de Neulasta n'a &eacute;t&eacute; rapport&eacute; chez l'homme.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: cytokines (code&nbsp;ATC&nbsp;: L03AA13).</p>
<p>Le Granulocyte-Colony Stimulating Factor humain (facteur de croissance de la lign&eacute;e granulocytaire, G-CSF) est une glycoprot&eacute;ine qui r&eacute;gule la production et la lib&eacute;ration des polynucl&eacute;aires neutrophiles &agrave; partir de la moelle osseuse.</p>
<p>Le pegfilgrastim est une forme conjugu&eacute;e covalente de G-CSF humain recombinant (r-metHuG-CSF) attach&eacute; &agrave; une mol&eacute;cule de poly&eacute;thyl&egrave;neglycol (PEG) de 20&nbsp;kd. Le pegfilgrastim est une forme &agrave; dur&eacute;e prolong&eacute;e de filgrastim, par diminution de la clairance r&eacute;nale. Le pegfilgrastim et le filgrastim pr&eacute;sentent un m&eacute;canisme d'action identique, entra&icirc;nant une augmentation marqu&eacute;e, dans les 24&nbsp;heures, du nombre de polynucl&eacute;aires neutrophiles circulants, ainsi qu'une augmentation mineure des monocytes et/ou des lymphocytes. Comme pour le filgrastim, les neutrophiles produits en r&eacute;ponse au pegfilgrastim poss&egrave;dent des fonctions normales ou activ&eacute;es d&eacute;montr&eacute;es par les tests de chimiotactisme et de phagocytose. Comme pour d'autres facteurs de croissance h&eacute;matopo&iuml;&eacute;tiques, le G-CSF a montr&eacute; in vitro des propri&eacute;t&eacute;s stimulantes des cellules endoth&eacute;liales humaines. Le G-CSF peut promouvoir la croissance des cellules my&eacute;lo&iuml;des, dont celle des cellules malignes, in vitro et des effets similaires ont pu &ecirc;tre observ&eacute;s sur certaines cellules non my&eacute;lo&iuml;des in vitro.</p>
<p>Dans deux &eacute;tudes pivots randomis&eacute;es, en double aveugle, chez des patientes atteintes d'un cancer du sein &agrave; haut risque de stade&nbsp;II-IV, trait&eacute;es par une chimioth&eacute;rapie my&eacute;losuppressive associant doxorubicine et doc&eacute;taxel, l'administration de pegfilgrastim, &agrave; la posologie d'une injection unique une fois par cycle, a entra&icirc;n&eacute; la r&eacute;duction de la dur&eacute;e de la neutrop&eacute;nie et de l'incidence de la neutrop&eacute;nie f&eacute;brile de fa&ccedil;on similaire &agrave; celle observ&eacute;e apr&egrave;s administration quotidienne de filgrastim (avec une dur&eacute;e m&eacute;diane d'administration de 11&nbsp;jours). En l'absence de facteurs de croissance, une neutrop&eacute;nie de grade 4 d'une dur&eacute;e moyenne de 5 &agrave; 7&nbsp;jours et une incidence de 30&nbsp;% &agrave; 40&nbsp;% de la neutrop&eacute;nie f&eacute;brile ont &eacute;t&eacute; d&eacute;crites avec ce protocole. Dans une &eacute;tude (n&nbsp;=&nbsp;157), avec une dose unique de 6&nbsp;mg de pegfilgrastim, la dur&eacute;e moyenne de neutrop&eacute;nie de grade&nbsp;4 pour le groupe pegfilgrastim a &eacute;t&eacute; de 1,8&nbsp;jour compar&eacute;e &agrave; 1,6&nbsp;jour pour le groupe filgrastim (diff&eacute;rence de 0,23 jour&nbsp;; IC &agrave; 95&nbsp;% de -&nbsp;0,15 &agrave; 0,63). Sur l'ensemble de l'&eacute;tude, le taux de neutrop&eacute;nie f&eacute;brile a &eacute;t&eacute; de 13&nbsp;% pour les patientes trait&eacute;es par pegfilgrastim compar&eacute; &agrave; 20&nbsp;% pour les patientes trait&eacute;es par filgrastim (diff&eacute;rence de 7&nbsp;%&nbsp;; IC &agrave; 95&nbsp;% de -&nbsp;19&nbsp;% &agrave; 5&nbsp;%). Dans une seconde &eacute;tude (n&nbsp;=&nbsp;310), avec une dose ajust&eacute;e au poids du patient (100&nbsp;&micro;g/kg), la dur&eacute;e moyenne de la neutrop&eacute;nie de grade&nbsp;4 pour le groupe pegfilgrastim a &eacute;t&eacute; de 1,7&nbsp;jour compar&eacute;e &agrave; 1,8&nbsp;jour pour le groupe filgrastim (diff&eacute;rence de 0,03&nbsp;jour&nbsp;; IC &agrave; 95&nbsp;% de -&nbsp;0,36 &agrave; 0,30). Le taux global de neutrop&eacute;nie f&eacute;brile a &eacute;t&eacute; de 9&nbsp;% chez les patientes trait&eacute;es par pegfilgrastim et de 18&nbsp;% chez celles trait&eacute;es par filgrastim (diff&eacute;rence de 9&nbsp;%&nbsp;; IC &agrave; 95&nbsp;% de -&nbsp;16,8&nbsp;% &agrave; -&nbsp;1,1&nbsp;%).</p>
<p>Dans une &eacute;tude contr&ocirc;l&eacute;e contre placebo, en double aveugle, chez des patientes atteintes d'un cancer du sein, l'effet de pegfilgrastim sur l'incidence de la neutrop&eacute;nie f&eacute;brile a &eacute;t&eacute; &eacute;valu&eacute; apr&egrave;s administration d'un protocole de chimioth&eacute;rapie associ&eacute; &agrave; un taux de neutrop&eacute;nie f&eacute;brile de 10 &agrave; 20&nbsp;% (doc&eacute;taxel 100&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> toutes les 3&nbsp;semaines pendant 4&nbsp;cycles). 928&nbsp;patientes ont &eacute;t&eacute; randomis&eacute;es afin de recevoir, soit une dose unique de pegfilgrastim, soit le placebo, environ 24&nbsp;heures (jour&nbsp;2) apr&egrave;s chaque cycle de chimioth&eacute;rapie. L'incidence de la neutrop&eacute;nie f&eacute;brile a &eacute;t&eacute; plus faible chez les patientes du groupe pegfilgrastim compar&eacute;s &agrave; celles du groupe placebo (1&nbsp;% versus 17&nbsp;%, p&nbsp;&lt;&nbsp;0,001). L'incidence des hospitalisations et de l'utilisation des anti-infectieux en IV, associ&eacute;es &agrave; un diagnostic clinique de neutrop&eacute;nie f&eacute;brile, a &eacute;t&eacute; plus faible pour le groupe pegfilgrastim compar&eacute; au groupe placebo (1&nbsp;% versus 14&nbsp;%, p&nbsp;&lt;&nbsp;0,001&nbsp;; et 2&nbsp;% versus 10&nbsp;%, p&nbsp;&lt;&nbsp;0,001).</p>
<p>Une petite &eacute;tude (n&nbsp;=&nbsp;83) randomis&eacute;e de phase&nbsp;II, en double aveugle, men&eacute;e chez des patients atteints de leuc&eacute;mie aigu&euml; my&eacute;lo&iuml;de de novo et trait&eacute;s par chimioth&eacute;rapie, a compar&eacute; le pegfilgrastim (&agrave; la dose unique de 6&nbsp;mg) au filgrastim, administr&eacute;s lors de la chimioth&eacute;rapie d'induction. Le temps m&eacute;dian de r&eacute;cup&eacute;ration d'une neutrop&eacute;nie s&eacute;v&egrave;re a &eacute;t&eacute; estim&eacute; &agrave; 22&nbsp;jours dans les deux groupes trait&eacute;s. L'effet &agrave; long terme n'a pas &eacute;t&eacute; &eacute;tudi&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<p>Dans une &eacute;tude de phase&nbsp;II (n&nbsp;=&nbsp;37) multicentrique, randomis&eacute;e, en ouvert, chez des enfants pr&eacute;sentant un sarcome et ayant re&ccedil;u une dose de pegfilgrastim de 100&nbsp;&micro;g/kg apr&egrave;s un premier cycle de chimioth&eacute;rapie associant vincristine, doxorubicine et cyclophosphamide (VAdriaC/IE), la dur&eacute;e de la neutrop&eacute;nie s&eacute;v&egrave;re (neutrophiles &lt;&nbsp;0,5 x 10<font face="verdana" size="-1"><sup>9</sup></font>) &eacute;tait plus longue chez les jeunes enfants &acirc;g&eacute;s de 0 &agrave; 5&nbsp;ans (8,9&nbsp;jours) compar&eacute; aux enfants &acirc;g&eacute;s de 6 &agrave; 11&nbsp;ans et de 12 &agrave; 21&nbsp;ans (6&nbsp;jours et 3,7&nbsp;jours, respectivement), et aux adultes. De plus une incidence plus &eacute;lev&eacute;e de la neutrop&eacute;nie f&eacute;brile a &eacute;t&eacute; observ&eacute;e chez les jeunes enfants &acirc;g&eacute;s de 0 &agrave; 5&nbsp;ans (75&nbsp;%), compar&eacute; aux enfants &acirc;g&eacute;s de 6 &agrave; 11&nbsp;ans et de 12 &agrave; 21&nbsp;ans (70&nbsp;% et 33&nbsp;%, respectivement), et aux adultes (<span>cf&nbsp;Effets ind&eacute;sirables</span><span>, Pharmacocin&eacute;tique</span>). </p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s administration sous-cutan&eacute;e unique de pegfilgrastim, le pic de concentration s&eacute;rique appara&icirc;t entre 16 et 120&nbsp;heures apr&egrave;s l'injection et les concentrations s&eacute;riques se maintiennent pendant la p&eacute;riode de neutrop&eacute;nie qui suit la chimioth&eacute;rapie my&eacute;losuppressive. L'&eacute;limination de pegfilgrastim n'est pas lin&eacute;aire en fonction de la dose&nbsp;; la clairance s&eacute;rique de pegfilgrastim diminue lorsque les doses augmentent. Le pegfilgrastim semble s'&eacute;liminer principalement par la clairance neutrophile-d&eacute;pendante qui est satur&eacute;e &agrave; des doses plus &eacute;lev&eacute;es. La clairance &eacute;tant autor&eacute;gul&eacute;e, la concentration s&eacute;rique de pegfilgrastim diminue rapidement d&egrave;s le d&eacute;but de la r&eacute;cup&eacute;ration en polynucl&eacute;aires neutrophiles (PNN)&nbsp;: cf figure&nbsp;1.</p>
<br>
<table width="100%" align="center" border="0">
<tr>
<td align="center">Figure&nbsp;1&nbsp;: Concentration s&eacute;rique m&eacute;diane de pegfilgrastim et taux de polynucl&eacute;aires neutrophiles (PNN) apr&egrave;s une injection unique de 6&nbsp;mg chez des patients trait&eacute;s par chimioth&eacute;rapie</td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I878.jpg"></td>
</tr>
</table>
<p>En raison du m&eacute;canisme de la clairance neutrophile-d&eacute;pendante, la pharmacocin&eacute;tique du pegfilgrastim ne devrait pas &ecirc;tre modifi&eacute;e par une insuffisance r&eacute;nale ou h&eacute;patique. Dans une &eacute;tude en ouvert apr&egrave;s une injection unique (n&nbsp;=&nbsp;31), l'insuffisance r&eacute;nale &agrave; diff&eacute;rents stades, y compris la maladie r&eacute;nale &agrave; un stade avanc&eacute;, n'a pas eu d'impact sur la pharmacocin&eacute;tique du pegfilgrastim.</p>
<p>Des donn&eacute;es limit&eacute;es montrent que les param&egrave;tres pharmacocin&eacute;tiques du pegfilgrastim ne sont pas modifi&eacute;s chez les sujets &acirc;g&eacute;s (&gt;&nbsp;65&nbsp;ans).</p>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique du pegfilgrastim a &eacute;t&eacute; &eacute;tudi&eacute;e chez 37&nbsp;enfants atteints d'un sarcome et ayant re&ccedil;u une dose de pegfilgrastim de 100&nbsp;&micro;g/kg apr&egrave;s la fin d'une chimioth&eacute;rapie (VAdriaC/IE). Les plus jeunes enfants (0 &agrave; 5&nbsp;ans) ont pr&eacute;sent&eacute; une exposition moyenne au pegfilgrastim (AUC) (&plusmn;&nbsp;&eacute;cart-type) (47,9&nbsp;&micro;g x h/ml &plusmn;&nbsp;22,5) plus &eacute;lev&eacute;e que les enfants &acirc;g&eacute;s de 6 &agrave; 11&nbsp;ans et de 12 &agrave; 21&nbsp;ans (22,0&nbsp;&micro;g x h/ml &plusmn;&nbsp;13,1 et 29,3&nbsp;&micro;g x h/ml &plusmn;&nbsp;23,2, respectivement)&nbsp;: <span>cf&nbsp;Pharmacodynamie</span>. A l'exception du groupe d'enfants les plus jeunes (0-5&nbsp;ans), l'AUC moyenne chez les enfants semble similaire &agrave; celle des adultes pr&eacute;sentant un cancer du sein &agrave; haut risque de stade II-IV et ayant re&ccedil;u 100&nbsp;&micro;g/kg de pegfilgrastim apr&egrave;s la fin d'une chimioth&eacute;rapie par doxorubicine/doc&eacute;taxel (<span>cf&nbsp;Effets ind&eacute;sirables</span><span>, Pharmacodynamie</span>).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es d'&eacute;tudes pr&eacute;cliniques conventionnelles portant sur la toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es ont mis en &eacute;vidence les effets pharmacologiques attendus, tels qu'une augmentation du nombre de leucocytes, une hyperplasie my&eacute;lo&iuml;de de la moelle osseuse, une h&eacute;matopo&iuml;&egrave;se extram&eacute;dullaire et une spl&eacute;nom&eacute;galie.</p>
<p>Aucun effet ind&eacute;sirable n'a &eacute;t&eacute; observ&eacute; dans la prog&eacute;niture de la rate ayant re&ccedil;u du pegfilgrastim par voie sous-cutan&eacute;e pendant la gestation&nbsp;; par ailleurs, le pegfilgrastim administr&eacute; &agrave; faibles doses par voie sous-cutan&eacute;e a entra&icirc;n&eacute; chez la lapine une toxicit&eacute; embryofoetale (perte embryonnaire). Dans les &eacute;tudes effectu&eacute;es chez le rat, le passage transplacentaire du pegfilgrastim a &eacute;t&eacute; mis en &eacute;vidence. Les cons&eacute;quences de ces observations ne sont pas connues chez l'homme.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments, particuli&egrave;rement avec les solutions de chlorure de sodium.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>30&nbsp;mois.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C).</p>
<p>Neulasta peut supporter d'&ecirc;tre expos&eacute; &agrave; temp&eacute;rature ambiante (sans d&eacute;passer +&nbsp;30&nbsp;&deg;C) pendant une p&eacute;riode unique maximale de 72&nbsp;heures. Si Neulasta est laiss&eacute; &agrave; temp&eacute;rature ambiante pendant plus de 72&nbsp;heures, il doit &ecirc;tre &eacute;limin&eacute;.</p>
<p>Ne pas congeler. Une cong&eacute;lation accidentelle pendant une p&eacute;riode unique de moins de 24&nbsp;heures n'affecte pas la stabilit&eacute; de Neulasta.</p>
<p>Conserver le conditionnement primaire dans l'emballage ext&eacute;rieur &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Avant administration, la solution Neulasta doit &ecirc;tre inspect&eacute;e visuellement pour mettre en &eacute;vidence l'absence de particules. Seule une solution limpide et incolore peut &ecirc;tre inject&eacute;e.</p>
<p>Une agitation excessive peut provoquer la formation d'agr&eacute;gats de pegfilgrastim rendant la solution biologiquement inactive.</p>
<p>Laisser la seringue pr&eacute;remplie atteindre la temp&eacute;rature ambiante avant l'injection.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription initiale hospitali&egrave;re trimestrielle.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/02/227/004&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3953516</b>6</font> (RCP&nbsp;r&eacute;v 08.04.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">1132.84&nbsp;euros (1&nbsp;seringue s&eacute;curis&eacute;e).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Amgen Europe B.V., Minervum 7061, 4817&nbsp;ZK Breda, Pays-Bas.</p>
<center>
<br>
<b>AMGEN</b>
<br>62, bd Victor-Hugo. 92200 Neuilly-sur-Seine<br>T&eacute;l : 01 40 88 27 00. Fax : 01 40 88 27 90<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l&nbsp;: 09&nbsp;69&nbsp;36&nbsp;33&nbsp;63<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

