<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-185814024-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-185814024-1');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">INSULINES&nbsp;SANOFI-AVENTIS LANTUS&reg;</font></b></center>
<meta name="version" content="15.5">



<br>
<b>insuline glargine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Lantus 100&nbsp;unit&eacute;s/ml en flacon&nbsp;:</b>
<br>
Solution injectable SC (limpide, incolore)&nbsp;: &nbsp;Flacon de 10&nbsp;ml, bo&icirc;te unitaire.<!--Fin forme-->

<b>Lantus 100&nbsp;unit&eacute;s/ml en&nbsp;cartouche&nbsp;:</b>
<br>
Solution injectable SC (limpide, incolore)&nbsp;: &nbsp;Cartouches&nbsp;de 3&nbsp;ml, bo&icirc;te de&nbsp;5.
<br>
<b>Lantus 100&nbsp;unit&eacute;s/ml en&nbsp;stylo&nbsp;pr&eacute;rempli OptiSet<font face="verdana" size="-1"><sup>&reg;</sup></font>&nbsp;:</b>
<br>
Solution injectable SC (limpide, incolore)&nbsp;: &nbsp;Cartouches&nbsp;de 3&nbsp;ml, scell&eacute;es dans un stylo injecteur pr&eacute;rempli jetable (aiguilles non fournies), bo&icirc;te de&nbsp;5.
<br>
<b>Lantus 100&nbsp;unit&eacute;s/ml en stylo pr&eacute;rempli SoloStar<font face="verdana" size="-1"><sup>&reg;</sup></font>&nbsp;:</b>
<br>
Solution injectable SC (limpide, incolore)&nbsp;: &nbsp;Cartouches&nbsp;de 3&nbsp;ml, scell&eacute;es dans un stylo injecteur pr&eacute;rempli jetable (aiguilles non fournies), bo&icirc;te de&nbsp;5.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Lantus en flacon&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Insuline glargine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">1000&nbsp;unit&eacute;s </td>
</tr>
<tr>
<td colspan="2" align="left">(&eacute;quivalant &agrave; 3,64&nbsp;mg/ml de substance active)</td>
</tr>
</table>
Excipients : chlorure de zinc, m&eacute;tacr&eacute;sol, glyc&eacute;rol, acide chlorhydrique, polysorbate&nbsp;20, hydroxyde de sodium, eau ppi.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">Lantus en cartouche ou&nbsp;en&nbsp;stylo&nbsp;:</td><td width="13%" colspan="2" align="right">p&nbsp;cartouche/p&nbsp;stylo</td>
</tr>
<tr>
<td align="left">Insuline glargine&nbsp;(DCI)&nbsp;<br>
</td><td colspan="2" align="right">300 unit&eacute;s </td>
</tr>
<tr>
<td colspan="3" align="left">(&eacute;quivalant &agrave; 3,64&nbsp;mg/ml de substance active)</td>
</tr>
</table>
Excipients (communs) : 
				chlorure de zinc, m&eacute;tacr&eacute;sol, glyc&eacute;rol, acide chlorhydrique, hydroxyde de sodium, eau ppi.<br>
<p>L'insuline glargine est produite par la technique de l'ADN recombinant sur Escherichia coli.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Diab&egrave;te sucr&eacute; de l'adulte, de l'adolescent et de l'enfant &agrave; partir de 6&nbsp;ans n&eacute;cessitant un traitement par insuline.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Lantus contient de l'insuline glargine, un analogue de l'insuline, et a une dur&eacute;e d'action prolong&eacute;e. Lantus doit &ecirc;tre administr&eacute; une fois par jour &agrave; n'importe quel moment de la journ&eacute;e mais au m&ecirc;me moment chaque jour. OptiSet d&eacute;livre une dose unitaire allant de 2&nbsp;unit&eacute;s jusqu'&agrave; un maximum de 40&nbsp;unit&eacute;s.</p>
<p>Le sch&eacute;ma posologique de Lantus (posologie et moment d'administration) doit &ecirc;tre ajust&eacute; individuellement. Chez les patients atteints de diab&egrave;te de type&nbsp;2, Lantus peut &eacute;galement &ecirc;tre associ&eacute; &agrave; des antidiab&eacute;tiques oraux. L'activit&eacute; de ce m&eacute;dicament est exprim&eacute;e en unit&eacute;s. Ces unit&eacute;s sont sp&eacute;cifiques &agrave; Lantus et ne correspondent ni aux UI, ni aux unit&eacute;s utilis&eacute;es pour les autres analogues de l'insuline. <span>Cf&nbsp;Pharmacodynamie</span>.</p>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute; (&gt;=&nbsp;65&nbsp;ans)&nbsp;:
</dt>
<dd>Chez les patients &acirc;g&eacute;s, une alt&eacute;ration progressive de la fonction r&eacute;nale peut provoquer une diminution r&eacute;guli&egrave;re des besoins en insuline.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Chez les patients insuffisants r&eacute;naux, les besoins en insuline peuvent &ecirc;tre diminu&eacute;s en raison d'une r&eacute;duction du m&eacute;tabolisme de l'insuline.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Chez les patients insuffisants h&eacute;patiques, les besoins en insuline peuvent &ecirc;tre diminu&eacute;s en raison d'une r&eacute;duction de la capacit&eacute; de la n&eacute;oglucogen&egrave;se et d'une r&eacute;duction du m&eacute;tabolisme de l'insuline.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; de Lantus ont &eacute;t&eacute; &eacute;tablies chez l'adolescent et l'enfant &agrave; partir de 6&nbsp;ans. Chez l'enfant, l'efficacit&eacute; et la s&eacute;curit&eacute; n'ont &eacute;t&eacute; d&eacute;montr&eacute;es que lorsque Lantus est administr&eacute; le soir. L'exp&eacute;rience sur l'efficacit&eacute; et la s&eacute;curit&eacute; de Lantus chez les enfants de moins de 6&nbsp;ans &eacute;tant limit&eacute;e, Lantus ne pourra &ecirc;tre utilis&eacute; chez ces patients que sous contr&ocirc;le m&eacute;dical attentif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Transition d'autres insulines &agrave; Lantus&nbsp;:
</dt>
<dd>Quand on remplace une insuline d'action interm&eacute;diaire ou d'action prolong&eacute;e par Lantus, il peut &ecirc;tre n&eacute;cessaire de modifier la dose d'insuline et/ou d'ajuster la posologie du traitement antidiab&eacute;tique concomitant (doses et horaires d'administration des insulines rapides ou des analogues rapides de l'insuline ou posologie des antidiab&eacute;tiques oraux associ&eacute;s).</dd>
<dd>Afin de r&eacute;duire le risque de survenue d'une hypoglyc&eacute;mie nocturne ou de d&eacute;but de journ&eacute;e, les patients qui remplacent leur sch&eacute;ma d'insuline basale de 2&nbsp;injections journali&egrave;res d'insuline NPH par une injection quotidienne de Lantus doivent r&eacute;duire leur dose quotidienne d'insuline basale de 20 &agrave; 30&nbsp;% durant les premi&egrave;res semaines de traitement. Durant les premi&egrave;res semaines, cette r&eacute;duction doit, au moins en partie, &ecirc;tre compens&eacute;e par une augmentation de l'insuline couvrant les repas&nbsp;; apr&egrave;s cette p&eacute;riode, le traitement devra &ecirc;tre ajust&eacute; individuellement.</dd>
<dd>Comme avec d'autres analogues de l'insuline, les patients n&eacute;cessitant de fortes doses d'insuline en raison de la pr&eacute;sence d'anticorps anti-insuline humaine peuvent constater une am&eacute;lioration de leur r&eacute;ponse &agrave; l'insuline avec Lantus.</dd>
<dd>Il est recommand&eacute; d'assurer une surveillance m&eacute;tabolique &eacute;troite pendant la p&eacute;riode de transition et les premi&egrave;res semaines qui suivent.</dd>
<dd>Quand l'&eacute;quilibre m&eacute;tabolique s'am&eacute;liore, augmentant la sensibilit&eacute; &agrave; l'insuline, il peut &ecirc;tre n&eacute;cessaire d'effectuer un ajustement posologique suppl&eacute;mentaire. Un ajustement posologique peut &eacute;galement s'av&eacute;rer n&eacute;cessaire par exemple en cas de modification du poids corporel ou du mode de vie du patient, de modification de l'heure d'administration de l'insuline ou dans toute autre circonstance pouvant augmenter la susceptibilit&eacute; &agrave; l'hypo ou &agrave; l'hyperglyc&eacute;mie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Lantus est administr&eacute; par voie sous-cutan&eacute;e.</p>
<p>Lantus ne doit pas &ecirc;tre administr&eacute; par voie intraveineuse. L'effet prolong&eacute; de Lantus d&eacute;pend de l'injection dans le tissu sous-cutan&eacute;. L'administration intraveineuse de la dose sous-cutan&eacute;e usuelle risquerait de provoquer une hypoglyc&eacute;mie s&eacute;v&egrave;re.</p>
<p>On n'a pas observ&eacute; de diff&eacute;rences cliniques notables, sur le plan des taux s&eacute;riques d'insuline et de glucose, suivant que Lantus est administr&eacute; dans l'abdomen, la r&eacute;gion delto&iuml;de ou la cuisse. Il faut n&eacute;anmoins effectuer une rotation des sites d'injection dans une m&ecirc;me zone d'injection, d'une injection &agrave; l'autre.</p>
<p>Il ne faut ni m&eacute;langer Lantus &agrave; une autre insuline, ni la diluer. Un m&eacute;lange ou une dilution risquerait en effet de modifier le profil d'action en fonction du temps et un m&eacute;lange pourrait provoquer une pr&eacute;cipitation.</p>
<div>
<dl>
<dt>
Lantus en flacon, en cartouche&nbsp;: 
</dt>
<dd>Pour plus de d&eacute;tails sur la manipulation, se r&eacute;f&eacute;rer &agrave; la rubrique <span>Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lantus en stylos pr&eacute;remplis OptiSet ou SoloStar&nbsp;: 
</dt>
<dd>Les instructions d'utilisation mentionn&eacute;es dans la notice doivent &ecirc;tre lues avec attention avant toute utilisation (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Lantus n'est pas l'insuline de choix pour le traitement de l'acidoc&eacute;tose diab&eacute;tique. Dans cette situation, il est recommand&eacute; d'administrer une insuline rapide par voie intraveineuse.<br>Si l'&eacute;quilibre glyc&eacute;mique n'est pas optimal ou si le patient a tendance &agrave; pr&eacute;senter des &eacute;pisodes hyperglyc&eacute;miques ou hypoglyc&eacute;miques, il faut d'abord v&eacute;rifier le respect par le patient du traitement prescrit, les sites et les techniques d'injection et l'ensemble des autres facteurs susceptibles d'augmenter la tendance &agrave; l'hyper- ou &agrave; l'hypoglyc&eacute;mie, avant d'envisager l'ajustement de la dose d'insuline.<br>Tout changement de type d'insuline ou de marque d'insuline doit se faire sous strict contr&ocirc;le m&eacute;dical. Le changement de concentration, de marque (fabricant), de type d'insuline (r&eacute;guli&egrave;re, NPH, lente, &agrave; dur&eacute;e d'action prolong&eacute;e, etc.), d'origine (animale, humaine, analogue de l'insuline humaine) et/ou de m&eacute;thode de fabrication peut n&eacute;cessiter une adaptation de la dose.<br>L'administration d'insuline peut provoquer la formation d'anticorps anti-insuline. Dans de rares cas, la pr&eacute;sence de ces anticorps anti-insuline peut rendre n&eacute;cessaire l'ajustement de la dose d'insuline, de mani&egrave;re &agrave; corriger une tendance &agrave; l'hyper- ou &agrave; l'hypoglyc&eacute;mie (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
<div>
<dl>
<dt>
Hypoglyc&eacute;mie&nbsp;:
</dt>
<dd>Le moment de survenue d'une hypoglyc&eacute;mie d&eacute;pend du profil d'action des insulines utilis&eacute;es et peut donc changer apr&egrave;s modification du sch&eacute;ma th&eacute;rapeutique. En raison d'un apport soutenu en insuline basale avec Lantus, on peut s'attendre &agrave; une diminution des hypoglyc&eacute;mies nocturnes et &agrave; une augmentation des hypoglyc&eacute;mies de d&eacute;but de journ&eacute;e.</dd>
<dd>Il faut &ecirc;tre particuli&egrave;rement prudent et intensifier la surveillance de la glyc&eacute;mie chez les patients pour lesquels les &eacute;pisodes hypoglyc&eacute;miques risqueraient d'avoir des cons&eacute;quences cliniques particuli&egrave;rement graves, par exemple en cas de st&eacute;nose serr&eacute;e des art&egrave;res coronaires ou carotidiennes (risque de complications cardiaques ou c&eacute;r&eacute;brales de l'hypoglyc&eacute;mie), de m&ecirc;me qu'en cas de r&eacute;tinopathie prolif&eacute;rante, surtout si celle-ci n'est pas trait&eacute;e par photocoagulation (risque d'amaurose transitoire apr&egrave;s une hypoglyc&eacute;mie).</dd>
<dd>Les patients doivent conna&icirc;tre les circonstances dans lesquelles les sympt&ocirc;mes pr&eacute;curseurs de l'hypoglyc&eacute;mie sont att&eacute;nu&eacute;s. Les sympt&ocirc;mes pr&eacute;curseurs de l'hypoglyc&eacute;mie peuvent &ecirc;tre modifi&eacute;s, att&eacute;nu&eacute;s ou absents dans certains groupes &agrave; risque, &agrave; savoir&nbsp;:<ul>
<li type="disc">chez les patients dont l'&eacute;quilibre glyc&eacute;mique a &eacute;t&eacute; nettement am&eacute;lior&eacute;,<br>
</li>
<li type="disc">en cas d'installation progressive de l'hypoglyc&eacute;mie, <br>
</li>
<li type="disc">chez les patients &acirc;g&eacute;s,<br>
</li>
<li type="disc">apr&egrave;s passage d'une insuline animale &agrave; une insuline humaine,<br>
</li>
<li type="disc">en cas de neuropathie v&eacute;g&eacute;tative,<br>
</li>
<li type="disc">chez les patients diab&eacute;tiques de longue date,<br>
</li>
<li type="disc">chez les patients pr&eacute;sentant des troubles psychiatriques,<br>
</li>
<li type="disc">chez les patients recevant en m&ecirc;me temps certains autres m&eacute;dicaments (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul>
</dd>
<dd>Dans de telles situations, il peut appara&icirc;tre une hypoglyc&eacute;mie s&eacute;v&egrave;re (avec &eacute;ventuellement perte de conscience) avant que le patient ne se rende compte de l'hypoglyc&eacute;mie.</dd>
<dd>L'effet prolong&eacute; de l'insuline glargine en sous-cutan&eacute; peut retarder la r&eacute;cup&eacute;ration d'une hypoglyc&eacute;mie.</dd>
<dd>Si le taux d'h&eacute;moglobine glycosyl&eacute;e est normal ou abaiss&eacute;, la possibilit&eacute; d'&eacute;pisodes hypoglyc&eacute;miques r&eacute;cidivants pass&eacute;s inaper&ccedil;us (surtout nocturnes) doit &ecirc;tre &eacute;voqu&eacute;e.</dd>
<dd>Pour r&eacute;duire le risque d'hypoglyc&eacute;mie, il est essentiel que le patient respecte les consignes posologiques et di&eacute;t&eacute;tiques, administre correctement l'insuline et connaisse les sympt&ocirc;mes de l'hypoglyc&eacute;mie. Les facteurs qui augmentent la susceptibilit&eacute; &agrave; l'hypoglyc&eacute;mie exigent une surveillance particuli&egrave;rement stricte et peuvent n&eacute;cessiter un ajustement posologique. Ces facteurs sont les suivants&nbsp;:<ul>
<li type="disc">changement de zone d'injection,<br>
</li>
<li type="disc">am&eacute;lioration de la sensibilit&eacute; &agrave; l'insuline (par exemple apr&egrave;s &eacute;limination des facteurs de stress),<br>
</li>
<li type="disc">exercice physique inhabituel, major&eacute; ou prolong&eacute;,<br>
</li>
<li type="disc">maladie intercurrente (par exemple vomissements, diarrh&eacute;e),<br>
</li>
<li type="disc">&eacute;carts de r&eacute;gime,<br>
</li>
<li type="disc">omission de repas,<br>
</li>
<li type="disc">prise d'alcool,<br>
</li>
<li type="disc">certains troubles non compens&eacute;s du syst&egrave;me endocrinien (par exemple en cas d'hypothyro&iuml;die, d'hypopituitarisme ou d'insuffisance surr&eacute;nale),<br>
</li>
<li type="disc">administration conjointe de certains autres m&eacute;dicaments.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Maladies intercurrentes&nbsp;:
</dt>
<dd>Toute maladie intercurrente n&eacute;cessite un renforcement de la surveillance m&eacute;tabolique. Il est souvent indiqu&eacute; de rechercher la pr&eacute;sence de corps c&eacute;toniques dans les urines et souvent n&eacute;cessaire d'ajuster les doses d'insuline. Les besoins en insuline sont souvent accrus. Les patients diab&eacute;tiques de type 1 doivent continuer &agrave; consommer r&eacute;guli&egrave;rement au moins une faible quantit&eacute; de glucides, m&ecirc;me s'ils ne peuvent pas ou presque pas s'alimenter, souffrent de vomissements, etc. Ils ne doivent jamais arr&ecirc;ter compl&egrave;tement l'insuline.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Erreurs m&eacute;dicamenteuses&nbsp;:
</dt>
<dd>Des erreurs m&eacute;dicamenteuses ont &eacute;t&eacute; rapport&eacute;es au cours desquelles d'autres insulines, en particulier des insulines d'action rapide, ont &eacute;t&eacute; accidentellement administr&eacute;es &agrave; la place de l'insuline glargine. L'&eacute;tiquette de l'insuline doit toujours &ecirc;tre v&eacute;rifi&eacute;e avant chaque injection pour &eacute;viter les erreurs m&eacute;dicamenteuses entre l'insuline glargine et d'autres insulines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Association de Lantus avec la pioglitazone&nbsp;:
</dt>
<dd>Des cas d'insuffisance cardiaque ont &eacute;t&eacute; rapport&eacute;s lorsque la pioglitazone est associ&eacute;e &agrave; l'insuline, en particulier chez les patients ayant des facteurs de risque de d&eacute;veloppement d'une insuffisance cardiaque. Il faut en tenir compte si un traitement associant Lantus avec la pioglitazone est envisag&eacute;. Si l'association est utilis&eacute;e, il est recommand&eacute; de surveiller les signes et sympt&ocirc;mes d'insuffisance cardiaque, de prise de poids et d'oed&egrave;me. La pioglitazone doit &ecirc;tre arr&ecirc;t&eacute;e devant toute apparition d'une d&eacute;gradation des sympt&ocirc;mes cardiaques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Stylos utilisables avec les cartouches Lantus&nbsp;:
</dt>
<dd>Les cartouches Lantus doivent &ecirc;tre utilis&eacute;es uniquement avec les stylos suivants&nbsp;: OptiPen, ClikStar, Tactipen et Autopen&nbsp;24 et ne doivent &ecirc;tre utilis&eacute;es avec aucun autre stylo r&eacute;utilisable puisque la pr&eacute;cision de la dose a &eacute;t&eacute; &eacute;tablie uniquement avec les stylos pr&eacute;cit&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Manipulation des stylos pr&eacute;remplis Lantus OptiSet et SoloStar&nbsp;: 
</dt>
<dd>Les instructions d'utilisation mentionn&eacute;es dans la notice doivent &ecirc;tre lues avec attention avant toute utilisation. OptiSet et SoloStar doivent &ecirc;tre utilis&eacute;s tel que recommand&eacute; dans ces instructions d'utilisation (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Diverses substances affectent le m&eacute;tabolisme du glucose, ce qui peut exiger un ajustement de la dose d'insuline glargine.<br>Les m&eacute;dicaments susceptibles de provoquer une augmentation de l'effet hypoglyc&eacute;miant et de la sensibilit&eacute; &agrave; l'hypoglyc&eacute;mie sont, entre autres, les antidiab&eacute;tiques oraux, les inhibiteurs de l'enzyme de conversion (IEC), le disopyramide, les fibrates, la fluox&eacute;tine, les inhibiteurs de la monoamine-oxydase (IMAO), la pentoxifylline, le propoxyph&egrave;ne, les salicyl&eacute;s et les antibiotiques de type sulfamides.<br>Les m&eacute;dicaments susceptibles de r&eacute;duire l'effet hypoglyc&eacute;miant sont, entre autres, les cortico&iuml;des, le danazol, le diazoxide, les diur&eacute;tiques, le glucagon, l'isoniazide, les oestrog&egrave;nes et progestatifs, les ph&eacute;nothiazines, la somatropine, les m&eacute;dicaments sympathomim&eacute;tiques (par exemple &eacute;pin&eacute;phrine [adr&eacute;naline], salbutamol, terbutaline), les hormones thyro&iuml;diennes, les antipsychotiques atypiques (par exemple clozapine et olanzapine) et les inhibiteurs de prot&eacute;ase.<br>Les b&ecirc;tabloquants, la clonidine, les sels de lithium et l'alcool peuvent soit potentialiser, soit att&eacute;nuer l'effet hypoglyc&eacute;miant de l'insuline. La pentamidine peut provoquer une hypoglyc&eacute;mie, parfois suivie d'une hyperglyc&eacute;mie.<br>D'autre part, sous l'influence d'agents sympatholytiques tels que les b&ecirc;tabloquants, la clonidine, la guan&eacute;thidine et la r&eacute;serpine, les signes de r&eacute;action adr&eacute;nergique compensatrice peuvent &ecirc;tre att&eacute;nu&eacute;s, voire absents.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Pour l'insuline glargine, il n'existe pas de donn&eacute;es provenant d'&eacute;tudes cliniques contr&ocirc;l&eacute;es sur l'utilisation de ce m&eacute;dicament chez la femme enceinte.</p>
<p>Un nombre mod&eacute;r&eacute; de donn&eacute;es chez des femmes enceintes expos&eacute;es &agrave; l'insuline glargine commercialis&eacute;e (entre 300 et 1000 r&eacute;sultats de grossesses) n'a r&eacute;v&eacute;l&eacute; aucun effet d&eacute;l&eacute;t&egrave;re de l'insuline glargine sur la grossesse, ni aucun effet malformatif, ni aucune toxicit&eacute; foetale/n&eacute;onatale de l'insuline glargine.</p>
<p>Les donn&eacute;es chez l'animal n'indiquent pas de toxicit&eacute; reproductive.</p>
<p>L'utilisation de Lantus peut &ecirc;tre envisag&eacute;e durant la grossesse, si n&eacute;cessaire.</p>
<p>En cas de diab&egrave;te pr&eacute;existant ou de diab&egrave;te gestationnel, il faut imp&eacute;rativement maintenir un bon &eacute;quilibre m&eacute;tabolique pendant toute la grossesse. Les besoins en insuline peuvent diminuer au cours du 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse et augmentent g&eacute;n&eacute;ralement pendant le 2<font face="verdana" size="-1"><sup>e</sup></font> et le 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre. Imm&eacute;diatement apr&egrave;s l'accouchement, les besoins en insuline diminuent rapidement (risque accru d'hypoglyc&eacute;mie). Une surveillance soigneuse de l'&eacute;quilibre glyc&eacute;mique est indispensable.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'excr&eacute;tion de l'insuline glargine dans le lait humain est inconnue. Aucun effet m&eacute;tabolique de l'insuline glargine ing&eacute;r&eacute;e chez le nouveau-n&eacute;/le nourrisson allait&eacute; n'est anticip&eacute;, &eacute;tant donn&eacute; que l'insuline glargine, comme tout peptide, est dig&eacute;r&eacute;e en acides amin&eacute;s au niveau gastro-intestinal.</p>
<p>Une adaptation de la dose d'insuline et du r&eacute;gime alimentaire peut s'av&eacute;rer n&eacute;cessaire pendant l'allaitement.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont r&eacute;v&eacute;l&eacute; aucun effet d&eacute;l&eacute;t&egrave;re direct sur la f&eacute;condit&eacute;.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La capacit&eacute; des patients &agrave; se concentrer et &agrave; r&eacute;agir peut &ecirc;tre diminu&eacute;e en cas d'hypoglyc&eacute;mie ou d'hyperglyc&eacute;mie ou, par exemple, en cas de troubles visuels. Cela peut repr&eacute;senter un risque dans des situations o&ugrave; ces facult&eacute;s sont de premi&egrave;re importance (par exemple, la conduite automobile ou l'utilisation de machines).<br>Les patients doivent &ecirc;tre inform&eacute;s des pr&eacute;cautions &agrave; prendre avant de conduire pour &eacute;viter une hypoglyc&eacute;mie, en particulier si les sympt&ocirc;mes pr&eacute;curseurs d'hypoglyc&eacute;mie sont absents ou diminu&eacute;s, ou si les &eacute;pisodes d'hypoglyc&eacute;mie sont fr&eacute;quents. L'opportunit&eacute; de conduire une voiture ou d'utiliser une machine doit &ecirc;tre &eacute;valu&eacute;e dans de telles circonstances.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'hypoglyc&eacute;mie, en g&eacute;n&eacute;ral l'effet ind&eacute;sirable le plus fr&eacute;quemment rencontr&eacute; lors de toute insulinoth&eacute;rapie, peut survenir si la dose d'insuline est sup&eacute;rieure aux besoins.<br>Les effets ind&eacute;sirables rapport&eacute;s lors des essais cliniques sont list&eacute;s ci-dessous, class&eacute;s par syst&egrave;me organe MedDRA et dans l'ordre d&eacute;croissant des fr&eacute;quences d'apparition (tr&egrave;s fr&eacute;quent&nbsp;: &gt;=&nbsp;1/10&nbsp;; fr&eacute;quent&nbsp;: &gt;=&nbsp;1/100, &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent&nbsp;: &gt;=&nbsp;1/1000, &lt;&nbsp;1/100&nbsp;; rare&nbsp;: &gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000&nbsp;; tr&egrave;s rare&nbsp;: &lt;&nbsp;1/10&nbsp;000).<br>Au sein de chaque fr&eacute;quence de groupe, les effets ind&eacute;sirables doivent &ecirc;tre pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="2" align="left" valign="middle">Affections du&nbsp;syst&egrave;me immunitaire</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">R&eacute;actions allergiques</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du m&eacute;tabolisme et&nbsp;de&nbsp;la nutrition</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Hypoglyc&eacute;mie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="left">Dysgueusie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections oculaires</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Alt&eacute;ration de&nbsp;la vision, r&eacute;tinopathie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Lipohypertrophie</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Lipoatrophie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections musculosquelettiques et&nbsp;syst&eacute;miques</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="left">Myalgie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au&nbsp;site d'administration</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">R&eacute;actions au&nbsp;site d'injection</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">OEd&egrave;me</td>
</tr>
</table>
<div>
<dl>
<dt>
Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:
</dt>
<dd>Les &eacute;pisodes d'hypoglyc&eacute;mie s&eacute;v&egrave;re, surtout s'ils sont r&eacute;p&eacute;t&eacute;s, peuvent entra&icirc;ner des l&eacute;sions neurologiques. Les &eacute;pisodes d'hypoglyc&eacute;mie prolong&eacute;e ou s&eacute;v&egrave;re peuvent engager le pronostic vital.</dd>
<dd>Chez de nombreux patients, les signes et sympt&ocirc;mes de neuroglycop&eacute;nie sont pr&eacute;c&eacute;d&eacute;s par des signes de r&eacute;action adr&eacute;nergique compensatrice. En r&egrave;gle g&eacute;n&eacute;rale, plus la chute de la glyc&eacute;mie est importante et rapide, plus le ph&eacute;nom&egrave;ne de r&eacute;action adr&eacute;nergique compensatrice et ses sympt&ocirc;mes sont marqu&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du syst&egrave;me immunitaire&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Les r&eacute;actions d'hypersensibilit&eacute; imm&eacute;diate &agrave; l'insuline sont rares. De telles r&eacute;actions &agrave; l'insuline (y compris l'insuline glargine) ou &agrave; ses excipients peuvent s'accompagner, par exemple, de r&eacute;actions cutan&eacute;es g&eacute;n&eacute;ralis&eacute;es, d'un oed&egrave;me de Quincke, d'un bronchospasme, d'une hypotension et d'un choc, et peuvent menacer le pronostic vital.<br>
</li>
<li type="disc">L'administration d'insuline peut provoquer la formation d'anticorps anti-insuline. Dans les &eacute;tudes cliniques, la fr&eacute;quence des anticorps provoquant une r&eacute;action crois&eacute;e avec l'insuline humaine et l'insuline glargine a &eacute;t&eacute; identique dans les groupes trait&eacute;s par l'insuline NPH et par l'insuline glargine. Dans de rares cas, la pr&eacute;sence de ces anticorps anti-insuline peut rendre n&eacute;cessaire l'ajustement de la dose d'insuline, de mani&egrave;re &agrave; corriger une tendance &agrave; l'hyper- ou &agrave; l'hypoglyc&eacute;mie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections oculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Un changement prononc&eacute; de l'&eacute;quilibre glyc&eacute;mique peut entra&icirc;ner une alt&eacute;ration transitoire de la vision, due &agrave; une alt&eacute;ration temporaire de la turgescence et de l'index de r&eacute;fraction du cristallin.<br>
</li>
<li type="disc">Une am&eacute;lioration de l'&eacute;quilibre glyc&eacute;mique &agrave; long terme diminue le risque de progression de la r&eacute;tinopathie diab&eacute;tique. Toutefois, une intensification de l'insulinoth&eacute;rapie induisant une am&eacute;lioration brutale de l'&eacute;quilibre glyc&eacute;mique peut provoquer une aggravation transitoire de la r&eacute;tinopathie diab&eacute;tique. Une hypoglyc&eacute;mie s&eacute;v&egrave;re risque de provoquer une amaurose transitoire chez les patients atteints de r&eacute;tinopathie prolif&eacute;rante, en particulier si celle-ci n'a pas &eacute;t&eacute; trait&eacute;e par photocoagulation.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:
</dt>
<dd>Comme avec toute insulinoth&eacute;rapie, une lipodystrophie peut survenir au site d'injection, ce qui peut retarder la r&eacute;sorption locale de l'insuline. Une rotation continue des sites d'injection dans une zone donn&eacute;e peut aider &agrave; diminuer ou &agrave; &eacute;viter ces r&eacute;actions.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">De telles r&eacute;actions comprennent rougeur, douleur, prurit, urticaire, tum&eacute;faction ou inflammation. La plupart des r&eacute;actions mineures &agrave; l'insuline au site d'injection disparaissent g&eacute;n&eacute;ralement en l'espace de quelques jours &agrave; quelques semaines.<br>
</li>
<li type="disc">Dans de rares cas, l'insuline peut provoquer une r&eacute;tention sod&eacute;e et un oed&egrave;me, en particulier si l'&eacute;quilibre m&eacute;tabolique auparavant m&eacute;diocre se trouve am&eacute;lior&eacute; par une insulinoth&eacute;rapie intensive.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>D'une mani&egrave;re g&eacute;n&eacute;rale, le profil de tol&eacute;rance est identique chez les enfants et les adolescents (&lt;=&nbsp;18&nbsp;ans) et chez les adultes.</dd>
<dd>Les rapports sur les effets ind&eacute;sirables re&ccedil;us au cours de la surveillance post-marketing ont montr&eacute; une fr&eacute;quence relativement plus importante des r&eacute;actions au site d'injection (douleur au point d'injection, r&eacute;action au point d'injection) et des r&eacute;actions cutan&eacute;es (&eacute;ruption, urticaire) chez les enfants et les adolescents (&lt;=&nbsp;18&nbsp;ans) que chez les adultes.</dd>
<dd>Aucune donn&eacute;e de tol&eacute;rance issue d'une &eacute;tude clinique n'est disponible chez les enfants de moins de 6&nbsp;ans.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;: 
</dt>
<dd>Un surdosage en insuline peut provoquer une hypoglyc&eacute;mie s&eacute;v&egrave;re, pouvant se prolonger et menacer le pronostic vital.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite &agrave; tenir&nbsp;: 
</dt>
<dd>On peut g&eacute;n&eacute;ralement traiter les &eacute;pisodes d'hypoglyc&eacute;mie l&eacute;g&egrave;re par un apport oral de glucides. Il peut &ecirc;tre n&eacute;cessaire d'ajuster la dose du m&eacute;dicament, le r&eacute;gime ou l'activit&eacute; physique.</dd>
<dd>Les &eacute;pisodes plus s&eacute;v&egrave;res, s'accompagnant de coma, convulsions ou troubles neurologiques, peuvent &ecirc;tre trait&eacute;s par du glucagon par voie intramusculaire ou sous-cutan&eacute;e, ou du glucose concentr&eacute; par voie intraveineuse. &Eacute;tant donn&eacute; qu'une hypoglyc&eacute;mie peut r&eacute;cidiver apr&egrave;s une am&eacute;lioration clinique apparente, il peut &ecirc;tre n&eacute;cessaire de poursuivre l'apport de glucides et la surveillance.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: M&eacute;dicaments utilis&eacute;s dans le diab&egrave;te. Insuline et ses analogues injectables, d'action lente (code ATC&nbsp;: A10AE04).</p>
<p>L'insuline glargine est un analogue de l'insuline humaine peu soluble &agrave; pH neutre. Elle est totalement soluble au pH acide de la solution injectable de Lantus (pH&nbsp;4). Apr&egrave;s injection dans le tissu sous-cutan&eacute;, la solution acide est neutralis&eacute;e, ce qui induit la formation de micropr&eacute;cipit&eacute;s &agrave; partir desquels de petites quantit&eacute;s d'insuline glargine sont lib&eacute;r&eacute;es de fa&ccedil;on continue. De ce fait, la courbe concentration/temps est r&eacute;guli&egrave;re, sans pics, pr&eacute;visible, et la dur&eacute;e d'action est prolong&eacute;e.</p>
<p>Fixation au r&eacute;cepteur de l'insuline&nbsp;: l'insuline glargine est tout &agrave; fait comparable &agrave; l'insuline humaine sur le plan de la cin&eacute;tique de fixation au r&eacute;cepteur de l'insuline. On estime donc qu'elle exerce le m&ecirc;me effet par l'interm&eacute;diaire du r&eacute;cepteur de l'insuline.</p>
<p>Le principal effet de l'insuline, y compris l'insuline glargine, est de r&eacute;guler le m&eacute;tabolisme du glucose. L'insuline et ses analogues diminuent la glyc&eacute;mie en stimulant la captation p&eacute;riph&eacute;rique du glucose, en particulier dans les muscles squelettiques et le tissu adipeux, et en inhibant la production h&eacute;patique de glucose. L'insuline inhibe la lipolyse dans l'adipocyte, inhibe la prot&eacute;olyse et stimule la synth&egrave;se des prot&eacute;ines.</p>
<p>Des &eacute;tudes de pharmacologie clinique ont montr&eacute; que des doses identiques d'insuline glargine et d'insuline humaine, administr&eacute;es par voie intraveineuse, &eacute;taient &eacute;quipotentes. Comme pour toutes les insulines, l'activit&eacute; physique et d'autres param&egrave;tres peuvent affecter le profil d'action en fonction du temps de l'insuline glargine.</p>
<p>Des &eacute;tudes de clamp euglyc&eacute;mique men&eacute;es chez des sujets sains et des patients atteints de diab&egrave;te de type&nbsp;1 ont montr&eacute; que l'effet de l'insuline glargine sous-cutan&eacute;e apparaissait plus lentement que celui de l'insuline NPH humaine, que cet effet &eacute;tait r&eacute;gulier, sans pics, et que sa dur&eacute;e d'action &eacute;tait prolong&eacute;e.</p>
<br>
<table width="100%" align="center" border="0">
<tr>
<td align="center">La figure ci-apr&egrave;s repr&eacute;sente les r&eacute;sultats d'une &eacute;tude men&eacute;e chez des patients&nbsp;:</td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I854.jpg"></td>
</tr>
</table>
<p>Cet effet plus prolong&eacute; de l'insuline glargine en sous-cutan&eacute; est directement li&eacute; au fait que la r&eacute;sorption de cette insuline est plus lente. En cons&eacute;quence, une seule administration par jour suffit. Le profil d'action de l'insuline et des analogues de l'insuline tels que l'insuline glargine peut varier consid&eacute;rablement d'un sujet &agrave; l'autre et chez un m&ecirc;me sujet.</p>
<p>Dans une &eacute;tude clinique, les sympt&ocirc;mes d'hypoglyc&eacute;mie et des r&eacute;ponses hormonales compensatrices ont &eacute;t&eacute; identiques apr&egrave;s l'administration intraveineuse d'insuline glargine et d'insuline humaine, tant chez des volontaires sains que chez des patients atteints de diab&egrave;te de type&nbsp;1.</p>
<p>Les effets de l'insuline glargine (1&nbsp;injection par jour) sur la r&eacute;tinopathie diab&eacute;tique ont &eacute;t&eacute; &eacute;valu&eacute;s sur 5&nbsp;ans dans une &eacute;tude en ouvert contr&ocirc;l&eacute;e versus NPH (administr&eacute; 2&nbsp;fois par jour) chez 1024&nbsp;patients diab&eacute;tiques de type&nbsp;2 et dont la progression de la r&eacute;tinopathie de 3&nbsp;points ou plus sur l'&eacute;chelle ETDRS (Early Treatment Diabetic Retinopathy Study) a &eacute;t&eacute; recherch&eacute;e par photographie du fond d'oeil. Aucune diff&eacute;rence significative n'a &eacute;t&eacute; observ&eacute;e dans la progression de la r&eacute;tinopathie diab&eacute;tique quand l'insuline glargine a &eacute;t&eacute; compar&eacute;e &agrave; l'insuline NPH.</p>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Dans une &eacute;tude clinique randomis&eacute;e contr&ocirc;l&eacute;e, des enfants et des adolescents (6-15&nbsp;ans) diab&eacute;tiques de type&nbsp;1 (n =&nbsp;349) ont &eacute;t&eacute; trait&eacute;s pendant 28&nbsp;semaines par un sch&eacute;ma de type basal/bolus, avec une insuline rapide humaine avant chaque repas. L'insuline glargine &eacute;tait administr&eacute;e une fois par jour au coucher et l'insuline NPH humaine &eacute;tait administr&eacute;e une ou deux fois par jour. Les effets sur l'h&eacute;moglobine glyqu&eacute;e et l'incidence des hypoglyc&eacute;mies symptomatiques ont &eacute;t&eacute; similaires entre les deux groupes de traitement, cependant la glyc&eacute;mie &agrave; jeun a plus diminu&eacute; par rapport &agrave; sa valeur initiale avec l'insuline glargine qu'avec l'insuline NPH. Il y a eu aussi moins d'hypoglyc&eacute;mies s&eacute;v&egrave;res avec l'insuline glargine. Cent quarante-trois des patients trait&eacute;s par l'insuline glargine dans cette &eacute;tude ont continu&eacute; leur traitement par insuline glargine lors d'une extension non contr&ocirc;l&eacute;e de l'&eacute;tude, avec une dur&eacute;e moyenne de suivi de 2&nbsp;ans. Aucun nouveau signal de s&eacute;curit&eacute; n'a &eacute;t&eacute; rep&eacute;r&eacute; durant l'extension du traitement par insuline glargine.</dd>
<dd>Une &eacute;tude en cross-over chez 26&nbsp;adolescents diab&eacute;tiques de type&nbsp;1 &acirc;g&eacute;s de 12 &agrave; 18&nbsp;ans comparant l'insuline glargine avec de l'insuline lispro &agrave; l'insuline NPH avec de l'insuline rapide humaine (chaque traitement &eacute;tant administr&eacute; pendant 16&nbsp;semaines dans un ordre al&eacute;atoire) a &eacute;galement &eacute;t&eacute; men&eacute;e. Comme dans l'&eacute;tude p&eacute;diatrique d&eacute;crite ci-dessus, la r&eacute;duction de la glyc&eacute;mie &agrave; jeun par rapport &agrave; sa valeur initiale a &eacute;t&eacute; plus importante avec l'insuline glargine qu'avec l'insuline NPH. Les variations d'HbA1c par rapport &agrave; la valeur initiale ont &eacute;t&eacute; similaires entre les deux groupes de traitement, cependant les valeurs glyc&eacute;miques enregistr&eacute;es durant la nuit ont &eacute;t&eacute; significativement plus &eacute;lev&eacute;es dans le groupe insuline glargine/insuline lispro que dans le groupe insuline NPH/insuline rapide humaine, avec un nadir moyen de 5,4&nbsp;mmol/l contre 4,1&nbsp;mmol/l. En cons&eacute;quence, les incidences des hypoglyc&eacute;mies nocturnes ont &eacute;t&eacute; de 32&nbsp;% dans le groupe insuline glargine/insuline lispro contre 52&nbsp;% dans le groupe insuline NPH/insuline humaine rapide.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Chez des sujets sains comme chez des diab&eacute;tiques, l'analyse des concentrations s&eacute;riques d'insuline a montr&eacute; que la r&eacute;sorption de l'insuline glargine &eacute;tait plus lente et beaucoup plus prolong&eacute;e que celle de l'insuline NPH humaine et qu'il n'y avait pas de pic apr&egrave;s injection sous-cutan&eacute;e d'insuline glargine. Autrement dit, les concentrations &eacute;taient conformes au d&eacute;roulement chronologique de l'activit&eacute; pharmacodynamique de l'insuline glargine. La figure ci-dessus permet de comparer le profil de l'activit&eacute; de l'insuline glargine et de l'insuline NPH en fonction du temps.</p>
<p>L'insuline glargine administr&eacute;e une fois par jour atteindra l'&laquo;&nbsp;&eacute;tat d'&eacute;quilibre&nbsp;&raquo; en 2 &agrave; 4&nbsp;jours apr&egrave;s la premi&egrave;re injection.</p>
<p>Apr&egrave;s administration intraveineuse, les demi-vies d'&eacute;limination apparentes de l'insuline glargine et de l'insuline humaine sont comparables.</p>
<p>Chez l'homme, l'insuline glargine est partiellement d&eacute;grad&eacute;e dans le tissu sous-cutan&eacute;, au niveau de l'extr&eacute;mit&eacute; carboxyle de la cha&icirc;ne b&ecirc;ta&nbsp;; cette d&eacute;gradation donne naissance &agrave; deux m&eacute;tabolites actifs, la 21<font face="verdana" size="-1"><sup>A</sup></font>-Gly-insuline et la 21<font face="verdana" size="-1"><sup>A</sup></font>-Gly-des-30<font face="verdana" size="-1"><sup>B</sup></font>-Thr-insuline. On trouve aussi de l'insuline glargine inchang&eacute;e et des produits de d&eacute;gradation dans le plasma.</p>
<p>Dans les &eacute;tudes cliniques, les analyses de sous-groupes (selon l'&acirc;ge et le sexe) ne montrent aucune diff&eacute;rence, en termes de tol&eacute;rance ou d'efficacit&eacute;, entre l'ensemble de la population &eacute;tudi&eacute;e et les diff&eacute;rents sous-groupes de patients trait&eacute;s par l'insuline glargine.</p>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Aucune &eacute;tude pharmacocin&eacute;tique sp&eacute;cifique n'a &eacute;t&eacute; men&eacute;e chez des enfants ou des adolescents.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute;, canc&eacute;rogen&egrave;se, et des fonctions de reproduction n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p>
<p>Il importe de v&eacute;rifier que les seringues ne contiennent aucune trace d'autre produit.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Avant ouverture&nbsp;:</b>
</dt>
<dd>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Ne pas congeler.</dd>
<dd>Conserver le flacon, la cartouche ou le stylo pr&eacute;rempli dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</dd>
<dd>Ne pas mettre Lantus &agrave; c&ocirc;t&eacute; du compartiment cong&eacute;lateur ou d'une poche de cong&eacute;lation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>En cours d'utilisation&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation apr&egrave;s la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;ouverture/1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;utilisation du flacon, des cartouches ou des stylos pr&eacute;remplis&nbsp;: 
</dt>
<dd>Ce m&eacute;dicament peut &ecirc;tre conserv&eacute; jusqu'&agrave; 4&nbsp;semaines maximum, &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C, &agrave; l'abri de la chaleur directe ou de la lumi&egrave;re directe.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Flacon&nbsp;: 
</dt>
<dd>A conserver dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re. Il est recommand&eacute; d'inscrire la date de premi&egrave;re utilisation du flacon sur l'&eacute;tiquette.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Cartouches et stylos&nbsp;: 
</dt>
<dd>Ne pas conserver les stylos contenant une cartouche ou les stylos pr&eacute;remplis en cours d'utilisation au r&eacute;frig&eacute;rateur. Le capuchon du stylo doit &ecirc;tre remis sur le stylo apr&egrave;s chaque injection afin de le prot&eacute;ger de la lumi&egrave;re.</dd>
</dl>
</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Examiner les flacons, les cartouches et les stylos avant l'emploi. Ne les utiliser que si la solution est limpide, incolore, sans particules solides visibles, et a l'aspect de l'eau. Comme Lantus est une solution, il n'est pas n&eacute;cessaire de la remettre en suspension avant l'emploi.</p>
<p>Lantus ne doit ni &ecirc;tre m&eacute;lang&eacute; avec une autre insuline ni dilu&eacute;. Le m&eacute;lange ou la dilution peuvent changer sa dur&eacute;e d'action et le m&eacute;lange peut provoquer une pr&eacute;cipitation.</p>
<p>L'&eacute;tiquette de l'insuline doit toujours &ecirc;tre v&eacute;rifi&eacute;e avant chaque injection pour &eacute;viter les erreurs m&eacute;dicamenteuses entre l'insuline glargine et d'autres insulines (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<div>
<dl>
<dt>
<b>Cartouches pour stylos&nbsp;: </b>
</dt>
<dd>Les cartouches Lantus doivent &ecirc;tre utilis&eacute;es uniquement avec OptiPen, ClikStar, Autopen&nbsp;24 ou Tactipen (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Tous ces stylos peuvent ne pas &ecirc;tre commercialis&eacute;s dans un pays.</dd>
<dd>Le stylo doit &ecirc;tre utilis&eacute; conform&eacute;ment aux instructions du fabricant du dispositif.</dd>
<dd>Les instructions du fabricant pour l'utilisation du stylo doivent &ecirc;tre soigneusement suivies pour l'insertion de la cartouche, la fixation de l'aiguille et l'injection d'insuline.</dd>
<dd>Si le stylo &agrave; insuline est d&eacute;fectueux ou ne fonctionne pas correctement (d&ucirc; &agrave; des d&eacute;fauts m&eacute;caniques), il doit &ecirc;tre &eacute;cart&eacute;, et un nouveau stylo doit &ecirc;tre utilis&eacute;.</dd>
<dd>En cas de mauvais fonctionnement du stylo (voir le mode d'emploi du stylo), la solution peut &ecirc;tre pr&eacute;lev&eacute;e de la cartouche &agrave; l'aide d'une seringue (adapt&eacute;e &agrave; une insuline concentr&eacute;e &agrave; 100&nbsp;unit&eacute;s/ml) et inject&eacute;e.</dd>
<dd>Avant l'injection, &eacute;liminer les bulles d'air de la cartouche (voir le mode d'emploi du stylo). Ne pas remplir &agrave; nouveau les cartouches vides.</dd>
<dd>Avant l'insertion de la cartouche dans le stylo ou avant la premi&egrave;re utilisation, la cartouche ou le stylo doivent &ecirc;tre conserv&eacute;s &agrave; temp&eacute;rature ambiante 1 &agrave; 2&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Stylos pr&eacute;remplis OptiSet et SoloStar&nbsp;: </b>
</dt>
<dd>Les stylos vides ne doivent jamais &ecirc;tre r&eacute;utilis&eacute;s et devront &ecirc;tre jet&eacute;s de mani&egrave;re appropri&eacute;e.</dd>
<dd>Afin de pr&eacute;venir la transmission &eacute;ventuelle de maladies, chaque stylo ne doit &ecirc;tre utilis&eacute; que par un seul patient.</dd>
<dd>Il doit &ecirc;tre conseill&eacute; aux patients de lire avec attention les instructions d'utilisation mentionn&eacute;es dans la notice avant toute utilisation d'OptiSet ou de Solostar.</dd>
<dd>
<dl>
<dt>
Informations importantes pour l'utilisation des stylos OptiSet ou SoloStar&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Une aiguille neuve doit toujours &ecirc;tre soigneusement fix&eacute;e avant chaque utilisation. Seules des aiguilles compatibles avec OptiSet ou SoloStar doivent &ecirc;tre utilis&eacute;es.<br>
</li>
<li type="disc">Un test de s&eacute;curit&eacute; doit toujours &ecirc;tre effectu&eacute; avant chaque injection.<br>
</li>
<li type="disc">OptiSet&nbsp;: Si un nouvel OptiSet est utilis&eacute;, le test initial de s&eacute;curit&eacute; doit &ecirc;tre effectu&eacute; avec les 8&nbsp;unit&eacute;s pr&eacute;s&eacute;lectionn&eacute;es par le fabricant. Le s&eacute;lecteur de dose ne peut &ecirc;tre tourn&eacute; que dans un seul sens. Le s&eacute;lecteur de dose (pour changer la dose) ne doit jamais &ecirc;tre tourn&eacute; apr&egrave;s avoir tir&eacute; le bouton d'injection. Ce stylo OptiSet est destin&eacute; &agrave; l'utilisation d'un seul patient et ne doit pas &ecirc;tre partag&eacute; entre plusieurs personnes. Si l'injection est faite par un tiers, cette personne doit prendre des pr&eacute;cautions particuli&egrave;res afin d'&eacute;viter toute blessure accidentelle avec l'aiguille ainsi que tout risque de transmission infectieuse.<br>
</li>
<li type="disc">SoloStar&nbsp;: Prendre des pr&eacute;cautions particuli&egrave;res afin d'&eacute;viter toute blessure accidentelle avec l'aiguille et tout risque de transmission infectieuse.<br>
</li>
<li type="disc">OptiSet ou SoloStar ne doivent jamais &ecirc;tre utilis&eacute;s s'ils sont endommag&eacute;s ou si le patient n'est pas certain qu'ils fonctionnent correctement.<br>
</li>
<li type="disc">Le patient doit toujours disposer d'un OptiSet ou d'un SoloStar de rechange au cas o&ugrave; l'OptiSet ou le SoloStar seraient endommag&eacute;s ou &eacute;gar&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Conservation des stylos OptiSet et SoloStar&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Se reporter &agrave; la rubrique Conditions de conservation de ce RCP pour les instructions de conservation d'OptiSet et de SoloStar.<br>
</li>
<li type="disc">Si OptiSet et SoloStar sont conserv&eacute;s dans un endroit frais, ils doivent &ecirc;tre sortis 1 &agrave; 2&nbsp;heures avant l'injection afin de les r&eacute;chauffer. L'injection d'une insuline qui n'est pas &agrave; temp&eacute;rature ambiante est plus douloureuse. Un OptiSet ou un SoloStar usag&eacute;s doivent &ecirc;tre jet&eacute;s comme recommand&eacute; par les autorit&eacute;s locales.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Entretien des stylos pr&eacute;remplis OptiSet et SoloStar&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">OptiSet et SoloStar doivent &ecirc;tre prot&eacute;g&eacute;s de la poussi&egrave;re et de la salet&eacute;.<br>
</li>
<li type="disc">L'ext&eacute;rieur d'OptiSet et de SoloStar peuvent &ecirc;tre nettoy&eacute;s en les essuyant avec un linge humide.<br>
</li>
<li type="disc">Les stylos ne doivent pas &ecirc;tre tremp&eacute;s, ni lav&eacute;s ou lubrifi&eacute;s car cela risquerait de les endommager.<br>
</li>
<li type="disc">OptiSet et SoloStar sont con&ccedil;us pour fonctionner avec pr&eacute;cision et en toute s&eacute;curit&eacute;. Ils doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution. Le patient doit &eacute;viter les situations o&ugrave; OptiSet et SoloStar pourraient &ecirc;tre endommag&eacute;s. Si le patient pense qu'OptiSet ou que SoloStar ont pu &ecirc;tre endommag&eacute;s, il doit en utiliser de nouveaux.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Manipulation du stylo pr&eacute;rempli OptiSet&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">&Eacute;tape&nbsp;1&nbsp;: V&eacute;rifier l'insuline&nbsp;:<br>Apr&egrave;s avoir retir&eacute; le capuchon du stylo, v&eacute;rifier les mentions port&eacute;es sur le r&eacute;servoir d'insuline afin de s'assurer qu'il s'agit de la bonne insuline. Examiner &eacute;galement l'aspect de l'insuline&nbsp;: l'insuline en solution doit &ecirc;tre limpide, incolore, sans particules solides visibles et avoir l'aspect de l'eau. Ne pas utiliser OptiSet si l'insuline est trouble, color&eacute;e ou contient des particules.<br>
</li>
<li type="disc">&Eacute;tape&nbsp;2&nbsp;: Fixer l'aiguille&nbsp;:<br>L'aiguille doit &ecirc;tre soigneusement fix&eacute;e de fa&ccedil;on bien droite sur le stylo.<br>
</li>
<li type="disc">&Eacute;tape&nbsp;3&nbsp;: Effectuer un test de s&eacute;curit&eacute;&nbsp;:<br>Avant chaque injection, un test de s&eacute;curit&eacute; doit &ecirc;tre effectu&eacute;.<br>Avec un OptiSet neuf et n'ayant jamais servi, une dose de 8&nbsp;unit&eacute;s est d&eacute;j&agrave; pr&eacute;s&eacute;lectionn&eacute;e par le fabricant, pour le premier test de s&eacute;curit&eacute;.<br>Avec un OptiSet en cours d'utilisation, une dose de 2&nbsp;unit&eacute;s doit &ecirc;tre s&eacute;lectionn&eacute;e en tournant le s&eacute;lecteur de dose dans le sens des aiguilles d'une montre jusqu'&agrave; ce que la fl&egrave;che indicatrice de la dose indique le chiffre&nbsp;2. Le s&eacute;lecteur de dose ne peut tourner que dans un seul sens.<br>Le bouton d'injection doit &ecirc;tre tir&eacute; &agrave; fond afin de charger la dose. Le s&eacute;lecteur de dose ne doit jamais &ecirc;tre tourn&eacute; apr&egrave;s avoir tir&eacute; le bouton d'injection.<br>Les capuchons ext&eacute;rieur et int&eacute;rieur de l'aiguille doivent &ecirc;tre retir&eacute;s. Le capuchon ext&eacute;rieur doit &ecirc;tre conserv&eacute; pour retirer l'aiguille usag&eacute;e.<br>Afin que toute &eacute;ventuelle bulle d'air remonte vers l'aiguille, le r&eacute;servoir d'insuline doit &ecirc;tre tapot&eacute; avec le doigt tout en maintenant le stylo avec l'aiguille point&eacute;e vers le haut.<br>Le bouton d'injection doit alors &ecirc;tre pouss&eacute; &agrave; fond.<br>Si l'insuline a &eacute;t&eacute; expuls&eacute;e &agrave; l'extr&eacute;mit&eacute; de l'aiguille, alors le stylo et l'aiguille fonctionnent correctement.<br>Si aucune insuline n'appara&icirc;t &agrave; l'extr&eacute;mit&eacute; de l'aiguille, r&eacute;p&eacute;ter l'&eacute;tape&nbsp;3 deux fois de plus jusqu'&agrave; ce que de l'insuline apparaisse &agrave; l'extr&eacute;mit&eacute; de l'aiguille. Si l'insuline ne sort toujours pas, changer l'aiguille car elle peut &ecirc;tre bouch&eacute;e et r&eacute;essayer. Si l'insuline ne sort pas apr&egrave;s le changement de l'aiguille, l'OptiSet est peut-&ecirc;tre endommag&eacute;. Cet OptiSet ne doit pas &ecirc;tre utilis&eacute;.<br>
</li>
<li type="disc">&Eacute;tape&nbsp;4&nbsp;: S&eacute;lectionner la dose d'insuline&nbsp;:<br>La s&eacute;lection de la dose s'effectue par intervalles de 2&nbsp;unit&eacute;s, d'un minimum de 2&nbsp;unit&eacute;s &agrave; un maximum de 40&nbsp;unit&eacute;s. Si une dose sup&eacute;rieure &agrave; 40&nbsp;unit&eacute;s est souhait&eacute;e, elle devra &ecirc;tre administr&eacute;e en deux ou plus de deux injections.<br>Le patient doit toujours v&eacute;rifier qu'il a suffisamment d'insuline pour la dose.<br>L'&eacute;chelle indicatrice de l'insuline r&eacute;siduelle figurant sur le r&eacute;servoir transparent d'insuline indique approximativement combien d'insuline reste dans OptiSet. Cette &eacute;chelle ne doit pas &ecirc;tre utilis&eacute;e pour s&eacute;lectionner la dose d'insuline.<br>Si le piston noir se trouve au d&eacute;but de la marque color&eacute;e, alors il y a environ 40&nbsp;unit&eacute;s d'insuline disponible. Si le piston noir se trouve &agrave; la fin de la marque color&eacute;e, alors il y a environ 20&nbsp;unit&eacute;s d'insuline disponible.<br>Le s&eacute;lecteur de dose doit &ecirc;tre tourn&eacute; dans le sens des aiguilles d'une montre jusqu'&agrave; ce que la fl&egrave;che indicatrice de la dose indique la dose souhait&eacute;e.<br>
</li>
<li type="disc">&Eacute;tape&nbsp;5&nbsp;: Charger la dose d'insuline&nbsp;:<br>Le bouton d'injection doit &ecirc;tre tir&eacute; aussi loin que possible pour charger le stylo.<br>Le patient doit toujours v&eacute;rifier que la dose s&eacute;lectionn&eacute;e est compl&egrave;tement charg&eacute;e. Le bouton d'injection sort seulement aussi loin que la quantit&eacute; d'insuline restant dans le r&eacute;servoir.<br>Le bouton d'injection permet de v&eacute;rifier la dose r&eacute;ellement charg&eacute;e et doit &ecirc;tre maintenu tir&eacute; sous tension pendant cette v&eacute;rification. Le dernier trait &eacute;pais visible sur le bouton d'injection indique la quantit&eacute; d'insuline charg&eacute;e. Lorsque le bouton d'injection est maintenu tir&eacute;, seul le haut de ce trait &eacute;pais est visible.<br>
</li>
<li type="disc">&Eacute;tape&nbsp;6&nbsp;: Injecter la dose&nbsp;:<br>Le patient doit &ecirc;tre &eacute;duqu&eacute; sur les techniques d'injection par son professionnel de sant&eacute;.<br>L'aiguille doit &ecirc;tre introduite dans la peau.<br>Le bouton d'injection doit &ecirc;tre enfonc&eacute; &agrave; fond. Un clic est perceptible et s'arr&ecirc;te quand le bouton d'injection est compl&egrave;tement enfonc&eacute;. Le bouton d'injection doit ensuite &ecirc;tre maintenu enfonc&eacute; pendant 10&nbsp;secondes avant de retirer l'aiguille de la peau. Ceci garantit que la dose enti&egrave;re a &eacute;t&eacute; inject&eacute;e.<br>
</li>
<li type="disc">&Eacute;tape&nbsp;7&nbsp;: Retirer et jeter l'aiguille&nbsp;:<br>Apr&egrave;s chaque injection, l'aiguille doit &ecirc;tre retir&eacute;e et &eacute;limin&eacute;e. Cette mesure vise &agrave; pr&eacute;venir tout risque de contamination et/ou d'infection, d'entr&eacute;e d'air dans le r&eacute;servoir d'insuline et de fuites d'insuline qui peuvent &ecirc;tre &agrave; l'origine de doses inexactes. Les aiguilles ne doivent pas &ecirc;tre r&eacute;utilis&eacute;es.<br>Le capuchon du stylo doit &ecirc;tre replac&eacute; sur le stylo.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Manipulation du stylo pr&eacute;rempli SoloStar&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">&Eacute;tape&nbsp;1&nbsp;: V&eacute;rification de l'insuline&nbsp;:<br>V&eacute;rifier l'&eacute;tiquette du stylo afin de s'assurer qu'il contient la bonne insuline. Le stylo Lantus SoloStar est gris avec un bouton d'injection violet. Apr&egrave;s avoir retir&eacute; le capuchon du stylo, examiner &eacute;galement l'apparence de l'insuline&nbsp;: elle doit &ecirc;tre limpide, incolore, sans particules solides visibles et avoir l'aspect de l'eau.<br>
</li>
<li type="disc">&Eacute;tape&nbsp;2&nbsp;: Fixation de l'aiguille&nbsp;:<br>N'utiliser que des aiguilles approuv&eacute;es pour &ecirc;tre utilis&eacute;es avec SoloStar.<br>Utiliser toujours une aiguille neuve st&eacute;rile avant chaque injection. Apr&egrave;s avoir retir&eacute; le capuchon, l'aiguille doit &ecirc;tre soigneusement fix&eacute;e de fa&ccedil;on bien droite sur le stylo.<br>
</li>
<li type="disc">&Eacute;tape&nbsp;3&nbsp;: Test de s&eacute;curit&eacute;&nbsp;:<br>Avant chaque injection un test de s&eacute;curit&eacute; doit &ecirc;tre effectu&eacute; afin de s'assurer que le stylo et l'aiguille fonctionnent correctement et pour &eacute;liminer les bulles d'air.<br>Une dose de 2&nbsp;unit&eacute;s doit &ecirc;tre s&eacute;lectionn&eacute;e. Retirer les capuchons ext&eacute;rieur et int&eacute;rieur de l'aiguille.<br>Tout en maintenant le stylo avec l'aiguille point&eacute;e vers le haut, tapoter doucement le r&eacute;servoir &agrave; insuline avec le doigt afin que toute &eacute;ventuelle bulle d'air remonte vers l'aiguille.<br>Appuyer alors &agrave; fond sur le bouton d'injection.<br>Si l'insuline a &eacute;t&eacute; expuls&eacute;e &agrave; l'extr&eacute;mit&eacute; de l'aiguille, alors le stylo et l'aiguille fonctionnent correctement.<br>Si aucune insuline n'appara&icirc;t &agrave; l'extr&eacute;mit&eacute; de l'aiguille, r&eacute;p&eacute;ter l'&eacute;tape&nbsp;3 jusqu'&agrave; ce que de l'insuline apparaisse &agrave; l'extr&eacute;mit&eacute; de l'aiguille.<br>
</li>
<li type="disc">&Eacute;tape&nbsp;4&nbsp;: R&eacute;glage de la dose&nbsp;:<br>La s&eacute;lection de la dose s'effectue par intervalles de 1&nbsp;unit&eacute;, d'un minimum de 1&nbsp;unit&eacute; &agrave; un maximum de 80&nbsp;unit&eacute;s. Si une dose sup&eacute;rieure &agrave; 80&nbsp;unit&eacute;s est n&eacute;cessaire, elle devra &ecirc;tre administr&eacute;e en deux ou plus de deux injections.<br>Apr&egrave;s avoir effectu&eacute; le test de s&eacute;curit&eacute;, le chiffre &laquo;&nbsp;0&nbsp;&raquo; doit appara&icirc;tre sur la fen&ecirc;tre d'affichage de la dose. La dose peut alors &ecirc;tre s&eacute;lectionn&eacute;e.<br>
</li>
<li type="disc">&Eacute;tape&nbsp;5&nbsp;: Injection de la dose&nbsp;:<br>Le patient doit &ecirc;tre &eacute;duqu&eacute; sur les techniques d'injection par son professionnel de sant&eacute;.<br>L'aiguille doit &ecirc;tre introduite dans la peau.<br>Le bouton d'injection doit &ecirc;tre enfonc&eacute; &agrave; fond. Le bouton d'injection doit ensuite &ecirc;tre maintenu enfonc&eacute; pendant 10&nbsp;secondes avant de retirer l'aiguille. Ceci garantit que la dose enti&egrave;re a &eacute;t&eacute; inject&eacute;e.<br>
</li>
<li type="disc">&Eacute;tape&nbsp;6&nbsp;: Retrait et &eacute;limination de l'aiguille&nbsp;:<br>Apr&egrave;s chaque injection, l'aiguille doit toujours &ecirc;tre retir&eacute;e et &eacute;limin&eacute;e. Cette mesure pr&eacute;viendra tout risque de contamination et/ou d'infection, d'entr&eacute;e d'air dans le r&eacute;servoir &agrave; insuline et de fuite d'insuline. Les aiguilles ne doivent pas &ecirc;tre r&eacute;utilis&eacute;es.<br>Prendre des pr&eacute;cautions particuli&egrave;res concernant le retrait et l'&eacute;limination de l'aiguille. Les mesures de s&eacute;curit&eacute; recommand&eacute;es pour le retrait et l'&eacute;limination des aiguilles doivent &ecirc;tre suivies afin de r&eacute;duire le risque de blessure accidentelle avec l'aiguille et la transmission de maladies infectieuses. Le capuchon du stylo doit &ecirc;tre replac&eacute; sur le stylo.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/00/134/012&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3594649</b>2</font> (flacon).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/00/134/006&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3546320</b>3</font> (cartouche).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/00/134/010&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3565197</b>6</font> (stylo OptiSet).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/00/134/033&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3772298</b>8</font> (stylo SoloStar).</td>
</tr>
<tr>
<td colspan="2">RCP r&eacute;vis&eacute;s le 24.01.2011.</td>
</tr>
</table>Mis sur le march&eacute; en
				2003 (flacon, cartouche, stylo Optiset) et en 2007 (stylo SoloStar).<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">46.68&nbsp;euros (1&nbsp;flacon de 10&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>67.41&nbsp;euros (5&nbsp;cartouches de 3&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>67.41&nbsp;euros (5&nbsp;stylos pr&eacute;remplis OptiSet).</td>
</tr>
<tr valign="top">
<td></td><td>67.41&nbsp;euros (5&nbsp;stylos pr&eacute;remplis SoloStar).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>Service stylos injecteurs d'insulines :<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 10 52 53<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

