<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">SOLARAZE&reg; 3&nbsp;%</font></b></center>
<meta name="version" content="11.2">



<br>
<b>diclof&eacute;nac</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Gel &agrave; 3&nbsp;% m/m (limpide, transparent, incolore &agrave; jaune p&acirc;le)&nbsp;: &nbsp;Tube de 25&nbsp;g.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g</td>
</tr>
<tr>
<td align="left">Diclof&eacute;nac&nbsp;(DCI) sodique&nbsp;<br>
</td><td align="right">30&nbsp;mg</td>
</tr>
</table>
Excipients : hyaluronate de sodium, alcool benzylique, &eacute;ther monom&eacute;thylique de macrogol&nbsp;350, eau purifi&eacute;e.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement local des k&eacute;ratoses actiniques.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>Solaraze est appliqu&eacute; localement 2&nbsp;fois par jour en massant doucement.</dd>
<dd>La quantit&eacute; n&eacute;cessaire d&eacute;pend de la taille de la l&eacute;sion. G&eacute;n&eacute;ralement, 0,5&nbsp;g de gel (la taille d'un pois) suffit pour une l&eacute;sion de 5&nbsp;cm&nbsp;x&nbsp;5&nbsp;cm. La dur&eacute;e habituelle de traitement est de 60 &agrave; 90&nbsp;jours.</dd>
<dd>Une efficacit&eacute; sup&eacute;rieure a &eacute;t&eacute; observ&eacute;e pour des dur&eacute;es de traitement atteignant la limite sup&eacute;rieure de cette norme. La gu&eacute;rison compl&egrave;te ou l'efficacit&eacute; th&eacute;rapeutique maximale peuvent n'&ecirc;tre observ&eacute;es que 30&nbsp;jours apr&egrave;s l'arr&ecirc;t du traitement. Une posologie maximale de 8&nbsp;g/j de gel ne doit pas &ecirc;tre d&eacute;pass&eacute;e.</dd>
<dd>L'efficacit&eacute; &agrave; long terme n'a pas &eacute;t&eacute; &eacute;tablie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Utiliser la m&ecirc;me posologie que chez l'adulte.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;: 
</dt>
<dd>La posologie recommand&eacute;e et les indications n'ont pas &eacute;t&eacute; &eacute;tablies chez l'enfant.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue au diclof&eacute;nac, &agrave; l'alcool benzylique, &agrave; l'&eacute;ther monom&eacute;thylique de macrogol&nbsp;350 et/ou au hyaluronate de sodium.<br>
</li>
<li type="disc">En raison du risque de r&eacute;action crois&eacute;e&nbsp;: chez les sujets ayant des ant&eacute;c&eacute;dents d'hypersensibilit&eacute; tels qu'un asthme, une rhinite allergique ou une urticaire, &agrave; l'acide ac&eacute;tylsalicylique ou aux autres anti-inflammatoires non st&eacute;ro&iuml;diens.<br>
</li>
<li type="disc">Dernier trimestre de la grossesse&nbsp;: cf Grossesse/Allaitement.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Compte tenu du faible taux d'absorption par voie percutan&eacute;e, le risque d'effet syst&eacute;mique apr&egrave;s application locale de Solaraze est tr&egrave;s faible compar&eacute; &agrave; la fr&eacute;quence des effets secondaires apr&egrave;s la prise de diclof&eacute;nac par voie orale.<br>
</li>
<li type="disc">Ce m&eacute;dicament doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients ayant des ant&eacute;c&eacute;dents ou souffrant d'ulc&egrave;re gastroduod&eacute;nal en &eacute;volution, d'h&eacute;morragie ou d'insuffisance cardiaque, h&eacute;patique ou r&eacute;nale, &eacute;tant donn&eacute; la survenue de cas isol&eacute;s d'effets ind&eacute;sirables syst&eacute;miques de type r&eacute;nal avec les antiphlogistiques topiques.<br>
</li>
<li type="disc">Il est &eacute;tabli que les AINS peuvent interf&eacute;rer sur la fonction plaquettaire. Bien que le risque d'effets ind&eacute;sirables syst&eacute;miques soit faible, la prudence s'impose chez les patients qui pr&eacute;sentent une h&eacute;morragie intracr&acirc;nienne et une diath&egrave;se h&eacute;morragique.<br>
</li>
<li type="disc">&Eacute;viter les expositions solaires et les rayons&nbsp;UV pendant le traitement. Si une photosensibilit&eacute; cutan&eacute;e appara&icirc;t, le traitement devra &ecirc;tre arr&ecirc;t&eacute;.<br>
</li>
<li type="disc">Ne pas appliquer Solaraze sur les plaies cutan&eacute;es ni en cas d'infections ou de dermite exfoliative.<br>
</li>
<li type="disc">&Eacute;viter tout contact avec les yeux ou d'autres muqueuses.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Aucune interaction m&eacute;dicamenteuse n'a &eacute;t&eacute; rapport&eacute;e pendant le traitement par Solaraze.<br>
</li>
<li type="disc">Apr&egrave;s administration topique, l'absorption syst&eacute;mique est limit&eacute;e. Des interactions m&eacute;dicamenteuses avec les AINS administr&eacute;s par voie orale sont peu probables.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Solaraze est contre-indiqu&eacute; durant le dernier trimestre de la grossesse (cf Contre-indications) et ne doit pas &ecirc;tre utilis&eacute; au cours des deux premiers trimestres de la grossesse sauf en cas de n&eacute;cessit&eacute; absolue.</p>
<p>Si le m&eacute;dicament est utilis&eacute; en cours de grossesse, il ne doit pas &ecirc;tre appliqu&eacute; sur une grande surface cutan&eacute;e (ne pas d&eacute;passer 30&nbsp;% de la surface corporelle). La dur&eacute;e du traitement ne devra pas d&eacute;passer 3&nbsp;semaines.</p>
<p>Il n'existe pas de donn&eacute;es ad&eacute;quates relatives &agrave; l'utilisation du diclof&eacute;nac chez la femme enceinte. Dans les &eacute;tudes animales, une toxicit&eacute; sur la reproduction a &eacute;t&eacute; observ&eacute;e (cf S&eacute;curit&eacute; pr&eacute;clinique).</p>Pendant les 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font> trimestres de la grossesse, la prise d'inhibiteurs de la synth&egrave;se des prostaglandines peut exposer&nbsp;:<ul>
<li type="disc">le foetus &agrave;&nbsp;: <br>
<ul>
<li type="disc">une toxicit&eacute; cardiopulmonaire (hypertension art&eacute;rielle pulmonaire avec fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel)&nbsp;; ce risque est pr&eacute;sent d&egrave;s le d&eacute;but du 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois et augmente si le m&eacute;dicament est administr&eacute; peu de temps avant l'accouchement,<br>
</li>
<li type="disc">un dysfonctionnement r&eacute;nal avec des oligoamnios &agrave; partir de la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine (g&eacute;n&eacute;ralement r&eacute;versibles &agrave; la fin du traitement) ou une inflammation de l'amnios&nbsp;; apr&egrave;s la naissance, l'insuffisance r&eacute;nale peut subsister (principalement apr&egrave;s une exposition prolong&eacute;e)&nbsp;;<br>
</li>
</ul>
</li>
<li type="disc">la m&egrave;re &agrave; une inhibition des contractions ut&eacute;rines&nbsp;; la prolongation de la grossesse et du travail&nbsp;; l'augmentation du risque d'oed&egrave;mes&nbsp;;<br>
</li>
<li type="disc">la m&egrave;re et l'enfant, &agrave; un risque h&eacute;morragique accru.<br>
</li>
</ul>
<br>
<b>Allaitement :</b>
<br>
<p>Apr&egrave;s application topique de Solaraze, des quantit&eacute;s mesurables de diclof&eacute;nac ne sont pas attendues dans le lait maternel. Solaraze peut &ecirc;tre utilis&eacute; &agrave; la dose th&eacute;rapeutique recommand&eacute;e, mais le produit ne doit pas &ecirc;tre appliqu&eacute; sur les seins chez les m&egrave;res qui allaitent.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets le plus fr&eacute;quemment rapport&eacute;s sont les r&eacute;actions cutan&eacute;es locales telles que l'ecz&eacute;ma de contact, l'&eacute;ryth&egrave;me et l'&eacute;ruption cutan&eacute;e, ou des r&eacute;actions au point d'application telles que l'inflammation, l'irritation, les douleurs et l'&eacute;ruption bulleuse. Les &eacute;tudes n'ont montr&eacute; aucune augmentation des effets ou du profil des r&eacute;actions avec l'&acirc;ge.<br>Effets ind&eacute;sirables par syst&egrave;me organique et par fr&eacute;quence (fr&eacute;quent&nbsp;: &gt;&nbsp;1/100, &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent&nbsp;: &gt;&nbsp;1/1000, &lt;&nbsp;1/100&nbsp;; rare&nbsp;: &gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000&nbsp;; cas isol&eacute;s&nbsp;: &lt;&nbsp;1/10&nbsp;000)&nbsp;:<br>Troubles oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: conjonctivite.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur oculaire, troubles des glandes lacrymales.<br>
</li>
</ul>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur abdominale, diarrh&eacute;e, naus&eacute;es.<br>
</li>
<li type="disc">Cas isol&eacute;s&nbsp;: h&eacute;morragie gastro-intestinale.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et administration au point d'application&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: r&eacute;actions au point d'application (y compris inflammation, irritation, douleur et picotements ou &eacute;ruption bulleuse).<br>
</li>
</ul>Troubles du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">L'application locale de grandes quantit&eacute;s peut entra&icirc;ner des effets syst&eacute;miques y compris l'hypersensibilit&eacute;.<br>
</li>
</ul>Syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hyperesth&eacute;sie, hypertonie, paresth&eacute;sie localis&eacute;e.<br>
</li>
</ul>Troubles du syst&egrave;me r&eacute;nal et urinaire&nbsp;:<ul>
<li type="disc">Cas isol&eacute;s&nbsp;: insuffisance r&eacute;nale.<br>
</li>
</ul>Affections de la peau et des tissus sous-cutan&eacute;s&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: ecz&eacute;ma de contact, peau s&egrave;che, &eacute;ryth&egrave;me, oed&egrave;me, prurit, rash, &eacute;ruption squameuse, hypertrophie cutan&eacute;e, ulc&egrave;res de la peau, &eacute;ruption v&eacute;siculobulleuse.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: alop&eacute;cie, oed&egrave;me du visage, &eacute;ruption maculopapuleuse, photosensibilisation, s&eacute;borrh&eacute;e.<br>
</li>
</ul>Troubles vasculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;morragie.<br>
</li>
</ul>Des tests &eacute;picutan&eacute;s effectu&eacute;s chez des patients trait&eacute;s ant&eacute;rieurement indiquent une probabilit&eacute; de 2,18&nbsp;% de survenue d'une sensibilisation au diclof&eacute;nac (type&nbsp;IV) dont la signification clinique n'est pas encore connue. Une r&eacute;action crois&eacute;e avec d'autres AINS est peu probable. Aucun anticorps anti-diclof&eacute;nac de type&nbsp;I n'a &eacute;t&eacute; observ&eacute; dans le s&eacute;rum de plus de 100&nbsp;patients.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Compte tenu du faible passage syst&eacute;mique de Solaraze, un surdosage apr&egrave;s application topique est tr&egrave;s peu probable. N&eacute;anmoins, dans ce cas, la peau doit &ecirc;tre rinc&eacute;e &agrave; l'eau. Il n'y a pas eu de cas clinique connu de surdosage d&ucirc; &agrave; l'absorption de Solaraze.<br>Dans l'hypoth&egrave;se d'une ingestion accidentelle entra&icirc;nant des effets syst&eacute;miques significatifs, des mesures th&eacute;rapeutiques g&eacute;n&eacute;rales normalement entreprises devant tout surdosage en AINS doivent &ecirc;tre suivies.<br>Le traitement des complications telles qu'une insuffisance r&eacute;nale, des convulsions, une irritation gastro-intestinale ou une d&eacute;pression respiratoire sera symptomatique. Des traitements sp&eacute;cifiques tels qu'une diur&egrave;se forc&eacute;e et la dialyse seront probablement peu efficaces pour l'&eacute;limination de l'AINS compte tenu de son taux &eacute;lev&eacute; de liaison aux prot&eacute;ines.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Code ATC&nbsp;: D11AX.</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>Le diclof&eacute;nac est un anti-inflammatoire non st&eacute;ro&iuml;dien. Son m&eacute;canisme d'action sur la k&eacute;ratose actinique n'est pas &eacute;lucid&eacute;, mais il est possible que ses effets fassent intervenir une inhibition de la voie de la cyclo-oxyg&eacute;nase r&eacute;sultant en une r&eacute;duction de la synth&egrave;se de prostaglandine E2 (PGE2).</dd>
<dd>L'efficacit&eacute; du traitement n'a &eacute;t&eacute; d&eacute;montr&eacute;e que par des &eacute;tudes contr&ocirc;l&eacute;es versus placebo.</dd>
<dd>Il n'a pas &eacute;t&eacute; r&eacute;alis&eacute; d'&eacute;tudes versus le 5-FU topique. L'efficacit&eacute; &agrave; long terme de Solaraze n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacodynamie&nbsp;:
</dt>
<dd>Solaraze est efficace dans le traitement des k&eacute;ratoses actiniques, avec un effet th&eacute;rapeutique maximal 30&nbsp;jours apr&egrave;s l'arr&ecirc;t du traitement.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>L'absorption percutan&eacute;e du diclof&eacute;nac varie entre moins de 1&nbsp;% et 12&nbsp;%, avec une importante variabilit&eacute; interindividuelle. Le taux d'absorption d&eacute;pend de la dose utilis&eacute;e et du site d'application.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le diclof&eacute;nac est fortement li&eacute; aux prot&eacute;ines plasmatiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Le m&eacute;tabolisme du diclof&eacute;nac comprend une conjugaison directe du m&eacute;dicament inchang&eacute;, certains d&eacute;riv&eacute;s ph&eacute;nol&eacute;s r&eacute;sultant de diff&eacute;rentes hydroxylations, la plupart &eacute;tant glucuroconjugu&eacute;s. Deux de ces m&eacute;tabolites ph&eacute;noliques sont biologiquement actifs, bien qu'&agrave; un moindre degr&eacute; que le diclof&eacute;nac. Apr&egrave;s administration percutan&eacute;e ou par voie orale, le m&eacute;tabolisme du diclof&eacute;nac est comparable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Le diclof&eacute;nac et ses m&eacute;tabolites sont &eacute;limin&eacute;s essentiellement par les urines. La clairance plasmatique du diclof&eacute;nac est de 263&nbsp;ml/min &plusmn;&nbsp;56 apr&egrave;s administration orale. La demi-vie plasmatique est courte&nbsp;: 1 &agrave; 2&nbsp;heures. Les m&eacute;tabolites ont aussi une demi-vie courte de 1 &agrave; 3&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Variations physiopathologiques&nbsp;: 
</dt>
<dd>Apr&egrave;s application topique, l'absorption du diclof&eacute;nac par la peau saine ou l&eacute;s&eacute;e est comparable, bien que les variations interindividuelles soient importantes. L'absorption syst&eacute;mique du diclof&eacute;nac est de l'ordre de 12&nbsp;% de la dose administr&eacute;e au niveau d'une peau l&eacute;s&eacute;e, et de 9&nbsp;% au niveau de la peau intacte.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes exp&eacute;rimentales publi&eacute;es effectu&eacute;es chez l'animal ont montr&eacute; qu'apr&egrave;s administration par voie orale, les principaux effets ind&eacute;sirables touchaient le tractus digestif. Le diclof&eacute;nac inhibait l'ovulation chez la lapine et entravait l'implantation ainsi que le d&eacute;veloppement pr&eacute;coce de l'embryon chez la rate. La toxicit&eacute; &eacute;ventuelle du diclof&eacute;nac sur l'embryon/le foetus a &eacute;t&eacute; &eacute;valu&eacute;e dans trois esp&egrave;ces animales (rat, souris et lapin). La mort du foetus et le retard de croissance se sont produits avec des doses maternelles toxiques&nbsp;; toutefois, selon les donn&eacute;es connues, le diclof&eacute;nac n'est pas consid&eacute;r&eacute; comme t&eacute;ratog&egrave;ne. La dur&eacute;e de la gestation et celle de la mise bas ont &eacute;t&eacute; prolong&eacute;es par le diclof&eacute;nac. Les doses inf&eacute;rieures aux doses maternelles toxiques n'ont pas affect&eacute; le d&eacute;veloppement post-natal. Le r&eacute;sultat des &eacute;tudes de g&eacute;notoxicit&eacute; et de canc&eacute;rog&eacute;nicit&eacute; sugg&egrave;re que le risque canc&eacute;rig&egrave;ne chez l'homme est improbable.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3490803</b>3</font> (1998 r&eacute;v 03.09.2009). </td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ALMIRALL SAS</b>
<br>1, bd Victor. 75015 Paris<br>T&eacute;l : 01 46 46 19 20. Fax&nbsp;: 01&nbsp;46&nbsp;46&nbsp;19&nbsp;42<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

