<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours Debut -->
<center><h1>PRIMP&Eacute;RAN&reg; 0,1&nbsp;% ADULTES solution&nbsp;buvable</h1></center>
<meta name="version" content="11.5">



<br>
<b>m&eacute;toclopramide</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Solution buvable &agrave; 0,1&nbsp;% adulte, &eacute;dulcor&eacute;e au cyclamate de sodium et &agrave; la saccharine sodique&nbsp;: &nbsp;Flacon de 200&nbsp;ml.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;c &agrave; c</td>
</tr>
<tr>
<td align="left">M&eacute;toclopramide&nbsp;(DCI) chlorhydrate&nbsp;anhydre&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
</table>
Excipients : hy&eacute;tellose, cyclamate de sodium, saccharine sodique, acide citrique monohydrat&eacute;, eau purifi&eacute;e. Ar&ocirc;me&nbsp;: abricot-orange (extrait hydro-alcoolo soluble d'essences d'orange et de citron, vanilline, ald&eacute;hyde benzo&iuml;que, ionones, alcool benzylique, linalol, isoamyle caproate, &eacute;thyle caproate, &eacute;thanol, propyl&egrave;neglycol). Conservateurs&nbsp;: parahydroxybenzoates de m&eacute;thyle (E&nbsp;218) et de propyle (E&nbsp;216).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>Traitement symptomatique des naus&eacute;es et vomissements, &agrave; l'exception de ceux induits par les antimitotiques chez l'adulte.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>Voie orale.<br>R&eacute;serv&eacute; &agrave; l'adulte.<br>La posologie usuelle est de 1 &agrave; 2&nbsp;cuill&egrave;res &agrave; caf&eacute; par prise, 3&nbsp;fois par jour, avant les repas, en respectant un intervalle d'au moins 6&nbsp;heures entre les prises.<br>Co&ucirc;t du traitement journalier : 0,19 &agrave; 0,38&nbsp;euro(s).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Chez le nourrisson et l'enfant.<br>
</li>
<li type="disc">Hypersensibilit&eacute; au m&eacute;toclopramide ou &agrave; l'un des autres composants.<br>
</li>
<li type="disc">Lorsque la stimulation de la motricit&eacute; gastro-intestinale pr&eacute;sente un danger&nbsp;: en cas d'h&eacute;morragie gastro-intestinale, d'obstruction m&eacute;canique ou de perforation digestive.<br>
</li>
<li type="disc">Personnes ayant pr&eacute;sent&eacute; pr&eacute;c&eacute;demment une dyskin&eacute;sie tardive aux neuroleptiques ou au m&eacute;toclopramide.<br>
</li>
<li type="disc">Porteurs, connus ou suspect&eacute;s, de ph&eacute;ochromocytome (sauf comme test d'&eacute;preuve)&nbsp;; des accidents hypertensifs graves ayant &eacute;t&eacute; signal&eacute;s chez ces patients avec des m&eacute;dicaments antidopaminergiques dont certains benzamides.<br>
</li>
<li type="disc">M&eacute;dicaments antiparkinsoniens (l&eacute;vodopa, agonistes dopaminergiques et s&eacute;l&eacute;giline)&nbsp;: cf Interactions.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent connu de m&eacute;th&eacute;moglobin&eacute;mie avec le m&eacute;toclopramide ou de d&eacute;ficit en NADH cytochrome-b5 r&eacute;ductase.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Seule la forme solution buvable &agrave; 2,6&nbsp;mg/ml en gouttes est adapt&eacute;e au nourrisson et &agrave; l'enfant dans le traitement symptomatique des naus&eacute;es et vomissements non induits par les antimitotiques.</p>
<hr>
<p>Primp&eacute;ran est un antagoniste de la dopamine. Il peut entra&icirc;ner des effets ind&eacute;sirables neurologiques &agrave; type de syndrome extrapyramidal, en particulier chez l'enfant et l'adulte jeune et/ou lorsque la posologie maximale est d&eacute;pass&eacute;e. Il est donc recommand&eacute; de respecter la posologie recommand&eacute;e et un intervalle d'au moins six heures entre les prises (cf Posologie/Mode d'administration, Effets ind&eacute;sirables).</p>
<p>Respecter un intervalle d'au moins six heures entre chaque prise, m&ecirc;me en cas de vomissements et de rejet partiel ou total de la dose.</p>
<p>Ces r&eacute;actions surviennent, en g&eacute;n&eacute;ral, en d&eacute;but de traitement, entre 1 &agrave; 3&nbsp;heures apr&egrave;s la derni&egrave;re prise. Elles peuvent appara&icirc;tre apr&egrave;s une seule administration. En cas d'apparition de ces sympt&ocirc;mes extrapyramidaux, il convient d'arr&ecirc;ter le m&eacute;toclopramide. Ces effets sont, en g&eacute;n&eacute;ral, compl&egrave;tement r&eacute;versibles apr&egrave;s l'arr&ecirc;t du traitement, mais peuvent n&eacute;cessiter un traitement symptomatique (benzodiaz&eacute;pines chez l'enfant, benzodiaz&eacute;pines et/ou antiparkinsoniens anticholinergiques chez l'adulte).</p>
<hr>
<p>Un syndrome malin des neuroleptiques ayant &eacute;t&eacute; exceptionnellement d&eacute;crit, la survenue d'une hyperthermie inexpliqu&eacute;e ou associ&eacute;e &agrave; d'autres sympt&ocirc;mes du syndrome malin (p&acirc;leur, troubles v&eacute;g&eacute;tatifs, alt&eacute;ration de la conscience, rigidit&eacute; musculaire) doit faire arr&ecirc;ter imm&eacute;diatement le traitement.</p>
<p>En cas de vomissements abondants, il faut pr&eacute;venir le risque de d&eacute;shydratation. L'hydratation peut g&eacute;n&eacute;ralement se faire per os en utilisant des solutions &laquo;&nbsp;sucr&eacute;es-sal&eacute;es&nbsp;&raquo; (solutions de r&eacute;hydratation orale) donn&eacute;es en petite quantit&eacute; et de fa&ccedil;on r&eacute;p&eacute;t&eacute;e.</p>
<p>Des cas de m&eacute;th&eacute;moglobin&eacute;mie, pouvant &ecirc;tre dus &agrave; un d&eacute;ficit en NADH cytochrome-b5 r&eacute;ductase, ont &eacute;t&eacute; rapport&eacute;s. Dans ce cas, le traitement doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et d&eacute;finitivement, et les mesures appropri&eacute;es doivent &ecirc;tre prises.</p>
<p>Ce m&eacute;dicament contient du parahydroxybenzoate de m&eacute;thyle et de propyle et peut provoquer des r&eacute;actions allergiques (&eacute;ventuellement retard&eacute;es).</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Il est recommand&eacute; de ne pas utiliser ce m&eacute;dicament chez les sujets &eacute;pileptiques (augmentation de la fr&eacute;quence et de l'intensit&eacute; des crises).</p>
<p>En cas d'insuffisance r&eacute;nale ou h&eacute;patique, il est recommand&eacute; de r&eacute;duire la posologie.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Dopaminergiques, y compris non antiparkinsoniens, et l&eacute;vodopa&nbsp;: antagonisme r&eacute;ciproque entre le dopaminergique ou la l&eacute;vodopa et le neuroleptique. Utiliser un anti&eacute;m&eacute;tique d&eacute;nu&eacute; d'effets extrapyramidaux.<br>
</li>
<li type="disc">IMAO&nbsp;B (s&eacute;l&eacute;giline)&nbsp;: antagonisme r&eacute;ciproque de la s&eacute;l&eacute;giline (dopaminergique) avec le m&eacute;toclopramide (neuroleptique anti&eacute;m&eacute;tique). Utiliser un anti&eacute;m&eacute;tique d&eacute;nu&eacute; d'effets extrapyramidaux.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcool&nbsp;: majoration par l'alcool de l'effet s&eacute;datif des neuroleptiques. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antihypertenseurs&nbsp;: majoration du risque d'hypotension, notamment orthostatique (effet additif).<br>
</li>
<li type="disc">D&eacute;riv&eacute;s nitr&eacute;s et apparent&eacute;s&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">Autres m&eacute;dicaments s&eacute;datifs&nbsp;: de nombreux m&eacute;dicaments ou substances peuvent additionner leurs effets d&eacute;presseurs du syst&egrave;me nerveux central et contribuer &agrave; diminuer la vigilance. Il s'agit des d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitement de substitution), des neuroleptiques, des barbituriques, des benzodiaz&eacute;pines, des anxiolytiques autres que les benzodiaz&eacute;pines (par exemple le m&eacute;probamate), des hypnotiques, des antid&eacute;presseurs s&eacute;datifs (amitriptyline, dox&eacute;pine, mians&eacute;rine, mirtazapine, trimipramine), des antihistaminiques H1 s&eacute;datifs, des antihypertenseurs centraux, du baclof&egrave;ne, du pizotif&egrave;ne et du thalidomide&nbsp;: majoration de la d&eacute;pression centrale. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines.<br>
</li>
<li type="disc">B&ecirc;tabloquants&nbsp;: effet vasodilatateur et risque d'hypotension, notamment orthostatique (effet additif).<br>
</li>
<li type="disc">Priloca&iuml;ne&nbsp;: risque d'addition des effets m&eacute;th&eacute;moglobinisants, en particulier chez le nouveau-n&eacute;.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>GROSSESSE et ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Compte tenu des donn&eacute;es disponibles, le m&eacute;toclopramide peut &ecirc;tre utilis&eacute; au cours de la grossesse.</p>
<p>En cas de traitement par de fortes posologies de m&eacute;toclopramide en fin de grossesse, et par analogie avec d'autres neuroleptiques, un syndrome extrapyramidal n&eacute;onatal potentiel ne peut &ecirc;tre exclu. Dans ce cas, la surveillance du nouveau-n&eacute; tiendra compte de cette possibilit&eacute;.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'allaitement est possible si la prise de ce m&eacute;dicament reste ponctuelle (en cas de vomissements post-c&eacute;sarienne par exemple), et que le nouveau-n&eacute; est &agrave; terme et en bonne sant&eacute;. En cas de pr&eacute;maturit&eacute; ou d'utilisation de doses &eacute;lev&eacute;es ou prolong&eacute;es, l'allaitement est d&eacute;conseill&eacute;.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>Pr&eacute;venir les utilisateurs de machines et les conducteurs de v&eacute;hicules des risques de somnolence li&eacute;s &agrave; l'emploi de ce m&eacute;dicament.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>
<div>
<dl>
<dt>
Syst&egrave;me nerveux central et manifestations psychiatriques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sympt&ocirc;mes extrapyramidaux&nbsp;: risque de survenue major&eacute; chez l'enfant, l'adulte jeune et/ou lorsque la dose conseill&eacute;e est d&eacute;pass&eacute;e, y compris apr&egrave;s administration d'une dose unique&nbsp;: il s'agit de dystonies aigu&euml;s pouvant se manifester par des mouvements anormaux de la t&ecirc;te et du cou (spasmes faciaux, trismus, crises oculogyres, r&eacute;vulsion oculaire, protrusion de la langue, difficult&eacute;s de d&eacute;glutition, dysarthrie, torticolis), une hypertonie g&eacute;n&eacute;ralis&eacute;e, voire un opisthotonos.<br>
</li>
<li type="disc">Dyskin&eacute;sie tardive&nbsp;: au cours du traitement prolong&eacute;, en particulier chez le sujet &acirc;g&eacute;.<br>
</li>
<li type="disc">Somnolence, lassitude, vertiges, plus rarement c&eacute;phal&eacute;es, insomnies.<br>
</li>
<li type="disc">Cas isol&eacute;s d'hallucinations et de confusion.<br>
</li>
<li type="disc">Cas isol&eacute;s de d&eacute;pression.<br>
</li>
<li type="disc">Convulsions, en particulier chez les patients &eacute;pileptiques (cf Mises en garde/Pr&eacute;cautions d'emploi) ou pr&eacute;sentant d'autres facteurs favorisants et/ou lors de surdosage.<br>
</li>
<li type="disc">Exceptionnellement, syndrome malin des neuroleptiques (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles gastro-intestinaux&nbsp;:
</dt>
<dd>Diarrh&eacute;es et gaz intestinaux.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles h&eacute;matologiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">De tr&egrave;s rares cas de m&eacute;th&eacute;moglobin&eacute;mies, pouvant &ecirc;tre dus &agrave; un d&eacute;ficit de la NADH cytochrome-b5 r&eacute;ductase, ont &eacute;t&eacute; rapport&eacute;s, en particulier chez le nouveau-n&eacute; (cf Mises en garde/Pr&eacute;cautions d'emploi). <br>
</li>
<li type="disc">De tr&egrave;s rares cas de sulfh&eacute;moglobin&eacute;mie ont &eacute;t&eacute; rapport&eacute;s, essentiellement lors de l'administration concomitante de fortes doses de m&eacute;dicaments lib&eacute;rateurs de sulfate.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles endocriniens&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Hyperprolactin&eacute;mie parfois symptomatique (am&eacute;norrh&eacute;e, galactorrh&eacute;e, gyn&eacute;comastie) lors de traitements prolong&eacute;s.<br>
</li>
<li type="disc">Sudation mod&eacute;r&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles g&eacute;n&eacute;raux&nbsp;: 
</dt>
<dd>R&eacute;actions allergiques dont r&eacute;actions d'hypersensibilit&eacute; imm&eacute;diate&nbsp;: urticaire, oed&egrave;me de Quincke, choc anaphylactique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles cardiovasculaires&nbsp;:
</dt>
<dd>Hypotension, en particulier avec les formes injectables.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>Aucune l&eacute;talit&eacute; n'a &eacute;t&eacute; observ&eacute;e apr&egrave;s absorption massive accidentelle de m&eacute;toclopramide ou dans un but de suicide. Des sympt&ocirc;mes extrapyramidaux, somnolence, troubles de la conscience, confusion, hallucinations, convulsions peuvent survenir.<br>
<div>
<dl>
<dt>
Conduite d'urgence&nbsp;: 
</dt>
<dd>En cas de sympt&ocirc;mes extrapyramidaux li&eacute;s ou non &agrave; un surdosage, la th&eacute;rapeutique est uniquement symptomatique (benzodiaz&eacute;pines chez l'enfant, benzodiaz&eacute;pines et/ou antiparkinsoniens anticholinergiques chez l'adulte). On pourra renouveler leur administration afin de pr&eacute;venir la r&eacute;currence des sympt&ocirc;mes.</dd>
<dd>En cas de m&eacute;th&eacute;moglobin&eacute;mie, le bleu de m&eacute;thyl&egrave;ne &agrave; la dose de 1&nbsp;mg/kg a &eacute;t&eacute; efficace en perfusion lente.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: stimulant de la motricit&eacute; intestinale (code &nbsp;ATC&nbsp;: A03FA01&nbsp;; A&nbsp;: voies digestives et m&eacute;tabolisme).</p>
<p>Le m&eacute;toclopramide est un neuroleptique antagoniste de la dopamine. Il pr&eacute;vient les vomissements par blocage des sites dopaminergiques.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Le m&eacute;toclopramide est rapidement absorb&eacute; du tractus digestif. La biodisponibilit&eacute; est g&eacute;n&eacute;ralement de 80&nbsp;%&nbsp;; toutefois, il existe une variabilit&eacute; interindividuelle li&eacute;e &agrave; un effet de premier passage h&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le m&eacute;toclopramide est largement distribu&eacute; dans les tissus. Le volume de distribution est de 2,2 &agrave; 3,4&nbsp;l/kg. Il se fixe peu aux prot&eacute;ines plasmatiques. Il passe &agrave; travers le placenta et dans le lait.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Le m&eacute;toclopramide est peu m&eacute;tabolis&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion&nbsp;: 
</dt>
<dd>Le m&eacute;toclopramide est principalement &eacute;limin&eacute; dans les urines sous forme libre ou sulfoconjugu&eacute;e. La demi-vie d'&eacute;limination est de 5 &agrave; 6&nbsp;heures. Elle augmente en cas d'insuffisance r&eacute;nale ou h&eacute;patique.</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDITIONS DE CONSERVATION</h2>
</tr>
</table>
<p>Conserver le flacon dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3086143</b>1</font> (1964/98 r&eacute;v 15.10.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">2.54&nbsp;euros (flacon de 200&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 35 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg;&nbsp;Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

