<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<div id="content" ><!-- Cours Debut -->
<center><h1>OPATANOL&reg;</h1></center>
<meta name="version" content="10.8">




<b>olopatadine</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Collyre en solution &agrave; 1&nbsp;mg/ml (incolore et limpide)&nbsp;: &nbsp;Flacon de 5&nbsp;ml.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p flacon</td>
</tr>
<tr>
<td align="left">Olopatadine&nbsp;(DCI) chlorhydrate exprim&eacute;e&nbsp;en&nbsp;olopatadine&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
</table>
Excipients : chlorure de benzalkonium, chlorure de sodium, phosphate disodique dod&eacute;cahydrat&eacute; (E&nbsp;339), acide chlorhydrique (E&nbsp;507) et/ou hydroxyde de sodium (E&nbsp;524) pour ajustement du pH, eau purifi&eacute;e.<br>
<p>Teneur en chlorure de benzalkonium&nbsp;: 0,1&nbsp;mg/ml.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>Traitement des signes et sympt&ocirc;mes oculaires des conjonctivites allergiques saisonni&egrave;res.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>La posologie est de 1&nbsp;goutte d'Opatanol dans le cul-de-sac conjonctival de l'oeil (ou des yeux) atteint(s), deux fois par jour (&agrave; 8&nbsp;heures d'intervalle). Le traitement peut &ecirc;tre prolong&eacute; jusqu'&agrave; 4&nbsp;mois, si n&eacute;cessaire.<br>Pour &eacute;viter la contamination de l'embout compte-gouttes et de la solution, il faut faire attention de ne pas toucher les paupi&egrave;res, les surfaces voisines ou d'autres surfaces avec l'embout compte-gouttes du flacon. Conserver le flacon bien ferm&eacute; quand il n'est pas utilis&eacute;.<br>En cas de traitement concomitant par d'autres m&eacute;dicaments oculaires locaux, un intervalle de cinq &agrave; dix&nbsp;minutes doit &ecirc;tre respect&eacute; entre les applications successives.<br>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les sujets &acirc;g&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet p&eacute;diatrique&nbsp;:
</dt>
<dd>Opatanol peut &ecirc;tre utilis&eacute; chez les enfants (3&nbsp;ans et plus) &agrave; la m&ecirc;me posologie que chez les adultes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal et h&eacute;patique&nbsp;:
</dt>
<dd>L'olopatadine sous forme de collyre (Opatanol) n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients ayant une maladie r&eacute;nale ou h&eacute;patique. Cependant, en cas d'insuffisance h&eacute;patique ou r&eacute;nale, un ajustement de posologie ne semble pas n&eacute;cessaire (cf&nbsp;Pharmacocin&eacute;tique).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>Opatanol est un agent antiallergique/antihistaminique qui, bien qu'administr&eacute; localement, est absorb&eacute; de fa&ccedil;on syst&eacute;mique. Si des signes de r&eacute;actions graves ou d'hypersensibilit&eacute; apparaissent, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.<br>Des k&eacute;ratopathies ponctu&eacute;es et/ou k&eacute;ratopathies ulc&eacute;ratives toxiques ont &eacute;t&eacute; rapport&eacute;es avec le chlorure de benzalkonium, couramment utilis&eacute; comme conservateur dans les produits ophtalmiques. Opatanol contenant du chlorure de benzalkonium, une surveillance &eacute;troite des patients, ayant une s&eacute;cheresse oculaire ou une corn&eacute;e fragilis&eacute;e, est n&eacute;cessaire lors d'utilisation fr&eacute;quente ou prolong&eacute;e.<br>
<div>
<dl>
<dt>
Lentilles de contact&nbsp;:
</dt>
<dd>Les patients doivent &ecirc;tre inform&eacute;s qu'il faut attendre 10-15&nbsp;minutes apr&egrave;s l'instillation d'Opatanol avant de mettre leurs lentilles de contact. Opatanol ne doit pas &ecirc;tre administr&eacute; lors du port de lentilles de contact.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br>Des &eacute;tudes in vitro ont montr&eacute; que l'olopatadine n'inhibait pas les r&eacute;actions m&eacute;taboliques impliquant les isoenzymes 1A2, 2C8, 2C9, 2C19, 2D6, 2E1 et 3A4 du cytochrome P450. Ces r&eacute;sultats montrent que l'olopatadine n'est pas susceptible d'induire des interactions m&eacute;taboliques avec d'autres substances actives administr&eacute;es de fa&ccedil;on concomitante.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>GROSSESSE et ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Pour l'olopatadine, il n'existe pas de donn&eacute;es sur l'utilisation de ce m&eacute;dicament chez la femme enceinte.</p>
<p>Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la gestation, le d&eacute;veloppement embryonnaire ou foetal, l'accouchement ou le d&eacute;veloppement postnatal (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique).</p>
<p>Opatanol ne sera prescrit qu'avec prudence chez la femme enceinte.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Opatanol n'est pas recommand&eacute; chez les femmes qui allaitent. </p>
<p>Apr&egrave;s administration orale, l'olopatadine a &eacute;t&eacute; d&eacute;tect&eacute; dans le lait de rates allaitant. Chez l'animal, des &eacute;tudes ont montr&eacute; une r&eacute;duction de la croissance des jeunes nourris par des m&egrave;res recevant des doses syst&eacute;miques d'olopatadine bien sup&eacute;rieures &agrave; la dose maximale recommand&eacute;e pour l'usage ophtalmique dans l'esp&egrave;ce humaine. Dans l'esp&egrave;ce humaine, on ignore si une administration locale peut entra&icirc;ner une absorption syst&eacute;mique suffisante pour que le produit se retrouve dans le lait maternel en quantit&eacute; d&eacute;tectable.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>Comme avec tout collyre, une vision floue provisoire ou d'autres troubles visuels peuvent diminuer l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines. En cas de vision floue survenant lors de l'instillation, le patient doit attendre que sa vision redevienne normale avant de conduire un v&eacute;hicule ou d'utiliser une machine.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>Au cours des &eacute;tudes cliniques incluant plus de 1680&nbsp;patients, Opatanol, en monoth&eacute;rapie ou en association &agrave; la loratadine &agrave; 10&nbsp;mg, a &eacute;t&eacute; administr&eacute; dans les deux yeux, une &agrave; quatre fois par jour, pendant une dur&eacute;e qui pouvait aller jusqu'&agrave; 4&nbsp;mois. Environ 4,5&nbsp;% des patients sont susceptibles de ressentir des effets ind&eacute;sirables li&eacute;s &agrave; l'utilisation d'Opatanol&nbsp;; cependant, seulement 1,6&nbsp;% des patients ont d&ucirc; sortir des essais cliniques en raison d'effets ind&eacute;sirables. Aucun effet ind&eacute;sirable grave ophtalmique ou syst&eacute;mique li&eacute; &agrave; Opatanol n'a &eacute;t&eacute; rapport&eacute; au cours des &eacute;tudes cliniques. L'effet ind&eacute;sirable li&eacute; au traitement le plus fr&eacute;quent &eacute;tait la douleur oculaire, rapport&eacute;e &agrave; une incidence globale de 0,7&nbsp;%.<br>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; consid&eacute;r&eacute;s comme li&eacute;s au traitement, et ont &eacute;t&eacute; class&eacute;s comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;=&nbsp;1/100), rare (&gt;&nbsp;1/10&nbsp;000, &lt;=&nbsp;1/1000), ou tr&egrave;s rare (&lt;=&nbsp;1/10&nbsp;000). Au sein de chacun de ces groupes, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Infections et infestations&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: rhinite.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: maux de t&ecirc;te, dysgueusie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: vertiges, hypoesth&eacute;sie.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleur oculaire, irritation oculaire, s&eacute;cheresse oculaire, sensation anormale dans les yeux.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;rosion corn&eacute;enne, anomalie de l'&eacute;pith&eacute;lium corn&eacute;en, affection de l'&eacute;pith&eacute;lium corn&eacute;en, k&eacute;ratite ponctu&eacute;e, k&eacute;ratite, coloration corn&eacute;enne, &eacute;coulement, photophobie, vision floue, baisse d'acuit&eacute; visuelle, bl&eacute;pharospasme, g&ecirc;ne oculaire, prurit oculaire, follicules conjonctivaux, affection conjonctivale, sensation de corps &eacute;tranger dans les yeux, augmentation du larmoiement, prurit des paupi&egrave;res, &eacute;ryth&egrave;me des paupi&egrave;res, oed&egrave;me des paupi&egrave;res, affection des paupi&egrave;res, hyperh&eacute;mie conjonctivale, hyperh&eacute;mie oculaire.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: s&eacute;cheresse nasale.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dermatite de contact, sensation de br&ucirc;lure cutan&eacute;e, s&eacute;cheresse cutan&eacute;e.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue.<br>
</li>
</ul>Fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e &agrave; partir des donn&eacute;es disponibles)&nbsp;: <br>Les effets ind&eacute;sirables identifi&eacute;s apr&egrave;s la commercialisation et non rapport&eacute;s pr&eacute;c&eacute;demment lors des &eacute;tudes cliniques avec Opatanol sont d&eacute;crits ci-dessous. A la diff&eacute;rence des donn&eacute;es issues des &eacute;tudes cliniques, et du fait de la nature m&ecirc;me de la surveillance apr&egrave;s commercialisation, la fr&eacute;quence d'apparition de ces effets n'est pas connue et ne peut &ecirc;tre estim&eacute;e &agrave; partir des donn&eacute;es disponibles.<ul>
<li type="disc">Effets oculaires&nbsp;: oed&egrave;me corn&eacute;en, conjonctivite, oed&egrave;me oculaire, gonflement de l'oeil, mydriase, trouble visuel, formation de cro&ucirc;tes sur le bord des paupi&egrave;res.<br>
</li>
<li type="disc">Effets syst&eacute;miques&nbsp;: hypersensibilit&eacute;, dyspn&eacute;es, somnolence, gonflement de la face, dermatite, &eacute;ryth&egrave;me, naus&eacute;e, vomissement, sinusite, asth&eacute;nie, malaise.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>Chez l'homme, on ne dispose d'aucune donn&eacute;e sur le surdosage par ingestion accidentelle ou volontaire. Chez l'animal, l'olopatadine a une faible toxicit&eacute; aigu&euml;. L'ingestion accidentelle de la totalit&eacute; du contenu d'un flacon d'Opatanol d&eacute;livrerait une dose syst&eacute;mique maximale de 5&nbsp;mg d'olopatadine. Ceci correspond &agrave; une dose finale de 0,5&nbsp;mg/kg chez un enfant de 10&nbsp;kg, en supposant que l'absorption soit de 100&nbsp;%.<br>Chez le chien, la prolongation de l'intervalle QTc n'a &eacute;t&eacute; observ&eacute;e qu'&agrave; des expositions largement sup&eacute;rieures &agrave; l'exposition maximale observ&eacute;e chez l'homme et a donc peu de signification clinique. Une dose orale de 5&nbsp;mg a &eacute;t&eacute; administr&eacute;e deux&nbsp;fois par jour pendant 2,5&nbsp;jours &agrave; 102&nbsp;volontaires sains, jeunes et &acirc;g&eacute;s, des deux sexes, sans prolongation significative de l'intervalle QTc par rapport au placebo. La fourchette des pics plasmatiques d'olopatadine &agrave; l'&eacute;tat d'&eacute;quilibre (35 &agrave; 127&nbsp;ng/ml) observ&eacute;e dans cette &eacute;tude correspond au moins &agrave; 70&nbsp;fois la marge de s&eacute;curit&eacute; de l'olopatadine administr&eacute;e par voie locale quant aux effets sur la repolarisation cardiaque.<br>Dans le cas d'un tel surdosage, une surveillance et une prise en charge appropri&eacute;es du patient doivent &ecirc;tre mises en place.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: m&eacute;dicaments ophtalmologiques&nbsp;; d&eacute;congestionnants et antiallergiques&nbsp;; autres antiallergiques (code&nbsp;ATC&nbsp;: S01GX09).</p>
<p>L'olopatadine est un agent antiallergique/antihistaminique, puissant et s&eacute;lectif, qui agit par des m&eacute;canismes d'action multiples et vari&eacute;s. Il antagonise l'histamine (le premier m&eacute;diateur de la r&eacute;ponse allergique chez l'homme) et emp&ecirc;che les cellules &eacute;pith&eacute;liales de la conjonctive humaine de s&eacute;cr&eacute;ter des cytokines inflammatoires induites par l'histamine. Les donn&eacute;es provenant des &eacute;tudes in vitro sugg&egrave;rent qu'il peut agir sur les mastocytes de la conjonctive humaine pour inhiber la lib&eacute;ration des m&eacute;diateurs pro-inflammatoires. Chez les patients ayant les conduits nasolacrymaux non obstru&eacute;s, l'administration oculaire locale d'Opatanol semble r&eacute;duire les signes et sympt&ocirc;mes de la sph&egrave;re nasale accompagnant fr&eacute;quemment les conjonctivites allergiques saisonni&egrave;res. Il ne provoque pas de modification significative du diam&egrave;tre de la pupille.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<p>Comme pour d'autres m&eacute;dicaments administr&eacute;s localement, il existe une absorption syst&eacute;mique de l'olopatadine. Cependant, l'absorption syst&eacute;mique d'olopatadine apr&egrave;s administration locale est minime, allant de concentrations plasmatiques inf&eacute;rieures au seuil de sensibilit&eacute; du dosage (&lt;&nbsp;0,5&nbsp;ng/ml) jusqu'&agrave; des concentrations de 1,3&nbsp;ng/ml. Ces concentrations sont 50 &agrave; 200&nbsp;fois moins importantes que celles mesur&eacute;es &agrave; la suite de doses orales bien tol&eacute;r&eacute;es. D'apr&egrave;s les &eacute;tudes de pharmacocin&eacute;tique effectu&eacute;es apr&egrave;s une administration orale, la demi-vie plasmatique de l'olopatadine est d'environ 8 &agrave; 12&nbsp;heures et l'&eacute;limination principalement r&eacute;nale. Environ 60 &agrave; 70&nbsp;% de la dose est retrouv&eacute;e dans les urines sous forme de substance active. Deux m&eacute;tabolites, le mono-desm&eacute;thyl et le N-oxyde sont d&eacute;tect&eacute;s en faible concentration dans les urines.</p>
<p>L'olopatadine &eacute;tant excr&eacute;t&eacute;e dans les urines essentiellement sous forme de substance active inchang&eacute;e, sa pharmacocin&eacute;tique sera modifi&eacute;e en cas d'insuffisance r&eacute;nale, avec des pics de concentrations plasmatiques 2,3&nbsp;fois plus &eacute;lev&eacute;s chez des patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance moyenne de la cr&eacute;atinine de 13&nbsp;ml/min) que chez des adultes sains. A la suite d'une administration orale de 10&nbsp;mg chez des patients trait&eacute;s par h&eacute;modialyse (pour cause d'anurie), les concentrations plasmatiques d'olopatadine sont significativement plus basses le jour de l'h&eacute;modialyse par rapport au jour sans h&eacute;modialyse, ce qui sugg&egrave;re que l'olopatadine peut &ecirc;tre &eacute;limin&eacute;e par h&eacute;modialyse.</p>
<p>A la suite d'administrations orales de 10&nbsp;mg d'olopatadine chez des jeunes (&acirc;ge moyen&nbsp;: 21&nbsp;ans) et chez des sujets &acirc;g&eacute;s (&acirc;ge moyen&nbsp;: 74 ans), des &eacute;tudes comparant les param&egrave;tres pharmacocin&eacute;tiques n'ont pas montr&eacute; de diff&eacute;rence significative pour les concentrations plasmatiques (ASC), la liaison aux prot&eacute;ines plasmatiques ou l'excr&eacute;tion urinaire de substance active inchang&eacute;e et des m&eacute;tabolites.</p>
<p>Une &eacute;tude de l'alt&eacute;ration r&eacute;nale apr&egrave;s administration orale d'olopatadine a &eacute;t&eacute; r&eacute;alis&eacute;e chez des patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re. Les r&eacute;sultats indiquent que, dans cette population, une concentration plasmatique un peu plus &eacute;lev&eacute;e peut &ecirc;tre attendue avec Opatanol. Les concentrations plasmatiques &agrave; la suite d'une administration oculaire locale d'olopatadine &eacute;tant 50 &agrave; 200&nbsp;fois inf&eacute;rieures &agrave; celles obtenues apr&egrave;s des doses orales bien tol&eacute;r&eacute;es, l'ajustement de la posologie ne semble pas n&eacute;cessaire chez le sujet &acirc;g&eacute; ou chez l'insuffisant r&eacute;nal. Le m&eacute;tabolisme h&eacute;patique est une voie mineure d'&eacute;limination. Chez l'insuffisant h&eacute;patique, l'ajustement de la posologie ne semble pas n&eacute;cessaire.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><h2>S&Eacute;CURITE PR&Eacute;CLINIQUE</h2>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute;, canc&eacute;rogen&egrave;se, et des fonctions de reproduction, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDITIONS DE CONSERVATION</h2>
</tr>
</table>
<p>Jeter 4&nbsp;semaines apr&egrave;s la premi&egrave;re ouverture.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/02/217/001&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3598972</b>7</font> (r&eacute;v&nbsp;21.08.2007).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">7.19&nbsp;euros (1&nbsp;flacon).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 35 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Alcon Laboratories (UK) Ltd, Boundary Way, Hemel Hempstead, Herts HP2&nbsp;7UD, Royaume-Uni.</p>
<center>
<br>
<b>Laboratoires ALCON</b>
<br>4, rue Henri-Sainte-Claire-Deville<br>92563 Rueil-Malmaison cdx<br>T&eacute;l : 01 47 10 47 10. Fax : 01 47 10 47 12<br>Info m&eacute;dic et pharmacovigilance : Fax&nbsp;: 01 47 10 27 70<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours --></div>

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

