<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">FUZEON&reg;</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="13.3">



<br>
<b>enfuvirtide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre lyophilis&eacute;e (blanche &agrave; blanch&acirc;tre) et solvant pour solution injectable (SC) &agrave; 90&nbsp;mg/ml&nbsp;: &nbsp;Bo&icirc;te de 60&nbsp;flacons de poudre +&nbsp;60&nbsp;flacons de solvant +&nbsp;60&nbsp;seringues de 3&nbsp;ml et 60&nbsp;seringues de 1&nbsp;ml +&nbsp;180&nbsp;tampons alcoolis&eacute;s.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Enfuvirtide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">108&nbsp;mg</td>
</tr>
</table>
Excipients : carbonate de sodium, mannitol, hydroxyde de sodium, acide chlorhydrique.<br>
<p>
Solvant&nbsp;: eau ppi.</p>
<p>1&nbsp;ml de la solution reconstitu&eacute;e contient 90&nbsp;mg d'enfuvirtide.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Fuzeon est indiqu&eacute;, en association avec d'autres antir&eacute;troviraux, dans le traitement des patients infect&eacute;s par le VIH-1, expos&eacute;s et en &eacute;chec &agrave; un traitement comprenant au moins un m&eacute;dicament de chacune des classes antir&eacute;trovirales suivantes&nbsp;: inhibiteurs de prot&eacute;ase, analogues non nucl&eacute;osidiques de la transcriptase inverse et analogues nucl&eacute;osidiques de la transcriptase inverse, ou pr&eacute;sentant une intol&eacute;rance aux traitements pr&eacute;c&eacute;demment cit&eacute;s (<span>cf&nbsp;Pharmacodynamie</span>).<br>Pour d&eacute;terminer une nouvelle association th&eacute;rapeutique chez les patients en &eacute;chec d'un traitement antir&eacute;troviral, une attention toute particuli&egrave;re doit &ecirc;tre port&eacute;e &agrave; l'histoire th&eacute;rapeutique du patient ainsi qu'aux mutations associ&eacute;es aux diff&eacute;rentes mol&eacute;cules. Des tests de r&eacute;sistance pourront, le cas &eacute;ch&eacute;ant, se r&eacute;v&eacute;ler utiles (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Fuzeon doit &ecirc;tre prescrit par des m&eacute;decins exp&eacute;riment&eacute;s dans la prise en charge de l'infection par le VIH.<br>Fuzeon doit &ecirc;tre administr&eacute; uniquement par injection sous-cutan&eacute;e.<br>
<div>
<dl>
<dt>
Adulte et adolescent &gt;=&nbsp;16&nbsp;ans&nbsp;: 
</dt>
<dd>La dose recommand&eacute;e de Fuzeon est de 90&nbsp;mg deux fois par jour, en injection sous-cutan&eacute;e dans la partie haute du bras, la face ant&eacute;rieure de la cuisse ou l'abdomen.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Il n'y a pas de donn&eacute;es disponibles chez les patients &acirc;g&eacute;s de plus de 65&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant &gt;=&nbsp;6&nbsp;ans et adolescent&nbsp;:
</dt>
<dd>Les donn&eacute;es disponibles chez l'enfant sont limit&eacute;es (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Le sch&eacute;ma posologique qui a &eacute;t&eacute; utilis&eacute; pour les &eacute;tudes cliniques est d&eacute;crit dans le tableau&nbsp;1 ci-dessous.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: Posologie p&eacute;diatrique</caption>
<tr>
<td valign="middle" align="center">Poids (kg)</td><td valign="middle" align="center">Dose par injection biquotidienne (mg/dose)</td><td valign="middle" align="center">Volume inject&eacute; (90&nbsp;mg d'enfuvirtide par&nbsp;ml)</td>
</tr>
<tr>
<td valign="top" align="center">11 &agrave; 15,5</td><td valign="top" align="center">27</td><td valign="top" align="center">0,3&nbsp;ml</td>
</tr>
<tr>
<td valign="top" align="center">15,6 &agrave; 20</td><td valign="top" align="center">36</td><td valign="top" align="center">0,4&nbsp;ml</td>
</tr>
<tr>
<td valign="top" align="center">20,1 &agrave; 24,5</td><td valign="top" align="center">45</td><td valign="top" align="center">0,5&nbsp;ml</td>
</tr>
<tr>
<td valign="top" align="center">24,6 &agrave; 29</td><td valign="top" align="center">54</td><td valign="top" align="center">0,6&nbsp;ml</td>
</tr>
<tr>
<td valign="top" align="center">29,1 &agrave; 33,5</td><td valign="top" align="center">63</td><td valign="top" align="center">0,7&nbsp;ml</td>
</tr>
<tr>
<td valign="top" align="center">33,6 &agrave; 38</td><td valign="top" align="center">72</td><td valign="top" align="center">0,8&nbsp;ml</td>
</tr>
<tr>
<td valign="top" align="center">38,1 &agrave; 42,5</td><td valign="top" align="center">81</td><td valign="top" align="center">0,9&nbsp;ml</td>
</tr>
<tr>
<td valign="top" align="center">&gt;=&nbsp;42,6</td><td valign="top" align="center">90</td><td valign="top" align="center">1&nbsp;ml</td>
</tr>
</table>
</dd>
<dd>Fuzeon n'est pas recommand&eacute; chez l'enfant de moins de 6&nbsp;ans suite &agrave; l'insuffisance de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute; (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Il n'est pas n&eacute;cessaire d'ajuster la posologie chez l'insuffisant r&eacute;nal, y compris sous dialyse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Les donn&eacute;es disponibles ne permettent pas d'&eacute;tablir des recommandations posologiques chez l'insuffisant h&eacute;patique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Fuzeon doit &ecirc;tre administr&eacute; dans le cadre d'une association th&eacute;rapeutique. Se reporter au r&eacute;sum&eacute; des caract&eacute;ristiques du produit des autres m&eacute;dicaments antir&eacute;troviraux associ&eacute;s. Comme pour les autres antir&eacute;troviraux, l'enfuvirtide doit &ecirc;tre associ&eacute; de fa&ccedil;on optimale &agrave; d'autres antir&eacute;troviraux auxquels le virus du patient est sensible (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
<li type="disc">Les patients devront &ecirc;tre inform&eacute;s qu'il n'a pas &eacute;t&eacute; prouv&eacute; que les traitements antir&eacute;troviraux, y compris l'enfuvirtide, pr&eacute;viennent le risque de transmission du virus VIH par contacts sexuels ou par contamination sanguine. Les pr&eacute;cautions adapt&eacute;es doivent &ecirc;tre prises. Les patients doivent &ecirc;tre &eacute;galement inform&eacute;s que Fuzeon ne gu&eacute;rit pas l'infection &agrave; VIH-1.<br>
</li>
<li type="disc">Des &eacute;tudes chez l'animal ont montr&eacute; que l'enfuvirtide pouvait perturber certaines fonctions immunes (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Dans les essais cliniques, une augmentation de la fr&eacute;quence de certaines infections bact&eacute;riennes, notamment un taux plus &eacute;lev&eacute; de pneumonie, a &eacute;t&eacute; observ&eacute;e chez des patients trait&eacute;s par Fuzeon&nbsp;; toutefois, un risque accru de pneumonie bact&eacute;rienne li&eacute; &agrave; l'utilisation de Fuzeon n'a pas &eacute;t&eacute; confirm&eacute; par les donn&eacute;es &eacute;pid&eacute;miologiques ult&eacute;rieures.<br>
</li>
<li type="disc">Des r&eacute;actions d'hypersensibilit&eacute; ont &eacute;t&eacute; occasionnellement associ&eacute;es au traitement par enfuvirtide et, dans de rares cas, les manifestations d'hypersensibilit&eacute; sont r&eacute;apparues apr&egrave;s la r&eacute;administration du produit. Ces r&eacute;actions pouvaient se manifester sous la forme de&nbsp;: rash, fi&egrave;vre, naus&eacute;es et vomissements, frissons, raideur, hypotension et &eacute;l&eacute;vation des transaminases h&eacute;patiques s&eacute;riques, ainsi qu'une &eacute;ventuelle r&eacute;action &agrave; complexes immuns, une d&eacute;tresse respiratoire et une glom&eacute;rulon&eacute;phrite. Les patients pr&eacute;sentant des signes/sympt&ocirc;mes d'une r&eacute;action d'hypersensibilit&eacute; syst&eacute;mique doivent interrompre le traitement par enfuvirtide et consulter imm&eacute;diatement un m&eacute;decin. Le traitement par enfuvirtide ne doit pas &ecirc;tre r&eacute;administr&eacute; chez les patients ayant arr&ecirc;t&eacute; le traitement en raison de signes syst&eacute;miques et de sympt&ocirc;mes d'hypersensibilit&eacute; imputables &agrave; l'enfuvirtide. Il n'a pas &eacute;t&eacute; identifi&eacute; de facteurs de risque pr&eacute;dictifs de la survenue ou de l'intensit&eacute; des r&eacute;actions d'hypersensibilit&eacute; &agrave; l'enfuvirtide.<br>
</li>
<li type="disc">Pathologie h&eacute;patique&nbsp;: La tol&eacute;rance et l'efficacit&eacute; de l'enfuvirtide n'ont pas &eacute;t&eacute; sp&eacute;cifiquement &eacute;tudi&eacute;es chez les patients pr&eacute;sentant des troubles h&eacute;patiques sous-jacents significatifs. Le risque d'&eacute;v&eacute;nements ind&eacute;sirables h&eacute;patiques s&eacute;v&egrave;res et potentiellement fatals est augment&eacute; chez les patients porteurs d'une h&eacute;patite chronique&nbsp;B et C et trait&eacute;s par une association antir&eacute;trovirale. Quelques patients inclus dans les &eacute;tudes cliniques de phase&nbsp;III &eacute;taient co-infect&eacute;s par les h&eacute;patites&nbsp;B et C. Chez ces patients, l'ajout de Fuzeon n'a pas augment&eacute; l'incidence des &eacute;v&eacute;nements h&eacute;patiques. En cas de traitement antiviral concomitant pour les h&eacute;patites&nbsp;B ou C, se r&eacute;f&eacute;rer &eacute;galement &agrave; l'information produit correspondante pour ces m&eacute;dicaments.<br>
</li>
<li type="disc">L'administration de Fuzeon &agrave; des sujets non infect&eacute;s par le VIH-1 peut induire la formation d'anticorps anti-enfuvirtide donnant des r&eacute;actions crois&eacute;es avec la gp-41 du VIH. Cela peut entra&icirc;ner un test Elisa de s&eacute;rologie VIH faussement positif.<br>
</li>
<li type="disc">Il n'y a pas de donn&eacute;es chez les patients &agrave; fonction h&eacute;patique alt&eacute;r&eacute;e. Les donn&eacute;es sont limit&eacute;es chez les patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re, ainsi que chez les patients dialys&eacute;s. Fuzeon doit &ecirc;tre utilis&eacute; avec pr&eacute;caution dans ces populations (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">Syndrome de restauration immunitaire&nbsp;: Chez les patients infect&eacute;s par le VIH et pr&eacute;sentant un d&eacute;ficit immunitaire s&eacute;v&egrave;re au moment de l'instauration du traitement par association d'antir&eacute;troviraux, une r&eacute;action inflammatoire &agrave; des infections opportunistes asymptomatiques ou r&eacute;siduelles peut appara&icirc;tre et entra&icirc;ner des manifestations cliniques graves ou une aggravation des sympt&ocirc;mes. De telles r&eacute;actions ont &eacute;t&eacute; observ&eacute;es classiquement au cours des premi&egrave;res semaines ou mois suivant l'instauration du traitement par association d'antir&eacute;troviraux. Des exemples pertinents sont les r&eacute;tinites &agrave; cytom&eacute;galovirus, les infections mycobact&eacute;riennes g&eacute;n&eacute;ralis&eacute;es et/ou localis&eacute;es, et les pneumopathies &agrave; Pneumocystis carinii. Tout sympt&ocirc;me inflammatoire doit &ecirc;tre &eacute;valu&eacute; et un traitement doit &ecirc;tre instaur&eacute; si n&eacute;cessaire.<br>
</li>
<li type="disc">Ost&eacute;on&eacute;crose&nbsp;: l'&eacute;tiologie est consid&eacute;r&eacute;e comme multifactorielle (incluant l'utilisation de cortico&iuml;des, la consommation d'alcool, une immunosuppression s&eacute;v&egrave;re, un indice de masse corporelle &eacute;lev&eacute;)&nbsp;; cependant, des cas d'ost&eacute;on&eacute;crose ont &eacute;t&eacute; rapport&eacute;s en particulier chez des patients &agrave; un stade avanc&eacute; de la maladie li&eacute;e au VIH et/ou ayant un traitement par association d'antir&eacute;troviraux au long cours. Il est conseill&eacute; aux patients de solliciter un avis m&eacute;dical s'ils &eacute;prouvent des douleurs et des arthralgies, une raideur articulaire ou des difficult&eacute;s pour se mouvoir.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les &eacute;tudes d'interaction n'ont &eacute;t&eacute; r&eacute;alis&eacute;es que chez l'adulte.<br>Aucune interaction pharmacocin&eacute;tique cliniquement significative n'est attendue entre l'enfuvirtide et les m&eacute;dicaments m&eacute;tabolis&eacute;s par les enzymes du CYP&nbsp;450 administr&eacute;s en association.<br>
<div>
<dl>
<dt>
Influence de l'enfuvirtide sur le m&eacute;tabolisme des m&eacute;dicaments associ&eacute;s&nbsp;: 
</dt>
<dd>Dans une &eacute;tude m&eacute;tabolique in vivo chez l'homme, l'enfuvirtide, administr&eacute; &agrave; la posologie recommand&eacute;e de 90&nbsp;mg deux fois par jour, n'a pas inhib&eacute; le m&eacute;tabolisme des substrats du CYP&nbsp;3A4 (dapsone), du CYP&nbsp;2D6 (d&eacute;brisoquine), du CYP&nbsp;1A2 (caf&eacute;ine), du CYP&nbsp;2C19 (m&eacute;ph&eacute;nyto&iuml;ne) et du CYP&nbsp;2E1 (chlorzoxazone).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Influence des m&eacute;dicaments associ&eacute;s sur le m&eacute;tabolisme de l'enfuvirtide&nbsp;: 
</dt>
<dd>Dans des &eacute;tudes distinctes d'interactions pharmacocin&eacute;tiques, l'administration concomitante de ritonavir (inhibiteur puissant du CYP&nbsp;3A4) ou de saquinavir en association &agrave; de faibles doses de ritonavir et de rifampicine (inducteur puissant du CYP&nbsp;3A4) n'a pas entra&icirc;n&eacute; de modifications cliniquement significatives de la pharmacocin&eacute;tique de l'enfuvirtide.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse et f&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Il n'existe pas d'&eacute;tude adapt&eacute;e et standardis&eacute;e chez la femme enceinte. Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res sur le d&eacute;veloppement foetal. L'enfuvirtide ne doit &ecirc;tre administr&eacute; &agrave; la femme enceinte que si le b&eacute;n&eacute;fice attendu justifie le risque potentiel pour le foetus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Dans l'esp&egrave;ce humaine, on ignore si l'enfuvirtide est s&eacute;cr&eacute;t&eacute; dans le lait maternel. Il doit &ecirc;tre d&eacute;conseill&eacute; aux m&egrave;res qui re&ccedil;oivent de l'enfuvirtide d'allaiter leur enfant, en raison du risque potentiel de transmission du VIH et d'&eacute;ventuels effets ind&eacute;sirables de l'enfuvirtide chez l'enfant allait&eacute;.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Il n'y a pas de preuve que l'enfuvirtide puisse alt&eacute;rer la capacit&eacute; &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines, toutefois il convient de tenir compte du profil d'effets ind&eacute;sirables du produit (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les donn&eacute;es de tol&eacute;rance font principalement r&eacute;f&eacute;rence aux r&eacute;sultats combin&eacute;s des &eacute;tudes TORO-1 et TORO-2 &agrave; 48&nbsp;semaines (<span>cf&nbsp;Pharmacodynamie</span>). Les r&eacute;sultats de tol&eacute;rance sont exprim&eacute;s par le nombre de patients pr&eacute;sentant une r&eacute;action ind&eacute;sirable pour une exposition de 100&nbsp;patients-ann&eacute;es (&agrave; l'exception des r&eacute;actions au site d'injection).<br>
<div>
<dl>
<dt>
R&eacute;actions au site d'injection&nbsp;:
</dt>
<dd>Les r&eacute;actions au site d'injection (RSI) ont &eacute;t&eacute; les r&eacute;actions ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;es, survenant chez 98&nbsp;% des patients (tableau&nbsp;2). L'immense majorit&eacute; des RSI sont apparues au cours de la premi&egrave;re semaine d'administration de Fuzeon et &eacute;taient associ&eacute;es &agrave; une douleur ou une g&ecirc;ne l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e au site d'injection, sans limitation des activit&eacute;s courantes. L'intensit&eacute; de la douleur et de la g&ecirc;ne n'a pas augment&eacute; avec la dur&eacute;e du traitement. Les signes et sympt&ocirc;mes ont g&eacute;n&eacute;ralement dur&eacute; au plus 7&nbsp;jours. Des infections au site d'injection (comprenant abc&egrave;s et cellulite) ont &eacute;t&eacute; observ&eacute;es chez 1,5&nbsp;% des patients.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;2&nbsp;: R&eacute;sum&eacute; des signes/sympt&ocirc;mes caract&eacute;ristiques des r&eacute;actions locales au site d'injection dans les &eacute;tudes TORO-1 et TORO-2 combin&eacute;es (% de patients)</caption>
<tr>
<td valign="middle" align="center">Pourcentage d'arr&ecirc;t de traitement pour&nbsp;RSI</td><td colspan="3" align="center" valign="middle">n&nbsp;=&nbsp;663<br>4&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Type d'&eacute;v&eacute;nement</td><td valign="middle" align="center">Fuzeon +&nbsp;traitement optimis&eacute;<sup>(a)</sup></td><td valign="middle" align="center">% d'&eacute;v&eacute;nements comprenant des r&eacute;actions de grade&nbsp;3</td><td valign="middle" align="center">% d'&eacute;v&eacute;nements comprenant des r&eacute;actions de grade&nbsp;4</td>
</tr>
<tr>
<td valign="top" align="center">Douleur/g&ecirc;ne</td><td valign="middle" align="center">96,1&nbsp;%</td><td valign="middle" align="center">11&nbsp;%<sup>(b)</sup></td><td valign="middle" align="center">0&nbsp;%<sup>(b)</sup></td>
</tr>
<tr>
<td valign="bottom" align="center">&Eacute;ryth&egrave;me</td><td valign="bottom" align="center">90,8&nbsp;%</td><td valign="top" align="center">23,8&nbsp;%<sup>(c)</sup></td><td valign="top" align="center">10,5&nbsp;%<sup>(c)</sup></td>
</tr>
<tr>
<td valign="top" align="center">Induration</td><td valign="top" align="center">90,2&nbsp;%</td><td valign="top" align="center">43,5&nbsp;%<sup>(d)</sup></td><td valign="top" align="center">19,4&nbsp;%<sup>(d)</sup></td>
</tr>
<tr>
<td valign="top" align="center">Nodules et&nbsp;kystes</td><td valign="middle" align="center">80,4&nbsp;%</td><td valign="middle" align="center">29,1&nbsp;%<sup>(e)</sup></td><td valign="middle" align="center">0,2&nbsp;%<sup>(e)</sup></td>
</tr>
<tr>
<td valign="top" align="center">Prurit</td><td valign="top" align="center">65,2&nbsp;%</td><td valign="top" align="center">3,9&nbsp;%<sup>(f)</sup></td><td valign="top" align="center">ND</td>
</tr>
<tr>
<td valign="top" align="center">Ecchymoses</td><td valign="top" align="center">51,9&nbsp;%</td><td valign="top" align="center">8,7&nbsp;%<sup>(g)</sup></td><td valign="top" align="center">4,7&nbsp;%<sup>(g)</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">Tout grade de s&eacute;v&eacute;rit&eacute;.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">Grade&nbsp;3&nbsp;= douleur intense n&eacute;cessitant des antalgiques (ou des morphiniques pendant &lt;=&nbsp;72&nbsp;heures) et/ou limitant les activit&eacute;s courantes&nbsp;; grade&nbsp;4&nbsp;= douleur intense n&eacute;cessitant une hospitalisation ou une prolongation d'hospitalisation, ou entra&icirc;nant le d&eacute;c&egrave;s ou une incapacit&eacute;/invalidit&eacute; significative ou persistante, ou mettant en jeu le pronostic vital, ou m&eacute;dicalement significative.<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">Grade&nbsp;3&nbsp;= diam&egrave;tre moyen &gt;=&nbsp;50 mm mais &lt;&nbsp;85&nbsp;mm&nbsp;; grade&nbsp;4&nbsp;= diam&egrave;tre moyen &gt;=&nbsp;85&nbsp;mm.<br>
</font>
</dd>
<dd>
<sup>(d)</sup>&nbsp;
				<font size="-1">Grade&nbsp;3&nbsp;= diam&egrave;tre moyen &gt;=&nbsp;25&nbsp;mm mais &lt;&nbsp;50 mm&nbsp;; grade&nbsp;4&nbsp;= diam&egrave;tre moyen &gt;=&nbsp;50&nbsp;mm.<br>
</font>
</dd>
<dd>
<sup>(e)</sup>&nbsp;
				<font size="-1">Grade&nbsp;3&nbsp;= diam&egrave;tre moyen &gt;=&nbsp;3&nbsp;cm&nbsp;; grade&nbsp;4&nbsp;= &eacute;coulement.<br>
</font>
</dd>
<dd>
<sup>(f)</sup>&nbsp;
				<font size="-1">Grade&nbsp;3&nbsp;= r&eacute;fractaire &agrave; un traitement local ou n&eacute;cessitant un traitement par voie g&eacute;n&eacute;rale (orale ou parent&eacute;rale)&nbsp;; grade&nbsp;4&nbsp;= non d&eacute;fini.<br>
</font>
</dd>
<dd>
<sup>(g)</sup>&nbsp;
				<font size="-1">Grade&nbsp;3&nbsp;= diam&egrave;tre moyen &gt;&nbsp;3&nbsp;cm mais &lt;=&nbsp;5&nbsp;cm ; grade&nbsp;4&nbsp;= diam&egrave;tre moyen &gt;&nbsp;5&nbsp;cm.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres r&eacute;actions ind&eacute;sirables&nbsp;:
</dt>
<dd>L'addition de Fuzeon &agrave; un traitement antir&eacute;troviral n'a globalement pas augment&eacute; la fr&eacute;quence ou l'intensit&eacute; de la plupart des r&eacute;actions ind&eacute;sirables. Les &eacute;v&eacute;nements ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s dans les &eacute;tudes TORO-1 et TORO-2 &eacute;taient la diarrh&eacute;e (38&nbsp;patients pour 100&nbsp;patients-ann&eacute;es recevant Fuzeon + traitement optimis&eacute; (TO) versus 73&nbsp;patients recevant TO seul) et la naus&eacute;e (27&nbsp;patients pour 100&nbsp;patients-ann&eacute;es recevant Fuzeon + TO versus 50&nbsp;patients recevant TO seul).</dd>
<dd>La liste suivante pr&eacute;sente les &eacute;v&eacute;nements observ&eacute;s avec un taux plus &eacute;lev&eacute; chez les patients sous Fuzeon + TO que chez les patients sous TO seul et ce avec une diff&eacute;rence d'exposition d'au moins 2&nbsp;patients pour 100&nbsp;patients-ann&eacute;es. Ces &eacute;v&eacute;nements sont alors mentionn&eacute;s par leur fr&eacute;quence estim&eacute;e (tr&egrave;s fr&eacute;quents [&gt;=&nbsp;1/10] ou fr&eacute;quents [&gt;=&nbsp;1/100, &lt;&nbsp;1/10]). Une augmentation statistiquement significative a &eacute;t&eacute; observ&eacute;e pour les pneumonies et les lymphad&eacute;nopathies. La plupart des r&eacute;actions ind&eacute;sirables &eacute;taient d'intensit&eacute; l&eacute;g&egrave;re ou mod&eacute;r&eacute;e.</dd>
<dd>Infections et infestations&nbsp;:<ul>
<li type="disc">Fr&eacute;quents&nbsp;: sinusite, papillome cutan&eacute;, grippe, pneumonie, infection de l'oreille.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quents&nbsp;: lymphad&eacute;nopathie.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quents&nbsp;: perte d'app&eacute;tit, anorexie, hypertriglyc&eacute;rid&eacute;mie, diab&egrave;te.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quents&nbsp;: anxi&eacute;t&eacute;, cauchemars, irritabilit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quents&nbsp;: neuropathie p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Fr&eacute;quents&nbsp;: hypoesth&eacute;sie, troubles de l'attention, tremblements.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quents&nbsp;: conjonctivite.<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe&nbsp;: <ul>
<li type="disc">Fr&eacute;quents&nbsp;: vertiges.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quents&nbsp;: congestion nasale.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quents&nbsp;: pancr&eacute;atite, reflux gastro-oesophagien.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quents&nbsp;: s&eacute;cheresse cutan&eacute;e, ecz&eacute;ma s&eacute;borrh&eacute;ique, &eacute;ryth&egrave;me, acn&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Fr&eacute;quents&nbsp;: myalgie.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quents&nbsp;: calculs r&eacute;naux.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Fr&eacute;quents&nbsp;: syndrome pseudogrippal, faiblesse.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quents&nbsp;: perte de poids.<br>
</li>
<li type="disc">Fr&eacute;quents&nbsp;: hypertriglyc&eacute;rid&eacute;mie, h&eacute;maturie.<br>
</li>
</ul>
</dd>
<dd>Par ailleurs, un faible nombre de r&eacute;actions d'hypersensibilit&eacute; ont &eacute;t&eacute; attribu&eacute;es &agrave; l'enfuvirtide et, dans certains cas, ces r&eacute;actions sont r&eacute;apparues lors de la r&eacute;introduction du produit (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Chez les patients infect&eacute;s par le VIH et pr&eacute;sentant un d&eacute;ficit immunitaire s&eacute;v&egrave;re au moment de l'instauration du traitement par une association d'antir&eacute;troviraux, une r&eacute;action inflammatoire &agrave; des infections opportunistes asymptomatiques ou r&eacute;siduelles peut se produire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Des cas d'ost&eacute;on&eacute;crose ont &eacute;t&eacute; rapport&eacute;s, en particulier chez des patients pr&eacute;sentant des facteurs de risque connus, un stade avanc&eacute; de la maladie li&eacute;e au VIH ou un traitement par association d'antir&eacute;troviraux au long cours. Leur fr&eacute;quence de survenue n'est pas connue (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anomalies biologiques&nbsp;:
</dt>
<dd>La majorit&eacute; des patients n'ont pr&eacute;sent&eacute; aucune modification du grade de toxicit&eacute; des param&egrave;tres biologiques au cours des &eacute;tudes &agrave; l'exception de ceux list&eacute;s dans le tableau&nbsp;3.</dd>
<dd>A la semaine&nbsp;48, l'hyper&eacute;osinophilie (nombre d'&eacute;osinophiles d&eacute;passant la limite sup&eacute;rieure de la normale soit &gt;&nbsp;0,7&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l) a &eacute;t&eacute; observ&eacute;e avec un taux plus &eacute;lev&eacute; dans le groupe Fuzeon (12,4&nbsp;patients pour 100&nbsp;patients-ann&eacute;es) que dans le groupe TO seul (5,6&nbsp;patients pour 100&nbsp;patients-ann&eacute;es). Pour un seuil d'hyper&eacute;osinophilie plus &eacute;lev&eacute; (&gt;&nbsp;1,4&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l), le taux d'hyper&eacute;osinophilie ajust&eacute; en fonction de l'exposition est identique dans les deux groupes (1,8&nbsp;patient pour 100&nbsp;patients-ann&eacute;es).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;3&nbsp;: Anomalies biologiques de grade&nbsp;3 et 4 ajust&eacute;es par rapport &agrave; l'exposition parmi les patients sous Fuzeon +&nbsp;TO et sous TO seul (&gt;&nbsp;2&nbsp;patients pour 100&nbsp;patients-ann&eacute;es)</caption>
<tr>
<td valign="middle" align="center">Grade des param&egrave;tres de laboratoire </td><td valign="middle" align="center">Groupe Fuzeon +&nbsp;TO pour&nbsp;100&nbsp;patients-ann&eacute;es </td><td valign="middle" align="center">Groupe TO seul pour&nbsp;100&nbsp;patients-ann&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="center">n</td><td valign="middle" align="center">663</td><td valign="middle" align="center">334</td>
</tr>
<tr>
<td valign="middle" align="center">(Exposition totale en patients-ann&eacute;es)</td><td valign="bottom" align="center">(557)</td><td valign="bottom" align="center">(162,1)</td>
</tr>
<tr>
<td valign="top" align="left">ALAT</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Gr&nbsp;3 (&gt;&nbsp;5 &agrave; 10&nbsp;fois limite sup&eacute;rieure de&nbsp;la&nbsp;normale)</td><td valign="bottom" align="center">4,8</td><td valign="bottom" align="center">4,3</td>
</tr>
<tr>
<td valign="top" align="left">Gr&nbsp;4 (&gt;&nbsp;10&nbsp;fois limite sup&eacute;rieure de&nbsp;la&nbsp;normale)</td><td valign="bottom" align="center">1,4</td><td valign="bottom" align="center">1,2</td>
</tr>
<tr>
<td valign="top" align="left">H&eacute;moglobine</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Gr&nbsp;3 (6,5 &agrave; 7,9&nbsp;g/dl)</td><td valign="top" align="center">2</td><td valign="top" align="center">1,9</td>
</tr>
<tr>
<td valign="top" align="left">Gr&nbsp;4 (&lt;&nbsp;6,5&nbsp;g/dl)</td><td valign="top" align="center">0,7</td><td valign="top" align="center">1,2</td>
</tr>
<tr>
<td valign="top" align="left">Cr&eacute;atinine phosphokinase</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Gr&nbsp;3 (&gt;&nbsp;5 &agrave; 10&nbsp;fois limite sup&eacute;rieure de&nbsp;la&nbsp;normale)</td><td valign="bottom" align="center">8,3</td><td valign="bottom" align="center">8</td>
</tr>
<tr>
<td valign="top" align="left">Gr&nbsp;4 (&gt;&nbsp;10&nbsp;fois limite sup&eacute;rieure de&nbsp;la&nbsp;normale)</td><td valign="bottom" align="center">3,1</td><td valign="bottom" align="center">8,6</td>
</tr>
</table>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;. La plus forte dose administr&eacute;e dans un essai clinique &agrave; 12&nbsp;patients &eacute;tait de 180&nbsp;mg, en une seule injection sous-cutan&eacute;e. Ces patients n'ont pr&eacute;sent&eacute; aucune r&eacute;action ind&eacute;sirable qui n'ait &eacute;t&eacute; observ&eacute;e &agrave; la posologie recommand&eacute;e. Dans le cadre d'un programme d'acc&egrave;s compassionnel (Early Access Program), un patient s'est administr&eacute;, en une seule fois, une dose de 180&nbsp;mg de Fuzeon. Aucune r&eacute;action ind&eacute;sirable n'a &eacute;t&eacute; not&eacute;e.<br>Il n'existe pas d'antidote sp&eacute;cifique de l'enfuvirtide en cas de surdosage. Le traitement du surdosage consiste en un traitement symptomatique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres antir&eacute;troviraux (code ATC&nbsp;: J05AX07).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;: 
</dt>
<dd>L'enfuvirtide appartient &agrave; la classe th&eacute;rapeutique des inhibiteurs de fusion. C'est un inhibiteur du r&eacute;arrangement structural de la gp-41 du VIH-1, qui agit en se liant sp&eacute;cifiquement &agrave; cette prot&eacute;ine virale dans le milieu extracellulaire, bloquant ainsi la fusion entre la membrane virale et la membrane de la cellule cible, et emp&ecirc;chant l'ARN viral d'entrer dans la cellule cible.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Activit&eacute; antivirale in vitro&nbsp;: 
</dt>
<dd>Dans un test recombinant ph&eacute;notypique d'entr&eacute;e du VIH r&eacute;alis&eacute; chez des patients issus des &eacute;tudes cliniques de phase&nbsp;III, 612&nbsp;&eacute;chantillons du virus VIH recombinant contenant les g&egrave;nes env de l'ARN du VIH ont &eacute;t&eacute; pr&eacute;lev&eacute;s &agrave; l'inclusion, la sensibilit&eacute; &agrave; l'enfuvirtide a montr&eacute; une moyenne g&eacute;om&eacute;trique de la CE50 &eacute;gale &agrave; 0,259&nbsp;&micro;g/ml (moyenne g&eacute;om&eacute;trique +&nbsp;2&nbsp;CV&nbsp;= 1,96&nbsp;&micro;g/ml). L'enfuvirtide a &eacute;galement inhib&eacute; la fusion intercellulaire m&eacute;di&eacute;e par l'enveloppe du VIH-1.</dd>
<dd>Des &eacute;tudes d'associations m&eacute;dicamenteuses combinant l'enfuvirtide &agrave; des mol&eacute;cules repr&eacute;sentatives de diff&eacute;rentes classes d'antir&eacute;troviraux ont mis en &eacute;vidence des activit&eacute;s antivirales additives &agrave; synergiques et une absence d'antagonisme. La relation entre la sensibilit&eacute; in vitro du VIH-1 &agrave; l'enfuvirtide et l'inhibition de la r&eacute;plication du VIH-1 chez l'homme n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;sistance aux antir&eacute;troviraux&nbsp;: 
</dt>
<dd>Une suppression virale incompl&egrave;te peut entra&icirc;ner le d&eacute;veloppement d'une r&eacute;sistance &agrave; une ou plusieurs mol&eacute;cules de l'association antivirale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;sistance in vitro &agrave; l'enfuvirtide&nbsp;: 
</dt>
<dd>Des isolats du VIH-1 de sensibilit&eacute; r&eacute;duite &agrave; l'enfuvirtide pr&eacute;sentant des substitutions d'acides amin&eacute;s (aa) en position aa&nbsp;36-38 de l'ectodomaine de la gp-41 ont &eacute;t&eacute; s&eacute;lectionn&eacute;s in vitro. Ces substitutions &eacute;taient corr&eacute;l&eacute;es &agrave; diff&eacute;rents niveaux de r&eacute;duction de la sensibilit&eacute; &agrave; l'enfuvirtide sur les souches virales mut&eacute;es pour ces positions.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;sistance in vivo &agrave; l'enfuvirtide&nbsp;: 
</dt>
<dd>Lors des essais cliniques de phase&nbsp;III, des &eacute;chantillons de VIH recombinant contenant les g&egrave;nes env de l'ARN du VIH ont &eacute;t&eacute; pr&eacute;lev&eacute;s jusqu'&agrave; la semaine&nbsp;24&nbsp;; 187&nbsp;&eacute;chantillons ont montr&eacute; une r&eacute;duction de la sensibilit&eacute; &agrave; l'enfuvirtide de plus de 4&nbsp;fois par rapport aux &eacute;chantillons correspondants avant traitement. Parmi ceux-l&agrave;, 185 (98,9&nbsp;%) des g&egrave;nes env portaient des substitutions sp&eacute;cifiques des r&eacute;gions aa&nbsp;36-45 de la gp-41. Les substitutions observ&eacute;es, par ordre d&eacute;croissant de fr&eacute;quence, &eacute;taient en positions aa&nbsp;38, 43, 36, 40, 42 et 45. Les substitutions isol&eacute;es de ces acides amin&eacute;s de la gp-41 ont entra&icirc;n&eacute; chacune un niveau variable de diminution de la sensibilit&eacute; du recombinant viral &agrave; l'enfuvirtide par rapport &agrave; l'inclusion. Les moyennes g&eacute;om&eacute;triques de cette d&eacute;croissance allaient de 15,2&nbsp;fois pour V38M &agrave; 41,6&nbsp;fois pour V38A. Les exemples de substitutions multiples &eacute;taient trop peu nombreux pour d&eacute;finir des combinaisons de substitutions multiples et leurs cons&eacute;quences sur la sensibilit&eacute; virale &agrave; l'enfuvirtide par rapport &agrave; la valeur initiale. La relation entre ces substitutions et l'efficacit&eacute; de l'enfuvirtide in vivo n'a pas &eacute;t&eacute; &eacute;tablie. La d&eacute;croissance de la sensibilit&eacute; virale &eacute;tait corr&eacute;l&eacute;e au degr&eacute; de r&eacute;sistance au traitement associ&eacute; (<span>cf&nbsp;tableau&nbsp;5</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;sistances crois&eacute;es&nbsp;: 
</dt>
<dd>Puisque sa cible sur le VIH est diff&eacute;rente, l'enfuvirtide est tout aussi actif in vitro sur les souches exp&eacute;rimentales de type sauvage ou les souches cliniques que sur les souches r&eacute;sistantes &agrave; 1, 2 ou 3&nbsp;autres classes d'antir&eacute;troviraux (analogues nucl&eacute;osidiques de la transcriptase inverse, inhibiteurs non nucl&eacute;osidiques de la transcriptase inverse et inhibiteurs de prot&eacute;ase). Inversement, les mutations en positions 36-45 de la gp-41 qui conf&egrave;rent une r&eacute;sistance &agrave; l'enfuvirtide ne devraient pas donner lieu &agrave; des r&eacute;sistances crois&eacute;es aux autres classes d'antir&eacute;troviraux.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Donn&eacute;es de pharmacodynamie clinique&nbsp;: 
</dt>
<dd>&Eacute;tudes chez des patients d&eacute;j&agrave; trait&eacute;s par les antir&eacute;troviraux&nbsp;:</dd>
<dd>L'efficacit&eacute; de Fuzeon (en association avec d'autres antir&eacute;troviraux) sur l'&eacute;volution de la charge virale (ARN viral plasmatique) et du nombre de CD4 a &eacute;t&eacute; &eacute;tudi&eacute;e dans deux essais randomis&eacute;s multicentriques contr&ocirc;l&eacute;s (TORO-1 et TORO-2) d'une dur&eacute;e de 48&nbsp;semaines. La population en intention de traiter (ITT) &eacute;tait compos&eacute;e de 995&nbsp;patients. Les patients &agrave; l'inclusion des bras de traitement Fuzeon&nbsp;+ TO et TO seul avaient respectivement une charge virale m&eacute;diane de 5,2&nbsp;log<small>10</small> et 5,1&nbsp;log<small>10</small>&nbsp;copies/ml et un taux m&eacute;dian de CD4 de 88 et 97&nbsp;cellules/mm<font face="verdana" size="-1"><sup>3</sup></font>. Les patients ont &eacute;t&eacute; expos&eacute;s &agrave; un nombre m&eacute;dian de 12&nbsp;antir&eacute;troviraux pendant une m&eacute;diane de 7&nbsp;ans. Tous les patients ont re&ccedil;u un traitement optimis&eacute; (TO) comportant 3 &agrave; 5&nbsp;antir&eacute;troviraux choisis en fonction de l'histoire th&eacute;rapeutique du patient ainsi que de l'&eacute;valuation &agrave; l'inclusion des r&eacute;sistances g&eacute;notypiques et ph&eacute;notypiques.</dd>
<dd>La proportion de patients ayant une charge virale &lt;&nbsp;400&nbsp;copies/ml &agrave; la semaine&nbsp;48 &eacute;tait de 30,4&nbsp;% chez les patients sous Fuzeon +&nbsp;TO versus 12&nbsp;% chez les patients sous TO seul.</dd>
<dd>L'augmentation moyenne du taux de CD4 &eacute;tait plus grande chez les patients trait&eacute;s par Fuzeon +&nbsp;TO que chez les patients sous TO seul (<span>cf&nbsp;tableau&nbsp;4</span>).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;4&nbsp;: R&eacute;sultats &agrave; la semaine&nbsp;48 du traitement randomis&eacute; (&eacute;tudes TORO-1 et TORO-2 pool&eacute;es, ITT)</caption>
<tr>
<td valign="middle" align="center">R&eacute;sultats</td><td valign="middle" align="center">Fuzeon +&nbsp;TO<br>90&nbsp;mg 2&nbsp;fois/j<br>(n&nbsp;=&nbsp;661)</td><td valign="middle" align="center">TO<br>(n&nbsp;=&nbsp;334)</td><td valign="middle" align="center">Diff&eacute;rence entre les groupes</td><td valign="middle" align="center">Intervalle de confiance 95&nbsp;%</td><td valign="middle" align="center">p</td>
</tr>
<tr>
<td valign="top" align="left">Variation de la charge virale par rapport &agrave; l'inclusion (log<small>10</small>&nbsp;copies/ml)<sup>(1)</sup></td><td valign="middle" align="center">-&nbsp;1,48</td><td valign="middle" align="center">-&nbsp;0,63</td><td valign="middle" align="center">LMS  -&nbsp;0,85</td><td valign="middle" align="center">-&nbsp;1,073&nbsp;;  -&nbsp;0,628</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td>
</tr>
<tr>
<td valign="top" align="left">Variation du taux de CD4 par rapport &agrave; l'inclusion (cellules/mm<font face="verdana" size="-1"><sup>3</sup></font>)<sup>(2)</sup> </td><td valign="middle" align="center">+&nbsp;91</td><td valign="middle" align="center">+&nbsp;45</td><td valign="middle" align="center">LMS  46,4</td><td valign="middle" align="center">25,1&nbsp;;  67,8</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td>
</tr>
<tr>
<td valign="top" align="left">Diminution de&nbsp;la charge virale &gt;=&nbsp;1&nbsp;log par rapport &agrave; l'inclusion<sup>(3)</sup></td><td valign="middle" align="center">247 (37,4&nbsp;%)</td><td valign="middle" align="center">57 (17,1&nbsp;%)</td><td valign="middle" align="center">Odds Ratio  3,02</td><td valign="middle" align="center">2,16&nbsp;;  4,2</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td>
</tr>
<tr>
<td valign="top" align="left">Charge virale &lt;&nbsp;400&nbsp;copies/ml<sup>(3)</sup> </td><td valign="middle" align="center">201 (30,4&nbsp;%)</td><td valign="middle" align="center">40  (12&nbsp;%)</td><td valign="middle" align="center">Odds Ratio  3,45 </td><td valign="middle" align="center">2,36&nbsp;;  5,06</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td>
</tr>
<tr>
<td valign="top" align="left">Charge virale &lt;&nbsp;50&nbsp;copies/ml<sup>(3)</sup> </td><td valign="middle" align="center">121 (18,3&nbsp;%)</td><td valign="middle" align="center">26  (7,8&nbsp;%)</td><td valign="middle" align="center">Odds Ratio  2,77</td><td valign="middle" align="center">1,76&nbsp;;  4,37</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td>
</tr>
<tr>
<td valign="top" align="left">Arr&ecirc;t de&nbsp;traitement pour r&eacute;actions ind&eacute;sirables/maladie intercurrente/anomalies biologiques<sup>(4)</sup></td><td valign="middle" align="center">9&nbsp;%</td><td valign="middle" align="center">11&nbsp;%</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Arr&ecirc;t du traitement pour r&eacute;actions au site d'injection<sup>(4)</sup></td><td valign="middle" align="center">4&nbsp;%</td><td valign="middle" align="center">N/A</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left"> Arr&ecirc;t du traitement pour d'autres raisons<sup>(4)</sup><sup>(5)</sup><sup>(6)</sup></td><td valign="middle" align="center">13&nbsp;%</td><td valign="middle" align="center">25&nbsp;%</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Charge virale &agrave; la semaine&nbsp;48, bas&eacute;e sur les r&eacute;sultats pool&eacute;s des &eacute;tudes TORO-1 et TORO-2 sur la population en ITT&nbsp;; pour les sujets perdus de vue, ayant interrompu leur traitement ou ayant eu un &eacute;chec virologique, la valeur retenue est la derni&egrave;re valeur disponible (LOCF).<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Derni&egrave;re valeur disponible.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">Test de Mantel-Haenszel&nbsp;: les arr&ecirc;ts de traitement ou les &eacute;checs virologiques sont consid&eacute;r&eacute;s comme des &eacute;checs.<br>
</font>
</dd>
<dd>
<sup>(4)</sup>&nbsp;
				<font size="-1">Pourcentages calcul&eacute;s sur la population &eacute;valu&eacute;e pour la tol&eacute;rance des groupes Fuzeon&nbsp;+TO (n&nbsp;=&nbsp;663) et TO (n&nbsp;=&nbsp;334). 112&nbsp;patients du bras de traitement TO n'ont pas chang&eacute; de bras.<br>
</font>
</dd>
<dd>
<sup>(5)</sup>&nbsp;
				<font size="-1">Selon le jugement de l'investigateur.<br>
</font>
</dd>
<dd>
<sup>(6)</sup>&nbsp;
				<font size="-1">Inclut les arr&ecirc;ts de traitement (perdus de vue, refus de traitement et autres raisons).<br>
</font>
</dd>
<dd>Le traitement par Fuzeon&nbsp;+TO a &eacute;t&eacute; associ&eacute; &agrave; une plus forte proportion de patients ayant une charge virale &lt;&nbsp;400&nbsp;copies/ml (ou &lt;&nbsp;50&nbsp;copies/ml) quels que soient les sous-groupes d&eacute;finis par les caract&eacute;ristiques suivantes&nbsp;: le taux de CD4, la charge virale, le nombre d'antir&eacute;troviraux (ARV) pr&eacute;c&eacute;demment administr&eacute;s ou le nombre d'ARV actifs dans le groupe TO seul. Cependant, les sujets ayant &agrave; l'inclusion un taux de CD4 &gt;&nbsp;100 cellules/mm<font face="verdana" size="-1"><sup>3</sup></font>, une charge virale &lt;&nbsp;5,0&nbsp;log<small>10</small>&nbsp;copies/ml, un nombre d'ARV pr&eacute;c&eacute;demment administr&eacute;s &lt;=&nbsp;10, et/ou d'autres ARV actifs dans leur TO, avaient une plus grande probabilit&eacute; d'atteindre une charge virale &lt;&nbsp;400&nbsp;copies/ml (ou &lt;&nbsp;50&nbsp;copies/ml), quel que soit le bras (<span>cf&nbsp;tableau&nbsp;5</span>).</dd>
<dd>
</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;5&nbsp;: Proportion de patients &lt;&nbsp;400&nbsp;copies/ml et &lt;&nbsp;50&nbsp;copies/ml &agrave; la semaine&nbsp;48 par sous-groupe (TORO-1 et TORO-2 pool&eacute;es, ITT)</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Sous-groupes</td><td colspan="2" align="center" valign="middle">Charge virale &lt;&nbsp;400&nbsp;copies/ml </td><td colspan="2" align="center" valign="middle">Charge virale &lt;&nbsp;50&nbsp;copies/ml </td>
</tr>
<tr>
<td valign="top" align="center">Fuzeon +&nbsp;TO 90&nbsp;mg 2&nbsp;fois/j (n&nbsp;=&nbsp;661)</td><td valign="middle" align="center">TO (n&nbsp;=&nbsp;334)</td><td valign="middle" align="center">Fuzeon +&nbsp;TO 90&nbsp;mg 2&nbsp;fois/j  (n&nbsp;=&nbsp;661)</td><td valign="middle" align="center">TO (n&nbsp;=&nbsp;334)</td>
</tr>
<tr>
<td valign="top" align="center">Charge virale &lt;&nbsp;5,0&nbsp;log<small>10</small>&nbsp;copies/ml<sup>(1)</sup></td><td valign="middle" align="center">118/269  (43,9&nbsp;%)</td><td valign="middle" align="center">26/144 (18,1&nbsp;%)</td><td valign="middle" align="center">77/269 (28,6&nbsp;%)</td><td valign="middle" align="center">18/144 (12,5&nbsp;%)</td>
</tr>
<tr>
<td valign="top" align="center">Charge virale &gt;=&nbsp;5,0&nbsp;log<small>10</small>&nbsp;copies/ml<sup>(1)</sup></td><td valign="middle" align="center">83/392 (21,2&nbsp;%)</td><td valign="middle" align="center">14/190 (7,4&nbsp;%)</td><td valign="middle" align="center">44/392 (11,2&nbsp;%)</td><td valign="middle" align="center">8/190 (4,2&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">Nombre total d'ARV pr&eacute;c&eacute;demment administr&eacute;s &lt;=&nbsp;10<sup>(1)</sup></td><td valign="middle" align="center">100/215 (46,5&nbsp;%)</td><td valign="middle" align="center">29/120  (24,2&nbsp;%)</td><td valign="middle" align="center">64/215 (29,8&nbsp;%)</td><td valign="middle" align="center">19/120 (15,8&nbsp;%)</td>
</tr>
<tr>
<td valign="top" align="center">Nombre total d'ARV pr&eacute;c&eacute;demment pris &gt;&nbsp;10<sup>(1)</sup></td><td valign="middle" align="center">101/446 (22,6&nbsp;%)</td><td valign="middle" align="center">11/214 (5,1&nbsp;%)</td><td valign="middle" align="center">57/446 (12,8&nbsp;%)</td><td valign="middle" align="center">7/214 (3,3&nbsp;%)</td>
</tr>
<tr>
<td valign="top" align="center">0&nbsp;ARV actif dans le TO<sup>(1)</sup><sup>(2)</sup></td><td valign="top" align="center">9/112 (8&nbsp;%)</td><td valign="middle" align="center">0/53 (0&nbsp;%)</td><td valign="middle" align="center">4/112 (3,5&nbsp;%)</td><td valign="middle" align="center">0/53 (0&nbsp;%)</td>
</tr>
<tr>
<td valign="top" align="center">1&nbsp;ARV actif dans le TO<sup>(1)</sup><sup>(2)</sup></td><td valign="top" align="center">56/194 (28,9&nbsp;%)</td><td valign="middle" align="center">7/95 (7,4&nbsp;%)</td><td valign="middle" align="center">34/194 (17,5&nbsp;%)</td><td valign="middle" align="center">3/95 (3,2&nbsp;%)</td>
</tr>
<tr>
<td valign="top" align="center">&gt;=&nbsp;2&nbsp;ARV actifs dans le TO<sup>(1)</sup><sup>(2)</sup></td><td valign="top" align="center">130/344 (37,8&nbsp;%)</td><td valign="middle" align="center">32/183 (17,5&nbsp;%)</td><td valign="middle" align="center">77/334 (22,4&nbsp;%)</td><td valign="middle" align="center">22/183 (12&nbsp;%)</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Les arr&ecirc;ts de traitement ou les &eacute;checs virologiques sont consid&eacute;r&eacute;s comme des &eacute;checs.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Bas&eacute;s sur le score de sensibilit&eacute; g&eacute;notypique (GSS).<br>
</font>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de l'enfuvirtide ont &eacute;t&eacute; &eacute;valu&eacute;es chez l'adulte et chez l'enfant infect&eacute;s par le VIH-1.</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>La biodisponibilit&eacute; absolue apr&egrave;s une administration sous-cutan&eacute;e de 90&nbsp;mg d'enfuvirtide dans l'abdomen &eacute;tait de 84,3&nbsp;% &plusmn;&nbsp;15,5.</dd>
<dd>La Cmax moyenne (&plusmn;&nbsp;CV) &eacute;tait de 4,59&nbsp;&micro;g/ml &plusmn;&nbsp;1,5 et l'AUC de 55,8&nbsp;&micro;g.h/ml &plusmn;&nbsp;12,1. Dans un intervalle de dose allant de 45 &agrave; 180&nbsp;mg, l'absorption sous-cutan&eacute;e de l'enfuvirtide est proportionnelle &agrave; la dose administr&eacute;e. A la dose de 90&nbsp;mg, l'absorption sous-cutan&eacute;e est comparable, que l'injection soit faite dans l'abdomen, la cuisse ou le bras. Dans quatre &eacute;tudes distinctes (n&nbsp;=&nbsp;9 &agrave; 12), la concentration plasmatique r&eacute;siduelle moyenne allait de 2,6 &agrave; 3,4&nbsp;&micro;g/ml.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Apr&egrave;s administration IV d'une dose de 90&nbsp;mg d'enfuvirtide, le volume de distribution &agrave; l'&eacute;quilibre &eacute;tait de 5,5&nbsp;l &plusmn;&nbsp;1,1. Dans le plasma de patients infect&eacute;s par le VIH, l'enfuvirtide est li&eacute; &agrave; 92&nbsp;% aux prot&eacute;ines plasmatiques et ce sur une plage de concentrations de 2 &agrave; 10&nbsp;&micro;g/ml. Il se lie majoritairement &agrave; l'albumine et, dans une moindre mesure, &agrave; la glycoprot&eacute;ine alpha-1 acide. Dans des &eacute;tudes in vitro, l'enfuvirtide n'a pas &eacute;t&eacute; d&eacute;plac&eacute; de ses sites de liaison par d'autres m&eacute;dicaments ni n'a d&eacute;plac&eacute; les autres m&eacute;dicaments de leurs sites de liaison.</dd>
<dd>Chez les patients VIH, les concentrations d'enfuvirtide dans le liquide c&eacute;phalorachidien ont &eacute;t&eacute; rapport&eacute;es comme &eacute;tant n&eacute;gligeables.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>En tant que peptide, l'enfuvirtide devrait &ecirc;tre catabolis&eacute; en ses acides amin&eacute;s constitutifs, avec un recyclage ult&eacute;rieur des acides amin&eacute;s dans l'ensemble de l'organisme. Des &eacute;tudes in vitro sur microsomes humains et des &eacute;tudes in vivo ont montr&eacute; que l'enfuvirtide n'est pas un inhibiteur des enzymes du CYP&nbsp;450. Dans des &eacute;tudes in vitro sur microsomes et h&eacute;patocytes humains, l'hydrolyse du groupe amide de la ph&eacute;nylalanine C-terminale forme un m&eacute;tabolite d&eacute;samid&eacute; et la formation de ce m&eacute;tabolite n'est pas d&eacute;pendante du NADPH. Ce m&eacute;tabolite est d&eacute;tect&eacute; dans le plasma humain apr&egrave;s l'administration d'enfuvirtide, avec une AUC allant de 2,4&nbsp;% &agrave; 15&nbsp;% de l'AUC de l'enfuvirtide.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La clairance de l'enfuvirtide apr&egrave;s administration intraveineuse de 90&nbsp;mg &eacute;tait de 1,4&nbsp;l/h &plusmn;&nbsp;0,28 et la demi-vie d'&eacute;limination &eacute;tait de 3,2&nbsp;h &plusmn;&nbsp;0,42. Apr&egrave;s une dose de 90&nbsp;mg d'enfuvirtide par voie SC, la demi-vie de l'enfuvirtide est de 3,8&nbsp;h &plusmn;&nbsp;0,6. Aucun bilan massique n'a &eacute;t&eacute; r&eacute;alis&eacute; pour d&eacute;terminer les voies d'&eacute;limination de l'enfuvirtide chez l'homme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique de l'enfuvirtide n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction h&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>L'analyse des concentrations plasmatiques au cours des essais cliniques a montr&eacute; que la clairance de l'enfuvirtide n'est pas modifi&eacute;e de fa&ccedil;on cliniquement significative chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Dans une &eacute;tude chez l'insuffisant r&eacute;nal, l'ASC de l'enfuvirtide a &eacute;t&eacute; augment&eacute;e en moyenne de 43 &agrave; 62&nbsp;% chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re ou une insuffisance r&eacute;nale terminale compar&eacute; aux patients ayant une fonction r&eacute;nale normale. L'h&eacute;modialyse n'a pas significativement modifi&eacute; la clairance de l'enfuvirtide. Moins de 13&nbsp;% de la dose a &eacute;t&eacute; &eacute;limin&eacute; durant l'h&eacute;modialyse. Il n'est pas n&eacute;cessaire d'ajuster la posologie chez les patients pr&eacute;sentant une insuffisance r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique de l'enfuvirtide n'a pas fait l'objet d'&eacute;tudes sp&eacute;cifiques chez les patients de plus de 65&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sexe et poids&nbsp;:
</dt>
<dd>L'analyse des concentrations plasmatiques chez les patients des essais cliniques a montr&eacute; que la clairance de l'enfuvirtide est inf&eacute;rieure de 20&nbsp;% chez les femmes, compar&eacute; aux hommes, ind&eacute;pendamment du poids, et qu'elle augmente avec le poids, ind&eacute;pendamment du sexe (sup&eacute;rieure de 20&nbsp;% chez un sujet de 100&nbsp;kg et inf&eacute;rieure de 20&nbsp;% chez un sujet de 40&nbsp;kg, compar&eacute; &agrave; un poids de r&eacute;f&eacute;rence de 70&nbsp;kg). Toutefois, ces variations ne sont pas cliniquement significatives et il n'est pas n&eacute;cessaire d'ajuster la posologie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Race&nbsp;:
</dt>
<dd>L'analyse des concentrations plasmatiques chez les sujets des essais cliniques a montr&eacute; que la clairance de l'enfuvirtide n'&eacute;tait pas diff&eacute;rente entre les patients afro-am&eacute;ricains ou caucasiens. D'autres &eacute;tudes pharmacocin&eacute;tiques ne font appara&icirc;tre aucune diff&eacute;rence entre les patients de race asiatique et les patients caucasiens, apr&egrave;s correction de l'exposition en fonction du poids corporel.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique de l'enfuvirtide a &eacute;t&eacute; &eacute;tudi&eacute;e chez 37&nbsp;enfants. Une dose de 2&nbsp;mg/kg administr&eacute;e deux fois par jour (maximum 90&nbsp;mg deux fois par jour) a donn&eacute; des concentrations plasmatiques d'enfuvirtide comparables &agrave; celles obtenues chez des patients adultes recevant 90&nbsp;mg deux fois par jour. Chez 25&nbsp;patients &acirc;g&eacute;s de 5 &agrave; 16&nbsp;ans recevant la dose de 2&nbsp;mg/kg deux fois par jour dans la partie haute du bras, la face ant&eacute;rieure de la cuisse ou l'abdomen, l'AUC moyenne &agrave; l'&eacute;quilibre &eacute;tait de 54,3&nbsp;&micro;g.h/ml &plusmn;&nbsp;23,5, la Cmax de 6,14&nbsp;&micro;g/ml &plusmn;&nbsp;2,48 et la Cr&eacute;sid de 2,93&nbsp;&micro;g/ml &plusmn;&nbsp;1,55.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute;, et des fonctions de reproduction, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. Il n'a pas &eacute;t&eacute; conduit d'&eacute;tudes au long cours sur le potentiel carcinog&egrave;ne chez l'animal.</p>
<p>Des &eacute;tudes chez le cobaye ont montr&eacute; que l'enfuvirtide pouvait produire une r&eacute;action d'hypersensibilit&eacute; de contact retard&eacute;e. Dans un mod&egrave;le de r&eacute;sistance &agrave; l'infection grippale chez le rat, une alt&eacute;ration de la production d'IFN-gamma a &eacute;t&eacute; observ&eacute;e. La r&eacute;sistance aux infections grippale et streptococcique chez le rat n'&eacute;tait que seulement faiblement perturb&eacute;e. Les implications cliniques de ces r&eacute;sultats restent encore inconnues.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments, &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s de manipulation/&Eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>4&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;:
</dt>
<dd>Conserver au r&eacute;frig&eacute;rateur (entre 2 et 8&nbsp;&deg;C).</dd>
<dd>Garder le flacon dans son emballage d'origine pour le prot&eacute;ger de la lumi&egrave;re.</dd>
<dd>Les stabilit&eacute;s chimique et physique en cours d'utilisation ont &eacute;t&eacute; d&eacute;montr&eacute;es sur 48&nbsp;heures &agrave; 5&nbsp;&deg;C et &agrave; l'abri de la lumi&egrave;re.</dd>
<dd>D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. S'il n'est pas utilis&eacute; imm&eacute;diatement, les conditions de dur&eacute;e de conservation avant utilisation sont sous la responsabilit&eacute; de l'utilisateur et ne devraient normalement pas d&eacute;passer 24&nbsp;heures entre 2 et 8&nbsp;&deg;C, sous r&eacute;serve que la reconstitution ait &eacute;t&eacute; effectu&eacute;e dans des conditions d'asepsie contr&ocirc;l&eacute;es et valid&eacute;es.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Tout produit non utilis&eacute; doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p>
<ul>
<li type="disc">Avant la premi&egrave;re utilisation, les patients doivent &ecirc;tre form&eacute;s par un professionnel de sant&eacute; &agrave; l'utilisation et l'administration de Fuzeon.<br>
</li>
<li type="disc">Fuzeon doit uniquement &ecirc;tre reconstitu&eacute; avec 1,1&nbsp;ml d'eau pour pr&eacute;parations injectables. Les patients doivent apprendre la fa&ccedil;on d'ajouter l'eau pour pr&eacute;parations injectables et de tapoter doucement avec leur index jusqu'&agrave; ce que la poudre commence &agrave; se dissoudre. Ils ne doivent jamais secouer le flacon ou le renverser pour m&eacute;langer. Cela entra&icirc;nerait la formation d'un exc&egrave;s de mousse. Lorsque la poudre commence &agrave; se dissoudre, ils peuvent laisser reposer le flacon afin de permettre la dissolution compl&egrave;te. La poudre peut mettre jusqu'&agrave; 45&nbsp;minutes &agrave; se dissoudre en une solution. Le patient peut faire rouler doucement le flacon entre ses mains apr&egrave;s avoir ajout&eacute; l'eau pour pr&eacute;parations injectables jusqu'&agrave; dissolution compl&egrave;te car cela peut r&eacute;duire le temps que prend la poudre &agrave; se dissoudre. Avant d'utiliser la solution pour son injection, le patient doit effectuer un contr&ocirc;le visuel du flacon afin de v&eacute;rifier que le contenu est enti&egrave;rement dissous et que la solution est claire, sans bulles ni particules. Si des particules en suspension sont visibles, le flacon ne doit pas &ecirc;tre utilis&eacute;&nbsp;: il faut le jeter ou le retourner &agrave; la pharmacie.<br>
</li>
<li type="disc">Les flacons de solvant contiennent 2&nbsp;ml d'eau pour pr&eacute;parations injectables dont 1,1&nbsp;ml doivent &ecirc;tre pr&eacute;lev&eacute;s pour la reconstitution de la poudre. Les patients doivent &ecirc;tre inform&eacute;s que le reste du solvant doit &ecirc;tre &eacute;limin&eacute;.<br>
</li>
<li type="disc">Fuzeon ne contient aucun conservateur. Une fois reconstitu&eacute;e, la solution doit &ecirc;tre inject&eacute;e imm&eacute;diatement. Si la solution reconstitu&eacute;e ne peut &ecirc;tre inject&eacute;e imm&eacute;diatement, elle doit &ecirc;tre conserv&eacute;e au r&eacute;frig&eacute;rateur et utilis&eacute;e dans un d&eacute;lai de 24&nbsp;heures. La solution reconstitu&eacute;e conserv&eacute;e au froid doit &ecirc;tre ramen&eacute;e &agrave; temp&eacute;rature ambiante avant d'&ecirc;tre inject&eacute;e.<br>
</li>
<li type="disc">1&nbsp;ml de la solution reconstitu&eacute;e sera inject&eacute; par voie sous-cutan&eacute;e dans le haut du bras, l'abdomen ou la face ant&eacute;rieure de la cuisse. Chaque injection doit &ecirc;tre pratiqu&eacute;e &agrave; un site diff&eacute;rent du pr&eacute;c&eacute;dent et qui ne pr&eacute;sente aucun signe de r&eacute;action locale. Les flacons sont &agrave; usage unique&nbsp;; toute fraction inutilis&eacute;e doit &ecirc;tre jet&eacute;e.<br>
</li>
</ul><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re annuelle.</td>
</tr>
<tr>
<td colspan="2">Renouvellement non restreint.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/03/252/001&nbsp;; CIP<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3622185</b>7</font> (RCP r&eacute;v 27.04.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">1668.58&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9247357 (flacon de poudre +&nbsp;n&eacute;cessaire)&nbsp;: 25.30&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ROCHE</b>
<br>52, bd du Parc. 92521 Neuilly-sur-Seine cdx<br>Info m&eacute;dic et pharma&nbsp;: T&eacute;l&nbsp;: 01 46 40 51 91<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 46 40 53 08<br>Logistique produits&nbsp;:<br>T&eacute;l&nbsp;: 01 49 35 80 37. Fax&nbsp;: 01 49 35 80 01<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

