<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">PANRETIN&reg;</font></b></center>
<meta name="version" content="10.8">



<br>
<b>alitr&eacute;tino&iuml;ne</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Gel &agrave; 0,1&nbsp;% (clair, jaune)&nbsp;: &nbsp;Tube de 60&nbsp;g, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;tube</td>
</tr>
<tr>
<td align="left">Alitr&eacute;tino&iuml;ne&nbsp;(DCI)&nbsp;<br>
</td><td align="right">60&nbsp;mg</td>
</tr>
</table>
Excipients : &eacute;thanol, macrogol 400, hyprolose, butylhydroxytolu&egrave;ne.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement topique des l&eacute;sions cutan&eacute;es chez les patients atteints d'un sarcome de Kaposi (SK) associ&eacute; au sida lorsque&nbsp;:<ul>
<li type="disc">les l&eacute;sions ne sont pas ulc&eacute;r&eacute;es ou lymphoed&eacute;mateuses&nbsp;;<br>
</li>
<li type="disc">le traitement du SK visc&eacute;ral n'est pas n&eacute;cessaire&nbsp;;<br>
</li>
<li type="disc">les l&eacute;sions ne s'am&eacute;liorent pas sous traitement antir&eacute;troviral syst&eacute;mique&nbsp;;<br>
</li>
<li type="disc">la radioth&eacute;rapie ou la chimioth&eacute;rapie n'est pas appropri&eacute;e.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Le traitement par Panretin ne sera instaur&eacute; et maintenu que par des sp&eacute;cialistes exp&eacute;riment&eacute;s dans la prise en charge des patients ayant un SK.</p>
<div>
<dl>
<dt>
<b>Chez l'homme&nbsp;:</b>
</dt>
<dd>Les patients doivent appliquer Panretin sur les l&eacute;sions cutan&eacute;es du SK en utilisant une quantit&eacute; suffisante de gel de mani&egrave;re &agrave; ce que chaque l&eacute;sion soit recouverte d'une couche &eacute;paisse.</dd>
<dd>
<dl>
<dt>
Fr&eacute;quence d'application&nbsp;:
</dt>
<dd>Les patients doivent appliquer Panretin deux fois par jour sur les l&eacute;sions cutan&eacute;es du SK. La fr&eacute;quence d'application peut &ecirc;tre augment&eacute;e jusqu'&agrave; trois ou quatre fois par jour selon la tol&eacute;rance individuelle de chaque l&eacute;sion, en respectant un intervalle d'au moins 2&nbsp;semaines entre chaque augmentation de dose. La fr&eacute;quence d'application doit &ecirc;tre ajust&eacute;e de mani&egrave;re ind&eacute;pendante pour chaque l&eacute;sion. En cas de survenue d'une irritation importante du site d'application, la fr&eacute;quence d'application peut &ecirc;tre r&eacute;duite comme il est d&eacute;crit ci-apr&egrave;s.</dd>
<dd>Il n'existe pas de donn&eacute;e sur l'efficacit&eacute; de Panretin appliqu&eacute; moins fr&eacute;quemment que deux fois par jour.</dd>
<dd>L'irritation locale peut &ecirc;tre class&eacute;e selon l'&eacute;chelle &agrave; 5&nbsp;points pr&eacute;sent&eacute;e dans le tableau&nbsp;1. Les recommandations relatives aux ajustements du traitement dues &agrave; la toxicit&eacute; locale sont sp&eacute;cifi&eacute;es dans le tableau&nbsp;2.</dd>
<dd>Tableau&nbsp;1&nbsp;: classification de l'irritation locale du derme.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Degr&eacute;</td><td valign="middle" align="center">D&eacute;finition des&nbsp;signes&nbsp;cliniques</td>
</tr>
<tr>
<td valign="top" align="left">0&nbsp;= pas de r&eacute;action</td><td valign="top" align="left">Aucune</td>
</tr>
<tr>
<td valign="top" align="left">1&nbsp;= l&eacute;g&egrave;re</td><td valign="top" align="left">&Eacute;ryth&egrave;me net (rose &agrave; rouge)</td>
</tr>
<tr>
<td valign="middle" align="left">2&nbsp;= mod&eacute;r&eacute;e</td><td valign="top" align="left">Augmentation de l'intensit&eacute; de l'&eacute;ryth&egrave;me, oed&egrave;me possible</td>
</tr>
<tr>
<td valign="middle" align="left">3&nbsp;= s&eacute;v&egrave;re</td><td valign="middle" align="left">&Eacute;ryth&egrave;me tr&egrave;s vif, avec oed&egrave;me, avec ou sans v&eacute;sicules</td>
</tr>
<tr>
<td valign="middle" align="left">4&nbsp;= tr&egrave;s s&eacute;v&egrave;re</td><td valign="middle" align="left">&Eacute;ryth&egrave;me intense, tum&eacute;faction et oed&egrave;me avec ou sans phlyct&egrave;nes et n&eacute;crose</td>
</tr>
</table>
</dd>
<dd>Tableau&nbsp;2&nbsp;: ajustements recommand&eacute;s pour limiter la toxicit&eacute; du traitement.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Irritation dermique locale (class&eacute;e&nbsp;selon le&nbsp;tableau&nbsp;1)</td><td valign="middle" align="center">Ajustement du traitement</td>
</tr>
<tr>
<td valign="middle" align="left">Degr&eacute;&nbsp;0, 1 ou 2</td><td valign="top" align="left">Aucune action n&eacute;cessaire &agrave; l'exception d'une surveillance rapproch&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Degr&eacute; 3</td><td valign="top" align="left">La fr&eacute;quence d'application pour cette l&eacute;sion doit &ecirc;tre r&eacute;duite ou le traitement interrompu. Lorsque l'irritation locale s'am&eacute;liore jusqu'au degr&eacute;&nbsp;0 ou 1, le traitement peut &ecirc;tre repris &agrave; la posologie de deux fois par jour, en augmentant la fr&eacute;quence toutes les 2&nbsp;semaines, en fonction de la tol&eacute;rance</td>
</tr>
<tr>
<td valign="middle" align="left">Degr&eacute; 4</td><td valign="top" align="left">Comme pour l'irritation de degr&eacute;&nbsp;3. Cependant, le traitement ne doit pas &ecirc;tre requis en cas de toxicit&eacute; de degr&eacute;&nbsp;4 survenue pour une fr&eacute;quence d'application inf&eacute;rieure &agrave; deux fois par jour</td>
</tr>
</table>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Dur&eacute;e d'application&nbsp;:
</dt>
<dd>Il est recommand&eacute; d'appliquer Panretin sur les l&eacute;sions pendant une p&eacute;riode initiale allant jusqu'&agrave; 12&nbsp;semaines.</dd>
<dd>Le traitement des l&eacute;sions qui n'ont d&eacute;montr&eacute; aucune diminution de surface et/ou d'infiltration &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine doit &ecirc;tre interrompu.</dd>
<dd>Pour les l&eacute;sions qui ont d&eacute;montr&eacute; une diminution de surface ou d'infiltration &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine, les applications ne peuvent &ecirc;tre poursuivies que s'il existe une poursuite d'am&eacute;lioration ou, tout au moins, un maintien de la r&eacute;ponse et que le produit est toujours tol&eacute;r&eacute;.</dd>
<dd> Le traitement de toute l&eacute;sion cliniquement gu&eacute;rie doit &ecirc;tre interrompu.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pr&eacute;cautions &agrave; prendre avant la manipulation ou l'administration du m&eacute;dicament&nbsp;:
</dt>
<dd>Les patients doivent se laver les mains avant et apr&egrave;s chaque application&nbsp;; il n'est pas n&eacute;cessaire de porter des gants.</dd>
<dd>Il convient de laisser s&eacute;cher le gel pendant 3 &agrave; 5&nbsp;minutes avant de remettre un v&ecirc;tement. Les pansements occlusifs sont &agrave; &eacute;viter.</dd>
<dd>L'application du gel sur la peau saine autour des l&eacute;sions devrait &ecirc;tre &eacute;vit&eacute;e.</dd>
<dd>Le gel ne doit pas &ecirc;tre appliqu&eacute; pr&egrave;s des yeux ou des muqueuses.</dd>
<dd>Il convient de respecter un d&eacute;lai minimum de 3&nbsp;heures apr&egrave;s chaque application avant de prendre une douche ou un bain.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Chez la femme&nbsp;:</b>
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; chez la femme n'ont pas &eacute;t&eacute; &eacute;tablies en raison de donn&eacute;es cliniques succinctes. Le sarcome de Kaposi associ&eacute; au sida est rare chez la femme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Population p&eacute;diatrique&nbsp;:</b>
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; de Panretin gel chez les enfants de moins de 18&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;tablies. Aucune donn&eacute;e n'est disponible. Panretin n'est pas indiqu&eacute; chez les enfants et adolescents de moins de 18&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Personnes &acirc;g&eacute;es&nbsp;:</b>
</dt>
<dd>Il n'y a aucune recommandation sp&eacute;cifique pour l'utilisation chez l'homme &acirc;g&eacute; (de plus de 65&nbsp;ans). Le sarcome de Kaposi associ&eacute; au sida est rare dans cette population.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisance r&eacute;nale ou h&eacute;patique&nbsp;:</b>
</dt>
<dd>Il n'existe pas de donn&eacute;e relative &agrave; l'utilisation de Panretin gel chez les patients atteints d'une insuffisance r&eacute;nale ou d'une maladie h&eacute;patique. Les &eacute;tudes pharmacocin&eacute;tiques indiquent que les variations et la fr&eacute;quence de d&eacute;tection des concentrations plasmatiques quantifiables de l'acide 9-cis-r&eacute;tino&iuml;que chez les patients atteints d'un SK apr&egrave;s application du m&eacute;dicament &eacute;taient comparables aux variations et &agrave; la fr&eacute;quence de d&eacute;tection des concentrations plasmatiques quantifiables de l'acide 9-cis-r&eacute;tino&iuml;que circulant naturellement, pr&eacute;sent chez les individus non trait&eacute;s (cf Pharmacocin&eacute;tique).</dd>
<dd>Th&eacute;oriquement, aucun ajustement de la posologie n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale ou une maladie du foie. Ces patients doivent &ecirc;tre attentivement surveill&eacute;s et la fr&eacute;quence de leur traitement doit &ecirc;tre r&eacute;duite ou le traitement interrompu en cas de survenue d'effets ind&eacute;sirables.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; aux r&eacute;tino&iuml;des en g&eacute;n&eacute;ral, &agrave; l'alitr&eacute;tino&iuml;ne ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Grossesse et allaitement (cf Grossesse/Allaitement).<br>
</li>
<li type="disc">Traitement de l&eacute;sions du SK si&eacute;geant &agrave; proximit&eacute; d'autres affections cutan&eacute;es.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">La classe des r&eacute;tino&iuml;des est associ&eacute;e &agrave; des r&eacute;actions de photosensibilit&eacute;. Aucune r&eacute;action de photosensibilit&eacute; li&eacute;e &agrave; l'utilisation de Panretin gel n'a &eacute;t&eacute; rapport&eacute;e dans les diff&eacute;rentes &eacute;tudes cliniques. Toutefois, il est indispensable de conseiller aux patients de prot&eacute;ger au maximum les zones trait&eacute;es du soleil ou autre rayonnement ultraviolet (UV)&nbsp;: cf S&eacute;curit&eacute; pr&eacute;clinique.<br>
</li>
<li type="disc">La prise alimentaire quotidienne de vitamine&nbsp;A ne devrait pas d&eacute;passer la valeur recommand&eacute;e pour l'apport alimentaire.<br>
</li>
<li type="disc">L'alitr&eacute;tino&iuml;ne peut provoquer des malformations foetales. Les femmes en &acirc;ge de procr&eacute;er doivent avoir recours &agrave; une m&eacute;thode de contraception efficace au cours du traitement par Panretin gel (cf Grossesse/Allaitement) et pendant le mois qui suit l'arr&ecirc;t du traitement.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">L'application de tout autre produit topique sur les l&eacute;sions du SK trait&eacute;es par Panretin doit &ecirc;tre &eacute;vit&eacute;e. Les &eacute;mollients peuvent &ecirc;tre utilis&eacute;s entre chaque application de Panretin pour pr&eacute;venir une s&eacute;cheresse cutan&eacute;e excessive ou des d&eacute;mangeaisons. Toutefois, l'&eacute;mollient devra &ecirc;tre appliqu&eacute; en respectant un intervalle d'au moins 2&nbsp;heures avant ou apr&egrave;s toute application de Panretin.<br>
</li>
<li type="disc">Il n'est pas recommand&eacute; d'appliquer Panretin gel en m&ecirc;me temps que des produits contenant du N,N-di&eacute;thyl-m-toluamide (DEET), mol&eacute;cule pr&eacute;sente dans des produits anti-moustiques. Les &eacute;tudes toxicologiques chez l'animal ont r&eacute;v&eacute;l&eacute; une toxicit&eacute; accrue du DEET lorsque ce dernier &eacute;tait inclus dans la formulation.<br>
</li>
<li type="disc">Les variations et la fr&eacute;quence de d&eacute;tection des concentrations plasmatiques quantifiables de l'acide 9-cis-r&eacute;tino&iuml;que chez des patients atteints de SK et appliquant le m&eacute;dicament sur un nombre de l&eacute;sions allant jusqu'&agrave; 64 &eacute;taient comparables aux valeurs respectives observ&eacute;es chez des patients non trait&eacute;s. En cons&eacute;quence, le risque d'interactions m&eacute;dicamenteuses avec des mol&eacute;cules syst&eacute;miques est faible.<br>
</li>
<li type="disc">Dans les &eacute;tudes contr&ocirc;l&eacute;es versus l'excipient, il n'a &eacute;t&eacute; &eacute;tabli aucune preuve clinique d'interaction m&eacute;dicamenteuse avec les antir&eacute;troviraux syst&eacute;miques, y compris les inhibiteurs de la prot&eacute;ase&nbsp;; les antibiotiques de la famille des macrolides et les antifongiques d&eacute;riv&eacute;s azol&eacute;s. Bien qu'aucune donn&eacute;e ne soit disponible, il est possible que l'administration concomitante de m&eacute;dicaments inducteurs des isoenzymes de la CYP soit susceptible de r&eacute;duire les taux circulants d'alitr&eacute;tino&iuml;ne, avec une diminution d'efficacit&eacute; de Panretin gel.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Femmes en &acirc;ge d'avoir des enfants&nbsp;:</b>
<br>
<p>Les femmes en &acirc;ge de procr&eacute;er doivent utiliser une contraception efficace pendant le traitement et jusqu'&agrave; quatre semaines apr&egrave;s l'arr&ecirc;t du traitement.</p>
<p>Les hommes utilisant Panretin doivent prendre des pr&eacute;cautions pour &eacute;viter une grossesse chez leur partenaire f&eacute;minine.</p>
<br>
<b>Grossesse :</b>
<br>
<p>Panretin est contre-indiqu&eacute; (cf Contre-indications) au cours de la grossesse dans la mesure o&ugrave; l'alitr&eacute;tino&iuml;ne peut provoquer des malformations foetales en cas d'administration syst&eacute;mique &agrave; une femme enceinte. Chez le lapin, l'alitr&eacute;tino&iuml;ne s'est r&eacute;v&eacute;l&eacute;e t&eacute;ratog&egrave;ne &agrave; une dose donnant des concentrations plasmatiques environ 60&nbsp;fois sup&eacute;rieures &agrave; la concentration plasmatique la plus &eacute;lev&eacute;e observ&eacute;e apr&egrave;s application topique du gel chez des patients de sexe masculin atteints d'un SK. Toutefois, &agrave; ce jour, le taux d'une &eacute;ventuelle augmentation des concentrations plasmatiques de l'acide 9-cis-r&eacute;tino&iuml;que, chez les patientes atteintes d'un SK, trait&eacute;es par le Panretin gel n'est pas connu&nbsp;; par cons&eacute;quent, l'alitr&eacute;tino&iuml;ne ne doit pas &ecirc;tre utilis&eacute;e chez la femme enceinte.</p>
<br>
<b>Allaitement :</b>
<br>
<p>On ne sait pas si ce m&eacute;dicament est excr&eacute;t&eacute; dans le lait maternel. Sur la base des concentrations plasmatiques observ&eacute;es chez les patients, les concentrations de l'acide 9-cis-r&eacute;tino&iuml;que dans le lait constitueraient un risque faible pour le nourrisson. Toutefois, en raison de la survenue potentielle d'effets ind&eacute;sirables dus au Panretin gel chez le nouveau-n&eacute;, l'allaitement doit &ecirc;tre interrompu pendant le traitement.</p>
<p>&Eacute;viter tout contact du nouveau-n&eacute; avec Panretin. Il est recommand&eacute; aux m&egrave;res VIH positives de ne pas allaiter leur enfant afin d'exclure tout risque de transmission virale.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Aucune &eacute;tude sp&eacute;cifique sur la f&eacute;condit&eacute; n'a &eacute;t&eacute; men&eacute;e chez l'homme ou la femme. Cependant, l'alitr&eacute;tino&iuml;ne &eacute;tant t&eacute;ratog&egrave;ne, les hommes et les femmes doivent utiliser des m&eacute;thodes de contraception ad&eacute;quates pour &eacute;viter que la partenaire tombe enceinte.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Panretin gel est destin&eacute; &agrave; un usage cutan&eacute; et il est peu probable qu'il ait un effet sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables associ&eacute;s &agrave; l'utilisation de Panretin gel chez les sujets pr&eacute;sentant un SK associ&eacute; au sida sont presque exclusivement survenus au niveau du site d'application. La toxicit&eacute; locale commence classiquement par un &eacute;ryth&egrave;me&nbsp;; en cas d'application continue de Panretin gel, l'&eacute;ryth&egrave;me peut s'intensifier et un oed&egrave;me peut se d&eacute;velopper. La toxicit&eacute; locale peut limiter le traitement, avec &eacute;ryth&egrave;me intense, oed&egrave;me et v&eacute;sicules. Au cours de l'application de Panretin gel, 69,1&nbsp;% des patients ont rapport&eacute; des effets ind&eacute;sirables au niveau du site d'application.<br>Les effets ind&eacute;sirables attribu&eacute;s au m&eacute;dicament au niveau du site d'application et d&eacute;crits ci-apr&egrave;s ont &eacute;t&eacute; rapport&eacute;s au cours d'&eacute;tudes cliniques men&eacute;es chez des patients atteints d'un SK. La fr&eacute;quence de survenue des effets ind&eacute;sirables est class&eacute;e comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000) et tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000). La description des effets ind&eacute;sirables est incluse entre parenth&egrave;ses.<br>Au sein de chaque fr&eacute;quence de groupe, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: lymphad&eacute;nopathie.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: paresth&eacute;sie (picotements, fourmillements).<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: h&eacute;morragies (saignements au niveau ou autour des l&eacute;sions), oed&egrave;me (oed&egrave;me, tum&eacute;faction, inflammation), oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: phl&eacute;bite, troubles vasculaires.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: troubles cutan&eacute;s (craquelures, cro&ucirc;tes, escarres, excoriation, &eacute;coulement, exsudation), rash (&eacute;ryth&egrave;me, rougeur, desquamation, irritation, dermatite), prurit (d&eacute;mangeaisons, prurit).<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: ulc&egrave;re cutan&eacute;, &eacute;coulement s&eacute;reux, dermatite exfoliative (desquamation, exfoliation), dyschromie (t&acirc;ches brunes, hyperpigmentation autour de la l&eacute;sion, p&acirc;leur), s&eacute;cheresse cutan&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: cellulite, &eacute;ruption v&eacute;siculobulleuse, &eacute;ruption maculopapulaire, r&eacute;action allergique.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: douleur (sensation de br&ucirc;lure, douleur, l&eacute;sions sensibles).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: infection, y compris infection bact&eacute;rienne.<br>
</li>
</ul>Le profil de s&eacute;curit&eacute; de Panretin gel a fait l'objet d'une &eacute;valuation dans diff&eacute;rentes &eacute;tudes cliniques men&eacute;es chez plus de 469&nbsp;patients pr&eacute;sentant un SK associ&eacute; au sida et dont 439 d'entre eux &eacute;taient trait&eacute;s par l'alitr&eacute;tino&iuml;ne &agrave; la concentration de 0,1&nbsp;%.<br>L'incidence des effets ind&eacute;sirables attribu&eacute;s au m&eacute;dicament, tels que troubles cutan&eacute;s, ulc&egrave;res, douleur et rash apparaissait plus intense chez les patients appliquant Panretin gel quatre fois par jour que chez ceux l'appliquant moins fr&eacute;quemment. Toutefois, l'incidence d'autres effets ind&eacute;sirables attribu&eacute;s au m&eacute;dicament tels que prurit, oed&egrave;me, dermatite exfoliante et s&eacute;cheresse cutan&eacute;e n'a pas augment&eacute; en fonction de la fr&eacute;quence d'application.<br>L'incidence des rashs d'intensit&eacute; l&eacute;g&egrave;re/mod&eacute;r&eacute;e (tous les &eacute;v&eacute;nements, ind&eacute;pendamment de la causalit&eacute;) a &eacute;t&eacute; moindre chez les patients trait&eacute;s pendant moins de 16&nbsp;semaines que chez ceux trait&eacute;s pendant 16&nbsp;semaines ou plus (l&eacute;ger&nbsp;: 33&nbsp;% contre 63&nbsp;%&nbsp;; mod&eacute;r&eacute;&nbsp;: 29&nbsp;% contre 43&nbsp;%). L'incidence des rashs cutan&eacute;s graves a &eacute;t&eacute; ind&eacute;pendante de la dur&eacute;e du traitement (10&nbsp;% dans les deux cas).<br>La toxicit&eacute; locale associ&eacute;e au traitement par Panretin gel a &eacute;t&eacute; g&eacute;n&eacute;ralement r&eacute;solue avec des ajustements de la posologie ou l'arr&ecirc;t du traitement (cf Posologie/Mode d'administration).<br>Seulement deux &eacute;v&eacute;nements ind&eacute;sirables graves ont &eacute;t&eacute; rapport&eacute;s (sepsis et cellulite chez le m&ecirc;me patient).<br>Les effets ind&eacute;sirables observ&eacute;s avec Panretin gel sont comparables &agrave; ceux observ&eacute;s avec d'autres r&eacute;tino&iuml;des topiques. Il est peu probable que les effets ind&eacute;sirables syst&eacute;miques associ&eacute;s aux r&eacute;tino&iuml;des oraux soient observ&eacute;s avec l'utilisation de Panretin gel. En effet, les variations et la fr&eacute;quence des taux de concentration plasmatiques quantifiables de l'acide 9-cis-r&eacute;tino&iuml;que apr&egrave;s application du m&eacute;dicament ont &eacute;t&eacute; comparables aux variations et &agrave; la fr&eacute;quence des concentrations plasmatiques quantifiables de l'acide 9-cis-r&eacute;tino&iuml;que circulant naturellement pr&eacute;sent chez les individus non trait&eacute;s.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;.<br>Une toxicit&eacute; syst&eacute;mique cons&eacute;cutive &agrave; un surdosage aigu est peu probable avec l'application topique de Panretin gel.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres agents antin&eacute;oplasiques (code&nbsp;ATC&nbsp;: L01XX22).</p>
<p>Bien que l'action mol&eacute;culaire de l'alitr&eacute;tino&iuml;ne semble induite par interaction avec les r&eacute;cepteurs des r&eacute;tino&iuml;des, le m&eacute;canisme d'action exact de ce m&eacute;dicament dans le traitement topique des l&eacute;sions cutan&eacute;es du SK associ&eacute; au sida est inconnu. L'alitr&eacute;tino&iuml;ne (acide 9-cis-r&eacute;tino&iuml;que), une hormone endog&egrave;ne naturellement pr&eacute;sente et apparent&eacute;e &agrave; la vitamine&nbsp;A, se lie et active tous les sous-types connus de r&eacute;cepteurs r&eacute;tino&iuml;ques intracellulaires (RARalpha, RAR&szlig;, RARgamma, RXRalpha, RXR&szlig;, RXRgamma). Une fois activ&eacute;s, ces r&eacute;cepteurs fonctionnent comme des facteurs de transcription ligands d&eacute;pendants qui r&eacute;gulent l'expression de g&egrave;nes sp&eacute;cifiques. La r&eacute;gulation de l'expression des g&egrave;nes par l'alitr&eacute;tino&iuml;ne contr&ocirc;le le processus de diff&eacute;renciation et de prolif&eacute;ration cellulaires &agrave; la fois dans les cellules normales et dans les cellules n&eacute;oplasiques. L'efficacit&eacute; de Panretin gel dans le traitement des l&eacute;sions du SK peut &ecirc;tre attribu&eacute;e &agrave; la capacit&eacute; de l'alitr&eacute;tino&iuml;ne &agrave; inhiber la croissance in vitro des cellules du SK.</p>
<p>Panretin gel n'aurait que des effets th&eacute;rapeutiques locaux et il ne joue pas de r&ocirc;le dans la pr&eacute;vention ou le traitement des l&eacute;sions visc&eacute;rales du SK.</p>
<p>Deux &eacute;tudes de phase&nbsp;III contr&ocirc;l&eacute;es, multicentriques, randomis&eacute;es, r&eacute;alis&eacute;es en double aveugle, &agrave; groupes parall&egrave;les ont fourni les donn&eacute;es relatives &agrave; l'efficacit&eacute; de Panretin gel dans le traitement des l&eacute;sions cutan&eacute;es cibles/indicatrices du SK (tableau&nbsp;3). Le taux de r&eacute;ponse des patients a &eacute;t&eacute; &eacute;valu&eacute; par le biais des crit&egrave;res de &laquo;&nbsp;AIDS Clinical Trials Group&nbsp;&raquo; (ACTG) [Groupe des essais cliniques sur le sida], pour la r&eacute;ponse des l&eacute;sions du SK. L'&eacute;tude&nbsp;1 a comport&eacute; une phase ouverte dans laquelle les patients eux-m&ecirc;mes choisissaient de participer ou non. L'&eacute;tude&nbsp;2 a &eacute;t&eacute; suivie par une &eacute;tude ouverte (&eacute;tude&nbsp;2a) qui n'incluait que des patients provenant de l'&eacute;tude&nbsp;2 qui choisissaient de continuer &agrave; participer &agrave; l'&eacute;tude.</p>
<p>Tableau&nbsp;3&nbsp;: meilleure r&eacute;ponse selon les crit&egrave;res ACTG pour la phase contr&ocirc;l&eacute;e relative aux excipients.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td rowspan="2" align="center" valign="top">&nbsp;</td><td colspan="2" align="center" valign="top">&Eacute;tude 1 (3&nbsp;fois/j,&nbsp;4&nbsp;fois/j)<sup>*</sup></td><td colspan="2" align="center" valign="middle">&Eacute;tude 2 (2&nbsp;fois/j)<sup>**</sup></td>
</tr>
<tr>
<td valign="top" align="center">Panretin<br>n&nbsp;=&nbsp;134</td><td valign="top" align="center">Excipient<br>n&nbsp;=&nbsp;134</td><td valign="top" align="center">Panretin<br>n&nbsp;=&nbsp;62</td><td valign="top" align="center">Excipient<br>n&nbsp;=&nbsp;72</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse clinique compl&egrave;te&nbsp;(RCC)&nbsp;%</td><td valign="middle" align="center">0,7</td><td valign="middle" align="center">0</td><td valign="middle" align="center">1,6</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse partielle (RP)&nbsp;%</td><td valign="middle" align="center">34,3</td><td valign="middle" align="center">17,9</td><td valign="middle" align="center">35,5</td><td valign="middle" align="center">6,9</td>
</tr>
<tr>
<td valign="middle" align="left">Maladie stable&nbsp;%</td><td valign="middle" align="center">50</td><td valign="middle" align="center">59</td><td valign="middle" align="center">43,5</td><td valign="middle" align="center">58,3</td>
</tr>
<tr>
<td valign="middle" align="left">Progression de&nbsp;la&nbsp;maladie&nbsp;%</td><td valign="middle" align="center">14,9</td><td valign="middle" align="center">23,1</td><td valign="middle" align="center">19,4</td><td valign="middle" align="center">34,7</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse globale&nbsp;%</td><td valign="middle" align="center">35,1</td><td valign="middle" align="center">17,9<br>p&nbsp;=&nbsp;0,002</td><td valign="middle" align="center">37,1</td><td valign="middle" align="center">6,9<br>p&nbsp;=&nbsp;0,00003</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">La posologie sp&eacute;cifi&eacute;e par le protocole consistait en une application trois fois par jour (3&nbsp;fois/j) s'intensifiant &agrave; quatre fois par jour (4&nbsp;fois/j) apr&egrave;s deux semaines, avec des ajustements vers le bas en fonction de la toxicit&eacute;.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">La posologie sp&eacute;cifi&eacute;e par le protocole consistait en une application deux fois par jour (2&nbsp;fois/j) uniquement, avec des ajustements vers le bas en fonction de la toxicit&eacute;.<br>
</font>
<p>Au cours de la phase en ouvert de l'&eacute;tude&nbsp;1 (n&nbsp;=&nbsp;184), le taux de r&eacute;ponse globale a augment&eacute; jusqu'&agrave; 66,7&nbsp;%. Dans l'&eacute;tude&nbsp;2a (n&nbsp;=&nbsp;99), le taux de r&eacute;ponse globale a augment&eacute; jusqu'&agrave; 56,1&nbsp;%.</p>
<p>Dans l'&eacute;tude&nbsp;1, sur les 110&nbsp;patients qui ont r&eacute;pondu au traitement, 36 (33&nbsp;%) ont rechut&eacute; qui &eacute;taient tous, sauf 4, sous traitement.</p>
<p>Les taux de r&eacute;ponse ont &eacute;t&eacute; analys&eacute;s &agrave; la fois par patient et par l&eacute;sion. Le tableau&nbsp;4 pr&eacute;sente les taux de r&eacute;ponse individuelle des l&eacute;sions pour les patients ayant &eacute;t&eacute; trait&eacute;s par Panretin gel dans les &eacute;tudes de phase&nbsp;III.</p>
<p>Tableau&nbsp;4&nbsp;: r&eacute;ponses des l&eacute;sions cibles/indicatrices<sup>(1)</sup> chez les patients au cours des 12 premi&egrave;res semaines de l'&eacute;tude, lors de la phase initiale men&eacute;e en aveugle.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td rowspan="2" align="center" valign="top">&nbsp;</td><td colspan="4" align="center" valign="top">Patients avec un nombre donn&eacute; de&nbsp;r&eacute;ponses (RCC ou RP) des l&eacute;sions cibles/indicatrices</td>
</tr>
<tr>
<td colspan="2" align="center" valign="top">&Eacute;tude&nbsp;1</td><td colspan="2" align="center" valign="top">&Eacute;tude&nbsp;2</td>
</tr>
<tr>
<td valign="middle" align="left">Nombre de&nbsp;l&eacute;sions r&eacute;pondant au&nbsp;traitement<sup>(2)</sup><sup>(3)</sup></td><td valign="middle" align="center">Panretin<br>(n&nbsp;=&nbsp;134)<br>n&nbsp;%<sup>(4)</sup></td><td valign="middle" align="center">Excipient<br>(n&nbsp;=&nbsp;134)<br>n&nbsp;%<sup>(4)</sup></td><td valign="middle" align="center">Panretin<br>(n&nbsp;=&nbsp;62)<br>n&nbsp;%<sup>(4)</sup></td><td valign="middle" align="center">Excipient<br>(n&nbsp;=&nbsp;72)<br>n&nbsp;%<sup>(4)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Au moins&nbsp;1</td><td valign="middle" align="center">73<br>(54,5&nbsp;%)</td><td valign="middle" align="center">42<br>(31,3&nbsp;%)</td><td valign="middle" align="center">33<br>(53,2&nbsp;%)</td><td valign="middle" align="center">21<br>(29,2&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Au moins&nbsp;4</td><td valign="middle" align="center">27<br>(20,1&nbsp;%)</td><td valign="middle" align="center">8<br>(6&nbsp;%)</td><td valign="middle" align="center">8<br>(12,9&nbsp;%)</td><td valign="middle" align="center">2<br>(2,8&nbsp;%)</td>
</tr>
</table>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">&Eacute;tude&nbsp;1, 6&nbsp;l&eacute;sions cibles&nbsp;; &Eacute;tude&nbsp;2, jusqu'&agrave; 8&nbsp;l&eacute;sions cibles.<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">Chaque l&eacute;sion cible &eacute;valu&eacute;e individuellement pour la r&eacute;ponse.<br>
</font>
<br>
<sup>(3)</sup>&nbsp;
									<font size="-1">L&eacute;sions r&eacute;pondant au cours des 12&nbsp;premi&egrave;res semaines de l'&eacute;tude, &agrave; la phase initiale men&eacute;e en aveugle, confirm&eacute;es au minimum sur 4&nbsp;semaines d'&eacute;tude (la confirmation de la r&eacute;ponse peut avoir eu lieu apr&egrave;s 12&nbsp;semaines pour certaines l&eacute;sions dans l'&eacute;tude&nbsp;1).<br>
</font>
<br>
<sup>(4)</sup>&nbsp;
									<font size="-1">Pourcentages calcul&eacute;s en nombre de patients avec des l&eacute;sions ayant r&eacute;pondu divis&eacute; par le nombre total de patients dans la phase initiale men&eacute;e en aveugle.<br>
</font>
<p>Dans un essai, 29&nbsp;% des l&eacute;sions ayant une r&eacute;ponse partielle (RP) mais pas de r&eacute;ponse clinique compl&egrave;te (RCC) au cours des 12&nbsp;premi&egrave;res semaines de traitement ont d&eacute;velopp&eacute; une RCC au cours du traitement poursuivi au-del&agrave; de 12&nbsp;semaines. Le temps estim&eacute; pour que les l&eacute;sions avec une RP d&eacute;veloppent une RCC est de 168&nbsp;jours. Il est recommand&eacute; d'appliquer Panretin gel pendant une p&eacute;riode th&eacute;rapeutique initiale allant jusqu'&agrave; 12&nbsp;semaines. Pour les l&eacute;sions ayant r&eacute;pondu au traitement au cours de cette p&eacute;riode, l'application peut &ecirc;tre poursuivie sous r&eacute;serve que la r&eacute;ponse s'am&eacute;liore ou reste stable et que le m&eacute;dicament continue &agrave; &ecirc;tre tol&eacute;r&eacute;. En cas de survenue d'une r&eacute;ponse compl&egrave;te d'une l&eacute;sion, l'application de Panretin gel doit &ecirc;tre arr&ecirc;t&eacute;e.</p>
<p>Il n'existe pas de donn&eacute;e disponible relative &agrave; l'efficacit&eacute; de Panretin gel en cas d'application sur des l&eacute;sions compliqu&eacute;es (par exemple lymphoed&egrave;me).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les concentrations plasmatiques de l'acide 9-cis-r&eacute;tino&iuml;que ont &eacute;t&eacute; &eacute;valu&eacute;es au cours d'&eacute;tudes cliniques men&eacute;es chez des patients pr&eacute;sentant des l&eacute;sions cutan&eacute;es de SK associ&eacute; au sida apr&egrave;s application de doses quotidiennes r&eacute;p&eacute;t&eacute;es de Panretin gel sur une p&eacute;riode allant jusqu'&agrave; 60&nbsp;semaines. Un sous-groupe de ces patients a &eacute;t&eacute; suivi pendant le traitement avec un nombre de l&eacute;sions allant jusqu'&agrave; 64 (de 4 &agrave; 64&nbsp;l&eacute;sions&nbsp;; m&eacute;diane&nbsp;: 11,5) pendant une p&eacute;riode allant jusqu'&agrave; 44&nbsp;semaines (entre 2 et 44&nbsp;semaines&nbsp;; m&eacute;diane&nbsp;: 15). Dans ce dernier groupe, les variations et la fr&eacute;quence de d&eacute;tection des concentrations plasmatiques quantifiables de l'acide 9-cis-r&eacute;tino&iuml;que chez les patients ayant un SK apr&egrave;s application du m&eacute;dicament &eacute;taient comparables aux variations et &agrave; la fr&eacute;quence de d&eacute;tection des concentrations plasmatiques quantifiables de l'acide 9-cis-r&eacute;tino&iuml;que circulant naturellement pr&eacute;sent chez les individus non trait&eacute;s.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Toxicologie&nbsp;:
</dt>
<dd>Trois doses d'alitr&eacute;tino&iuml;ne (0,01&nbsp;%, 0,05&nbsp;% ou 0,5&nbsp;%) dans un gel topique ont &eacute;t&eacute; administr&eacute;es &agrave; des rats lors d'une &eacute;tude de toxicologie cutan&eacute;e men&eacute;e sur 28&nbsp;jours. Les effets observ&eacute;s au niveau du site d'application ont &eacute;t&eacute;, entre autres, &eacute;ryth&egrave;me, hyperplasie de l'&eacute;piderme et desquamation. L'&eacute;valuation clinique a r&eacute;v&eacute;l&eacute; des augmentations significatives du nombre des leucocytes polynucl&eacute;aires, des monocytes, du pourcentage des monocytes et une diminution du pourcentage des lymphocytes &agrave; J29 chez les rats trait&eacute;s par l'alitr&eacute;tino&iuml;ne 0,5&nbsp;% gel. L'&eacute;valuation clinique des param&egrave;tres biologiques a r&eacute;v&eacute;l&eacute; des augmentations significatives, pertinentes sur le plan biologique, des valeurs moyennes de l'ur&eacute;e sanguine et des phosphatases alcalines chez la femelle apr&egrave;s 28&nbsp;jours de traitement. Le taux des LDL s&eacute;riques avait augment&eacute; dans les deux groupes, m&acirc;les et femelles, &agrave; J29. Il n'y a pas eu de diff&eacute;rences pertinentes sur les r&eacute;sultats h&eacute;matologiques, ni de diff&eacute;rences dans les param&egrave;tres biologiques apr&egrave;s une p&eacute;riode de 14&nbsp;jours. Les augmentations observ&eacute;es dans les diff&eacute;rences moyennes de poids corporel ont &eacute;t&eacute; attribu&eacute;es principalement &agrave; la diff&eacute;rence entre les valeurs finales des poids corporels. Apr&egrave;s le traitement par l'alitr&eacute;tino&iuml;ne 0,5&nbsp;% gel, les concentrations plasmatiques moyennes chez le rat femelle ont &eacute;t&eacute; g&eacute;n&eacute;ralement en dessous des limites inf&eacute;rieures quantitatives (5&nbsp;nMol) et les concentrations plasmatiques moyennes chez le rat m&acirc;le ont &eacute;t&eacute; de quelques 200&nbsp;nMol. En revanche les concentrations plasmatiques de l'acide 9-cis-r&eacute;tino&iuml;que chez les patients ayant un SK et appliquant Panretin gel n'ont jamais d&eacute;pass&eacute; 0,638&nbsp;ng/ml (2,13&nbsp;nMol). Ce taux correspond environ au 1/100 de la concentration moyenne mesur&eacute;e chez le rat m&acirc;le.</dd>
</dl>
</div>
<div>
<dl>
<dt>
G&eacute;notoxicit&eacute;&nbsp;:
</dt>
<dd>Le potentiel g&eacute;notoxique de l'alitr&eacute;tino&iuml;ne a &eacute;t&eacute; &eacute;tudi&eacute; en utilisant le test d'Ames, l'essai in vivo sur le micronucleus de la souris, le test d'aberration chromosomique sur les lymphocytes humains et le test de mutation cellulaire CHO. Le m&eacute;dicament ne s'est pas r&eacute;v&eacute;l&eacute; g&eacute;notoxique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Carcinogen&egrave;se, mutagen&egrave;se, alt&eacute;ration de la fertilit&eacute;&nbsp;:
</dt>
<dd>Il n'a pas &eacute;t&eacute; r&eacute;alis&eacute; d'&eacute;tudes d&eacute;terminant le potentiel carcinog&egrave;ne de l'alitr&eacute;tino&iuml;ne. En revanche, le potentiel mutag&egrave;ne a fait l'objet d'une &eacute;valuation et l'alitr&eacute;tino&iuml;ne a donn&eacute; des r&eacute;sultats n&eacute;gatifs au test d'Ames, &agrave; l'essai in vivo sur le micronucleus de la souris, au test d'aberration chromosomique sur les lymphocytes humains et au test de mutation cellulaire CHO.</dd>
</dl>
</div>
<div>
<dl>
<dt>
T&eacute;ratog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Dans une &eacute;tude de doses per os men&eacute;e chez le lapin, l'alitr&eacute;tino&iuml;ne a induit d'importantes malformations &agrave; une dose &eacute;quivalant &agrave; 35&nbsp;fois la dose topique utilis&eacute;e chez l'homme. Cette dose administr&eacute;e chez le lapin a entra&icirc;n&eacute; des concentrations plasmatiques &eacute;quivalant &agrave; plus de 60&nbsp;fois la concentration plasmatique la plus &eacute;lev&eacute;e observ&eacute;e chez les patients ayant un SK apr&egrave;s application topique de Panretin gel. Aucune malformation apparente n'a &eacute;t&eacute; observ&eacute;e chez le lapin suite &agrave; une administration orale de doses 12&nbsp;fois sup&eacute;rieures &agrave; la dose topique administr&eacute;e chez l'homme (cette dose a entra&icirc;n&eacute; des concentrations plasmatiques 60&nbsp;fois sup&eacute;rieures &agrave; la concentration plasmatique la plus &eacute;lev&eacute;e observ&eacute;e chez les patients ayant un SK apr&egrave;s application topique du gel). Toutefois, un taux accru de fusion des stern&egrave;bres a &eacute;t&eacute; observ&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Phototoxicit&eacute;&nbsp;:
</dt>
<dd>Le potentiel de phototoxicit&eacute; de l'alitr&eacute;tino&iuml;ne a &eacute;t&eacute; &eacute;valu&eacute; sur la base de ses propri&eacute;t&eacute;s chimiques et de donn&eacute;es obtenues &agrave; partir d'une batterie de tests in vitro. Les r&eacute;sultats laissent sugg&eacute;rer que l'alitr&eacute;tino&iuml;ne absorbe la lumi&egrave;re dans la gamme des UV et est sujette &agrave; une photod&eacute;gradation en d'autres isom&egrave;res (avec une pr&eacute;dominance pour l'acide trans-r&eacute;tino&iuml;que). Il a &eacute;t&eacute; d&eacute;montr&eacute; que l'alitr&eacute;tino&iuml;ne avait un faible potentiel pour d&eacute;velopper un effet photo-irritant sur la base de la liaison de l'histidine et de la photoprot&eacute;ine. Dans les essais in vitro bas&eacute;s sur les cellules, l'alitr&eacute;tino&iuml;ne a d&eacute;montr&eacute; un faible potentiel phototoxique.</dd>
</dl>
</div><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments. L'utilisation de tout autre produit topique sur les l&eacute;sions SK trait&eacute;es est &agrave; &eacute;viter. Panretin gel ne doit pas &ecirc;tre utilis&eacute; en m&ecirc;me temps que des produits renfermant du DEET.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>Tube non ouvert&nbsp;: 2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<p>A conserver dans l'emballage d'origine &agrave; l'abri de la lumi&egrave;re.</p>
<p>Conserver le tube soigneusement ferm&eacute;.</p>
<div>
<dl>
<dt>
Apr&egrave;s ouverture&nbsp;:
</dt>
<dd>Tout produit restant doit &ecirc;tre &eacute;limin&eacute; 90&nbsp;jours apr&egrave;s la premi&egrave;re ouverture du tube.</dd>
<dd>Apr&egrave;s ouverture du tube pour application, revisser soigneusement le bouchon pour &eacute;viter tout contact avec l'air. Conserver les tubes ouverts de Panretin gel &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C et les prot&eacute;ger de toute exposition &agrave; une forte lumi&egrave;re et une forte chaleur (par ex exposition directe au soleil).</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p>
<p>Panretin gel contient de l'alcool, ne pas l'approcher d'une flamme.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament &agrave; prescription initiale hospitali&egrave;re annuelle.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/00/149/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3580417</b>4</font> (RCP r&eacute;v 27.09.2010).</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9239754 (tube)&nbsp;: 1326.30&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 65&nbsp;%.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Eisai Ltd, 3 Shortlands, London, W6 8EE, Royaume-Uni.</p>
<center>
<br>
<b>CEPHALON FRANCE</b>
<br>20, rue Charles-Martigny. 94700 Maisons-Alfort<br>T&eacute;l : 01 49 81 81 00<br>Info m&eacute;dic et scientifique :<br>T&eacute;l&nbsp;: 01 49 81 81 81<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

