<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">AVODART&reg;</font></b></center>
<meta name="version" content="12.2">



<br>
<b>dutast&eacute;ride</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Capsule molle &agrave; 0,5&nbsp;mg (opaque, de forme oblongue&nbsp;; marqu&eacute;e &laquo;&nbsp;GX&nbsp;CE2&nbsp;&raquo; &agrave; l'encre rouge sur un c&ocirc;t&eacute;&nbsp;; jaune)&nbsp;: &nbsp;Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;capsule</td>
</tr>
<tr>
<td align="left">Dutast&eacute;ride&nbsp;(DCI)&nbsp;<br>
</td><td align="right">0,5&nbsp;mg</td>
</tr>
</table>
Excipients : mono et diglyc&eacute;rides d'acides caprylique/caprique, butylhydroxytolu&egrave;ne (E&nbsp;321). Enveloppe de la capsule&nbsp;: g&eacute;latine, glyc&eacute;rol, dioxyde de titane (E&nbsp;171), oxyde de fer jaune (E&nbsp;172), triglyc&eacute;rides &agrave; cha&icirc;nes moyennes, l&eacute;cithine. Encre d'impression rouge&nbsp;: oxyde de fer rouge (E&nbsp;172), ac&eacute;tophtalate de polyvinyle, propyl&egrave;neglycol, macrogol&nbsp;400.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Traitement des sympt&ocirc;mes mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res de l'hypertrophie b&eacute;nigne de la prostate (HBP).<br>
</li>
<li type="disc">R&eacute;duction du risque de r&eacute;tention aigu&euml; d'urine (RAU) et de chirurgie chez les patients ayant des sympt&ocirc;mes mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res de l'HBP.<br>
</li>
</ul>Pour les informations sur les effets du traitement et les populations &eacute;tudi&eacute;es au cours des essais cliniques, <span>cf&nbsp;Pharmacodynamie</span>.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Avodart peut &ecirc;tre administr&eacute; seul ou en association avec l'alpha-bloquant tamsulosine (0,4&nbsp;mg)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span><span>, Pharmacodynamie</span>.<br>
<div>
<dl>
<dt>
Adultes (incluant les patients &acirc;g&eacute;s)&nbsp;: 
</dt>
<dd>La posologie recommand&eacute;e d'Avodart est d'une capsule (0,5&nbsp;mg) par jour par voie orale.</dd>
<dd>Les capsules doivent &ecirc;tre aval&eacute;es enti&egrave;res, et ne doivent pas &ecirc;tre m&acirc;ch&eacute;es ou ouvertes car le contact avec le contenu de la capsule peut entra&icirc;ner une irritation de la muqueuse oropharyng&eacute;e. Les capsules peuvent &ecirc;tre prises au cours ou en dehors des repas.</dd>
<dd>M&ecirc;me si une am&eacute;lioration rapide peut &ecirc;tre constat&eacute;e, un traitement d'au moins 6&nbsp;mois peut &ecirc;tre n&eacute;cessaire pour obtenir une r&eacute;ponse optimale.</dd>
<dd>Il n'est pas n&eacute;cessaire d'adapter la posologie chez les patients &acirc;g&eacute;s.</dd>
</dl>
</div>Co&ucirc;t du traitement journalier :  1,04&nbsp;euro(s).
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>La pharmacocin&eacute;tique du dutast&eacute;ride n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'insuffisant r&eacute;nal. Toutefois, il n'est pas n&eacute;cessaire de pr&eacute;voir une adaptation de la posologie chez les insuffisants r&eacute;naux (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>La pharmacocin&eacute;tique du dutast&eacute;ride n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'insuffisant h&eacute;patique, ainsi des pr&eacute;cautions doivent &ecirc;tre prises chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
<dd>Chez les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re, l'utilisation du dutast&eacute;ride est contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Femme, enfant, adolescent (<span>cf&nbsp;Grossesse et Allaitement</span>).<br>
</li>
<li type="disc">Hypersensibilit&eacute; au dutast&eacute;ride, aux autres inhibiteurs de la 5-alpha r&eacute;ductase ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Une association th&eacute;rapeutique doit &ecirc;tre prescrite apr&egrave;s une &eacute;valuation soigneuse du rapport b&eacute;n&eacute;fice/risque du fait d'une augmentation possible d'effets ind&eacute;sirables et ceci apr&egrave;s avoir envisag&eacute; les autres alternatives, y compris les monoth&eacute;rapies (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>Dans une &eacute;tude clinique sur 4&nbsp;ans, l'incidence de l'insuffisance cardiaque (un terme composite d'&eacute;v&eacute;nements rapport&eacute;s, essentiellement insuffisance cardiaque et insuffisance cardiaque congestive) &eacute;tait plus &eacute;lev&eacute; chez les sujets prenant l'association Avodart et un alpha-bloquant, la tamsulosine, que chez les sujets ne prenant pas l'association. Aucune relation de causalit&eacute; entre Avodart (seul ou en association avec un alpha-bloquant) et l'insuffisance cardiaque n'a &eacute;t&eacute; &eacute;tablie (<span>cf&nbsp;Pharmacodynamie</span>). <br>Un toucher rectal, ainsi que d'autres examens pour le d&eacute;pistage du cancer de la prostate, doivent &ecirc;tre effectu&eacute;s chez les patients atteints d'HBP, avant de commencer tout traitement par Avodart et p&eacute;riodiquement par la suite.<br>Le taux s&eacute;rique de PSA est un examen important dans le d&eacute;pistage du cancer de la prostate. D'une mani&egrave;re g&eacute;n&eacute;rale, un taux s&eacute;rique de PSA sup&eacute;rieur &agrave; 4&nbsp;ng/ml (test Hybritech) incite &agrave; la r&eacute;alisation d'examens compl&eacute;mentaires et &agrave; envisager une biopsie de la prostate. Les m&eacute;decins doivent savoir qu'une valeur de base de PSA inf&eacute;rieure &agrave; 4&nbsp;ng/ml chez des patients prenant Avodart n'exclut pas un diagnostic de cancer de la prostate. Apr&egrave;s 6&nbsp;mois de traitement chez des patients pr&eacute;sentant une HBP, Avodart entra&icirc;ne une diminution des taux s&eacute;riques de PSA d'environ 50&nbsp;%, m&ecirc;me en pr&eacute;sence d'un cancer de la prostate. Bien qu'il puisse y avoir des variations individuelles, la diminution de PSA d'environ 50&nbsp;% est pr&eacute;dictible et a &eacute;t&eacute; observ&eacute;e sur l'ensemble des valeurs de base de PSA (1,5&nbsp;&agrave; 10&nbsp;ng/ml). Par cons&eacute;quent, chez les patients trait&eacute;s par Avodart pendant 6&nbsp;mois ou plus, le taux de PSA doit &ecirc;tre multipli&eacute; par&nbsp;2 pour pouvoir &ecirc;tre interpr&eacute;t&eacute; par rapport aux valeurs de r&eacute;f&eacute;rence des hommes non trait&eacute;s. Cet ajustement permet au dosage du PSA de conserver ainsi sa sensibilit&eacute; et sa sp&eacute;cificit&eacute; et maintient sa capacit&eacute; &agrave; d&eacute;tecter un cancer de la prostate. Toute augmentation persistante des taux de PSA au cours d'un traitement par Avodart doit &ecirc;tre examin&eacute;e avec attention, notamment en terme de non-observance du traitement avec Avodart.<br>Le taux s&eacute;rique de PSA total revient &agrave; son niveau de base dans les 6&nbsp;mois apr&egrave;s l'arr&ecirc;t du traitement.<br>Le rapport PSA libre sur PSA total reste constant m&ecirc;me pendant le traitement par Avodart. Si le clinicien choisit d'utiliser le pourcentage de PSA libre comme outil de d&eacute;pistage du cancer de la prostate chez les hommes trait&eacute;s par Avodart, aucun ajustement de cette valeur n'appara&icirc;t n&eacute;cessaire.<br>Il est n&eacute;cessaire d'&ecirc;tre prudent lors de l'administration du dutast&eacute;ride chez un patient pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Contre-indications</span><span>, Pharmacocin&eacute;tique</span>).<br>Comme le dutast&eacute;ride est absorb&eacute; au niveau cutan&eacute;, les femmes, les enfants et les adolescents doivent &eacute;viter tout contact avec des capsules endommag&eacute;es (<span>cf&nbsp;Grossesse et Allaitement</span>). En cas de contact avec des capsules endommag&eacute;es, la zone de contact doit &ecirc;tre imm&eacute;diatement lav&eacute;e &agrave; l'eau et au savon.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Pour les informations concernant la diminution des taux s&eacute;riques de PSA durant le traitement par dutast&eacute;ride et les conseils concernant la d&eacute;tection du cancer de la prostate (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
<div>
<dl>
<dt>
<b>Effets d'autres m&eacute;dicaments sur la pharmacocin&eacute;tique du dutast&eacute;ride&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Utilisation avec des inhibiteurs du CYP3A4 et/ou de la glycoprot&eacute;ine&nbsp;P&nbsp;:
</dt>
<dd>Le dutast&eacute;ride est principalement &eacute;limin&eacute; par m&eacute;tabolisme. Des &eacute;tudes in vitro indiquent que ce m&eacute;tabolisme est catalys&eacute; par les CYP3A4 et CYP3A5. Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec de puissants inhibiteurs du CYP3A4. Cependant, dans une &eacute;tude pharmacocin&eacute;tique de population, les concentrations s&eacute;riques du dutast&eacute;ride &eacute;taient, en moyenne, de 1,6&nbsp;&agrave; 1,8&nbsp;fois plus importantes chez un petit nombre de patients trait&eacute;s de mani&egrave;re concomitante, respectivement par v&eacute;rapamil ou par diltiazem (inhibiteurs mod&eacute;r&eacute;s du CYP3A4 et inhibiteurs de la glycoprot&eacute;ine&nbsp;P) que chez les autres patients.</dd>
<dd>L'association au long cours du dutast&eacute;ride avec des m&eacute;dicaments inhibiteurs puissants de l'enzyme CYP3A4 (par exemple ritonavir, indinavir, n&eacute;fazodone, itraconazole, k&eacute;toconazole administr&eacute;s par voie orale) peut augmenter les concentrations s&eacute;riques du dutast&eacute;ride.</dd>
<dd>Une inhibition plus importante de la 5-alpha r&eacute;ductase suite &agrave; une augmentation de l'exposition au dutast&eacute;ride est peu probable.</dd>
<dd>Cependant, une diminution de la fr&eacute;quence d'administration du dutast&eacute;ride peut &ecirc;tre envisag&eacute;e en cas de survenue d'effet ind&eacute;sirable. Il faut noter qu'en cas d'inhibition enzymatique, la longue demi-vie peut &ecirc;tre encore augment&eacute;e, et plus de 6&nbsp;mois de traitement concomitant peuvent &ecirc;tre n&eacute;cessaires pour atteindre un nouvel &eacute;tat d'&eacute;quilibre. L'administration de 12&nbsp;g de cholestyramine 1&nbsp;heure avant une dose unique de 5&nbsp;mg de dutast&eacute;ride n'a pas modifi&eacute; la pharmacocin&eacute;tique du dutast&eacute;ride.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets du dutast&eacute;ride sur la pharmacocin&eacute;tique d'autres m&eacute;dicaments&nbsp;: </b>
</dt>
<dd>Le dutast&eacute;ride n'a pas d'effet sur la pharmacocin&eacute;tique de la warfarine ou de la digoxine. Ceci indique que le dutast&eacute;ride n'inhibe/n'induit pas le CYP2C9 ou la glycoprot&eacute;ine&nbsp;P. Des &eacute;tudes d'interaction in vitro montrent que le dutast&eacute;ride n'inhibe pas les enzymes CYP1A2, CYP2D6, CYP2C9, CYP2C19 ou CYP3A4.</dd>
<dd>Dans une petite &eacute;tude (n&nbsp;=&nbsp;24) d'une dur&eacute;e de 2&nbsp;semaines, chez un homme sain, le dutast&eacute;ride (0,5&nbsp;mg/jour) n'a pas eu d'effet sur la pharmacocin&eacute;tique de la tamsulosine ou de la t&eacute;razosine. Il n'y avait &eacute;galement pas de signe indiquant une interaction pharmacodynamique dans cette &eacute;tude.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Avodart est contre-indiqu&eacute; chez la femme.<br>
<b>Grossesse :</b>
<br>
<p>Comme avec les autres inhibiteurs de la 5-alpha r&eacute;ductase, le dutast&eacute;ride inhibe la conversion de la testost&eacute;rone en dihydrotestost&eacute;rone, et peut, s'il est administr&eacute; &agrave; une femme enceinte portant un foetus m&acirc;le, inhiber le d&eacute;veloppement des organes g&eacute;nitaux externes de ce foetus (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). De faibles quantit&eacute;s de dutast&eacute;ride ont &eacute;t&eacute; retrouv&eacute;es dans le sperme des sujets recevant une dose de 0,5&nbsp;mg par jour d'Avodart.</p>
<p>D'apr&egrave;s les &eacute;tudes chez l'animal, il est peu probable qu'un foetus m&acirc;le soit affect&eacute; si sa m&egrave;re est expos&eacute;e au dutast&eacute;ride contenu dans le sperme d'un patient trait&eacute; (le risque &eacute;tant plus grand pendant les 16&nbsp;premi&egrave;res semaines de grossesse). Cependant, comme avec tous les inhibiteurs de la 5-alpha r&eacute;ductase, il est recommand&eacute; que le patient utilise un pr&eacute;servatif si sa partenaire est, ou peut &ecirc;tre, potentiellement enceinte.</p>
<br>
<b>Fertilit&eacute;&nbsp;:</b>
<br>
<p>Le dutast&eacute;ride peut affecter les caract&eacute;ristiques du sperme (r&eacute;duction du nombre de spermatozo&iuml;des, du volume de l'&eacute;jaculat et de la mobilit&eacute; des spermatozo&iuml;des) chez l'homme sain (<span>cf&nbsp;Pharmacodynamie</span>). La possibilit&eacute; d'une diminution de la fertilit&eacute; masculine ne peut &ecirc;tre exclue.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage du dutast&eacute;ride dans le lait maternel n'est pas connu.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>&Eacute;tant donn&eacute; les propri&eacute;t&eacute;s pharmacodynamiques du dutast&eacute;ride, le traitement par le dutast&eacute;ride n'a pas d'effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Avodart en monoth&eacute;rapie&nbsp;:
</dt>
<dd>Environ 19&nbsp;% des 2167&nbsp;patients qui ont re&ccedil;u du dutast&eacute;ride dans les essais contr&ocirc;l&eacute;s de phase&nbsp;III versus placebo sur 2&nbsp;ans ont d&eacute;velopp&eacute; des effets ind&eacute;sirables durant la premi&egrave;re ann&eacute;e de traitement. La majorit&eacute; des effets &eacute;taient l&eacute;gers &agrave; mod&eacute;r&eacute;s et concernaient le syst&egrave;me reproducteur. Aucune modification du profil de tol&eacute;rance n'est apparue au cours de l'extension en ouvert sur 2&nbsp;ann&eacute;es suppl&eacute;mentaires des &eacute;tudes cliniques.</dd>
<dd>Le tableau suivant d&eacute;crit les effets ind&eacute;sirables rapport&eacute;s lors des essais cliniques et apr&egrave;s commercialisation.</dd>
<dd>Les effets ind&eacute;sirables list&eacute;s, rapport&eacute;s au cours des essais cliniques ont &eacute;t&eacute; jug&eacute;s par les investigateurs comme &eacute;tant li&eacute;s au traitement (avec une incidence sup&eacute;rieure ou &eacute;gale &agrave; 1&nbsp;%), avec une incidence plus &eacute;lev&eacute;e chez les patients trait&eacute;s par dutast&eacute;ride que chez les patients sous placebo pendant la premi&egrave;re ann&eacute;e de traitement.</dd>
<dd>L'incidence des effets ind&eacute;sirables rapport&eacute;s apr&egrave;s commercialisation correspond &agrave; un taux estim&eacute; issu des notifications spontan&eacute;es plut&ocirc;t qu'&agrave; une incidence r&eacute;elle&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="middle">Syst&egrave;me organe</td><td rowspan="2" align="center" valign="middle">Effets ind&eacute;sirables</td><td colspan="2" align="center" valign="middle">Incidence des effets ind&eacute;sirables rapport&eacute;s au cours des essais cliniques</td>
</tr>
<tr>
<td valign="middle" align="center">Incidence pendant la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;ann&eacute;e de traitement<br>(n&nbsp;=&nbsp;2167)</td><td valign="middle" align="center">Incidence pendant la 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ann&eacute;e de traitement<br>(n&nbsp;=&nbsp;1744)</td>
</tr>
<tr>
<td rowspan="4" align="left" valign="middle">Affections des&nbsp;organes de&nbsp;reproduction et&nbsp;du&nbsp;sein</td><td valign="middle" align="center">Impuissance</td><td valign="middle" align="center">6,0&nbsp;%</td><td valign="middle" align="center">1,7&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Modification (diminution) de&nbsp;la&nbsp;libido</td><td valign="middle" align="center">3,7&nbsp;%</td><td valign="middle" align="center">0,6&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles de&nbsp;l'&eacute;jaculation</td><td valign="middle" align="center">1,8&nbsp;%</td><td valign="middle" align="center">0,5&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;sein (incluant gonflement et/ou tension mammaire)</td><td valign="middle" align="center">1,3&nbsp;%</td><td valign="middle" align="center">1,3&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;syst&egrave;me immunitaire</td><td valign="middle" align="center">Manifestations allergiques incluant rash, prurit, urticaire, oed&egrave;mes localis&eacute;s et angio-oed&egrave;me</td><td colspan="2" align="center" valign="middle">Incidence des effets ind&eacute;sirables rapport&eacute;s apr&egrave;s commercialisation&nbsp;:<br>inconnue</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Avodart en association avec l'alpha-bloquant tamsulosine&nbsp;:
</dt>
<dd>Les donn&eacute;es &agrave; 2&nbsp;ans de l'&eacute;tude CombAT, comparant le dutast&eacute;ride 0,5&nbsp;mg seul (n&nbsp;=&nbsp;1623), la tamsulosine 0,4&nbsp;mg seule (n&nbsp;=&nbsp;1611) administr&eacute;s une fois par jour et en association (n&nbsp;=&nbsp;1610) ont montr&eacute; que l'incidence des effets ind&eacute;sirables li&eacute;s au traitement, selon l'investigateur, pendant la premi&egrave;re et la deuxi&egrave;me ann&eacute;e de traitement &eacute;tait respectivement de 22&nbsp;% et 5&nbsp;% pour l'association dutast&eacute;ride/tamsulosine, 14&nbsp;% et 5&nbsp;% pour le dutast&eacute;ride en monoth&eacute;rapie et 13&nbsp;% et 4&nbsp;% pour la tamsulosine en monoth&eacute;rapie. L'incidence plus &eacute;lev&eacute;e des effets ind&eacute;sirables dans le groupe association durant la premi&egrave;re ann&eacute;e de traitement &eacute;tait due &agrave; une incidence plus &eacute;lev&eacute;e des affections des organes de reproduction, plus particuli&egrave;rement des troubles de l'&eacute;jaculation.</dd>
<dd>Les effets ind&eacute;sirables suivants li&eacute;s au traitement (selon l'investigateur), qui ont &eacute;t&eacute; rapport&eacute;s avec une incidence sup&eacute;rieure ou &eacute;gale &agrave; 1&nbsp;% pendant la premi&egrave;re ann&eacute;e de traitement de l'&eacute;tude CombAT, ont &eacute;t&eacute; analys&eacute;s &agrave; 2&nbsp;ans. L'incidence des effets ind&eacute;sirables durant la premi&egrave;re et la deuxi&egrave;me ann&eacute;e de traitement est pr&eacute;sent&eacute;e dans le tableau ci-dessous&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="middle">Syst&egrave;me organe</td><td rowspan="2" align="center" valign="middle">Effets ind&eacute;sirables</td><td colspan="3" align="center" valign="middle">Incidence pendant la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;ann&eacute;e de traitement</td><td colspan="3" align="center" valign="middle">Incidence pendant la 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ann&eacute;e de traitement</td>
</tr>
<tr>
<td valign="middle" align="center">D<sup>(1)</sup>&nbsp;+&nbsp;T<sup>(2)</sup>
<br>(n&nbsp;=&nbsp;1610)</td><td valign="middle" align="center">D<sup>(1)</sup>
<br>(n&nbsp;=&nbsp;1623)</td><td valign="middle" align="center">T<sup>(2)</sup>
<br>(n&nbsp;=&nbsp;1611)</td><td valign="middle" align="center">D<sup>(1)</sup>&nbsp;+&nbsp;T<sup>(2)</sup>
<br>(n&nbsp;=&nbsp;1424)</td><td valign="middle" align="center">D<sup>(1)</sup>
<br>(n&nbsp;=&nbsp;1457)</td><td valign="middle" align="center">T<sup>(2)</sup>
<br>(n&nbsp;=&nbsp;1468)</td>
</tr>
<tr>
<td rowspan="4" align="left" valign="middle">Affections des organes de reproduction et&nbsp;du&nbsp;sein, affections psychiatriques et investigations</td><td valign="middle" align="center">Impuissance</td><td valign="middle" align="center">6,5&nbsp;%</td><td valign="middle" align="center">4,9&nbsp;%</td><td valign="middle" align="center">3,3&nbsp;%</td><td valign="middle" align="center">1,1&nbsp;%</td><td valign="middle" align="center">1,3&nbsp;%</td><td valign="middle" align="center">0,7&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Modification (diminution) de la libido</td><td valign="middle" align="center">5,2&nbsp;%</td><td valign="middle" align="center">3,8&nbsp;%</td><td valign="middle" align="center">2,5&nbsp;%</td><td valign="middle" align="center">0,4&nbsp;%</td><td valign="middle" align="center">0,9&nbsp;%</td><td valign="middle" align="center">0,6&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles de l'&eacute;jaculation</td><td valign="middle" align="center">8,9&nbsp;%</td><td valign="middle" align="center">1,6&nbsp;%</td><td valign="middle" align="center">2,7&nbsp;%</td><td valign="middle" align="center">0,5&nbsp;%</td><td valign="middle" align="center">0,3&nbsp;%</td><td valign="middle" align="center">0,5&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Affections du sein (incluant gonflement et/ou tension mammaire)</td><td valign="middle" align="center">2,0&nbsp;%</td><td valign="middle" align="center">1,8&nbsp;%</td><td valign="middle" align="center">0,8&nbsp;%</td><td valign="middle" align="center">0,9&nbsp;%</td><td valign="middle" align="center">1,2&nbsp;%</td><td valign="middle" align="center">0,3&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du syst&egrave;me nerveux</td><td valign="middle" align="center">Sensations vertigineuses</td><td valign="middle" align="center">1,4&nbsp;%</td><td valign="middle" align="center">0,6&nbsp;%</td><td valign="middle" align="center">1,3&nbsp;%</td><td valign="middle" align="center">0,2&nbsp;%</td><td valign="middle" align="center">0,1&nbsp;%</td><td valign="middle" align="center">0,4&nbsp;%</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Dutast&eacute;ride<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Tamsulosine<br>
</font>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Lors des &eacute;tudes avec Avodart effectu&eacute;es aupr&egrave;s de volontaires sains, des doses quotidiennes uniques de dutast&eacute;ride allant jusqu'&agrave; 40&nbsp;mg/jour (80&nbsp;fois la dose th&eacute;rapeutique) ont &eacute;t&eacute; administr&eacute;es pendant 7&nbsp;jours sans probl&egrave;me significatif de tol&eacute;rance. Dans les &eacute;tudes cliniques, des doses quotidiennes de 5&nbsp;mg ont &eacute;t&eacute; administr&eacute;es aux sujets pendant 6&nbsp;mois sans autres effets ind&eacute;sirables que ceux observ&eacute;s aux doses th&eacute;rapeutiques de 0,5&nbsp;mg.<br>Il n'existe pas d'antidote sp&eacute;cifique d'Avodart, par cons&eacute;quent, en cas de suspicion de surdosage, un traitement symptomatique et de soutien appropri&eacute; doit &ecirc;tre administr&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Inhibiteurs de la 5-alpha-testost&eacute;rone r&eacute;ductase (code ATC&nbsp;: G04CB02).</p>
<p>Le dutast&eacute;ride diminue les taux circulants de dihydrotestost&eacute;rone (DHT) en inhibant les isoenzymes de type&nbsp;1 et de type&nbsp;2 de la 5-alpha r&eacute;ductase, responsables de la transformation de la testost&eacute;rone en 5-alpha-DHT.</p>
<div>
<dl>
<dt>
<b>Avodart en monoth&eacute;rapie&nbsp;:</b>
</dt>
<dd>
<ul>
<li type="disc">Effets sur DHT/testost&eacute;rone&nbsp;:<br>L'effet de prises quotidiennes d'Avodart sur la r&eacute;duction de DHT est dose-d&eacute;pendant&nbsp;; il est observ&eacute; en 1 &agrave; 2 semaines (respectivement 85&nbsp;% et 90&nbsp;% de r&eacute;duction).<br>Chez les patients atteints d'HBP trait&eacute;s par le dutast&eacute;ride &agrave; 0,5&nbsp;mg/jour, la r&eacute;duction m&eacute;diane des concentrations s&eacute;riques de DHT est de 94&nbsp;% &agrave; 1&nbsp;an et de 93&nbsp;% &agrave; 2 ans, et l'augmentation m&eacute;diane des concentrations s&eacute;riques de testost&eacute;rone est de 19&nbsp;% &agrave; 1&nbsp;et 2&nbsp;ans.<br>
</li>
<li type="disc">Effets sur le volume prostatique&nbsp;: <br>Une r&eacute;duction significative du volume prostatique a &eacute;t&eacute; d&eacute;cel&eacute;e d&egrave;s 1&nbsp;mois apr&egrave;s la mise en route du traitement et cette r&eacute;duction s'est poursuivie jusqu'au 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois (p&nbsp;&lt;&nbsp;0,001). Avodart a entra&icirc;n&eacute; une r&eacute;duction moyenne du volume prostatique total de 23,6&nbsp;% au 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois (d'une valeur de base de 54,9&nbsp;ml &agrave; 42,1&nbsp;ml), compar&eacute;e &agrave; une r&eacute;duction moyenne de 0,5&nbsp;% dans le groupe placebo (de 54,0&nbsp;ml &agrave; 53,7&nbsp;ml).<br>Des r&eacute;ductions significatives (p&nbsp;&lt;&nbsp;0,001) du volume de la zone transitionnelle prostatique se sont produites d&egrave;s le premier mois et jusqu'au 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois avec une r&eacute;duction moyenne de volume de la zone transitionnelle prostatique de 17,8&nbsp;% dans le groupe Avodart (de 26,8&nbsp;ml en valeur de base &agrave; 21,4&nbsp;ml), compar&eacute;e &agrave; une augmentation moyenne de 7,9&nbsp;% dans le groupe placebo (de 26,8&nbsp;ml &agrave; 27,5&nbsp;ml) au 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois. La r&eacute;duction du volume prostatique observ&eacute;e pendant le traitement en double aveugle sur les 2&nbsp;premi&egrave;res ann&eacute;es s'est maintenue pendant l'extension en ouvert des &eacute;tudes sur 2&nbsp;ann&eacute;es suppl&eacute;mentaires. La r&eacute;duction du volume prostatique s'accompagne de l'am&eacute;lioration des sympt&ocirc;mes et de la r&eacute;duction du risque de r&eacute;tention aigu&euml; d'urine et de la chirurgie en rapport avec l'HBP.<br>
</li>
</ul>
</dd>
<dd>
<dl>
<dt>
&Eacute;tudes cliniques&nbsp;: 
</dt>
<dd>Le traitement par Avodart 0,5&nbsp;mg/jour ou par placebo a &eacute;t&eacute; &eacute;valu&eacute; chez 4325&nbsp;sujets masculins avec des sympt&ocirc;mes d'HBP mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res qui avaient des prostates &gt;=&nbsp;30&nbsp;ml et un taux s&eacute;rique de PSA compris entre 1,5&nbsp;et 10&nbsp;ng/ml dans 3&nbsp;principales &eacute;tudes multicentriques internationales d'efficacit&eacute; men&eacute;es sur 2&nbsp;ans en double aveugle et contr&ocirc;l&eacute;es versus placebo. Les &eacute;tudes ont &eacute;t&eacute; poursuivies en ouvert jusqu'&agrave; 4&nbsp;ans, tous les patients ont &eacute;t&eacute; mis sous dutast&eacute;ride &agrave; la m&ecirc;me dose de 0,5&nbsp;mg. 37&nbsp;% des patients initialement randomis&eacute;s dans le groupe placebo, et 40&nbsp;% des patients randomis&eacute;s dans le groupe dutast&eacute;ride sont rest&eacute;s dans l'&eacute;tude &agrave; 4&nbsp;ans. La majorit&eacute; (71&nbsp;%) des 2340 patients de l'extension en ouvert a poursuivi le traitement pendant les 2&nbsp;ann&eacute;es suppl&eacute;mentaires.</dd>
<dd>Les param&egrave;tres cliniques les plus importants &eacute;taient le questionnaire AUA-SI (American Urological Association Symptom Index), le d&eacute;bit urinaire maximum (Qmax) et l'incidence de r&eacute;tention aigu&euml; d'urine et de chirurgie en rapport avec l'HBP.</dd>
<dd>L'AUA-SI est un questionnaire de sept items sur les sympt&ocirc;mes li&eacute;s &agrave; l'HBP dont le score maximal est de 35.</dd>
<dd>Au d&eacute;but des &eacute;tudes, les patients avaient un score moyen d'environ&nbsp;17. Apr&egrave;s 6&nbsp;mois, 1&nbsp;et 2&nbsp;ans de traitement, le groupe placebo avait une am&eacute;lioration moyenne de respectivement 2,5, 2,5&nbsp;et 2,3&nbsp;points, alors que le groupe Avodart avait une am&eacute;lioration de respectivement 3,2, 3,8&nbsp;et 4,5&nbsp;points. Les diff&eacute;rences entre les groupes &eacute;taient statistiquement significatives. L'am&eacute;lioration de l'AUA-SI observ&eacute;e lors du traitement en double aveugle des 2 premi&egrave;res ann&eacute;es s'est maintenue pendant l'extension en ouvert des &eacute;tudes sur 2 ann&eacute;es suppl&eacute;mentaires.</dd>
<dd>
<ul>
<li type="disc">Qmax (d&eacute;bit urinaire maximum)&nbsp;: <br>La valeur de base moyenne du Qmax lors des &eacute;tudes &eacute;tait d'environ 10&nbsp;ml/sec (Qmax normal &gt;=&nbsp;15&nbsp;ml/sec). Apr&egrave;s 1&nbsp;et 2&nbsp;ans de traitement, le d&eacute;bit urinaire dans le groupe placebo avait augment&eacute; de respectivement 0,8&nbsp;ml/sec et 0,9&nbsp;ml/sec, et de respectivement 1,7&nbsp;ml/sec et 2,0&nbsp;ml/sec dans le groupe Avodart. La diff&eacute;rence &eacute;tait statistiquement significative entre les 2&nbsp;groupes du 1<font face="verdana" size="-1"><sup>er</sup></font> au 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois. L'augmentation du d&eacute;bit urinaire maximum observ&eacute;e lors du traitement en double aveugle des 2 premi&egrave;res ann&eacute;es s'est maintenue pendant l'extension en ouvert des &eacute;tudes sur 2 ann&eacute;es suppl&eacute;mentaires.<br>
</li>
<li type="disc">R&eacute;tention aigu&euml; d'urine et intervention chirurgicale&nbsp;: <br>Apr&egrave;s 2&nbsp;ans de traitement, l'incidence de la r&eacute;tention aigu&euml; d'urine est de 4,2&nbsp;% dans le groupe placebo et de 1,8&nbsp;% dans le groupe Avodart (diminution du risque de 57&nbsp;%). Cette diff&eacute;rence est statistiquement significative et signifie que 42&nbsp;patients (IC95&nbsp;% [30-73]) doivent &ecirc;tre trait&eacute;s pendant 2&nbsp;ans pour &eacute;viter un cas de r&eacute;tention aigu&euml; d'urine.<br>L'incidence de la chirurgie li&eacute;e &agrave; l'HBP apr&egrave;s 2&nbsp;ans de traitement est de 4,1&nbsp;% dans le groupe placebo et de 2,2&nbsp;% dans le groupe Avodart (diminution du risque de 48&nbsp;%). Cette diff&eacute;rence est statistiquement significative et signifie que 51&nbsp;patients (IC95&nbsp;% [33-109]) doivent &ecirc;tre trait&eacute;s pendant 2&nbsp;ans pour &eacute;viter une intervention chirurgicale.<br>
</li>
<li type="disc">Distribution des cheveux&nbsp;: <br>L'effet du dutast&eacute;ride sur la distribution des cheveux n'a pas &eacute;t&eacute; formellement &eacute;tudi&eacute; pendant le programme d'&eacute;tudes de phase&nbsp;III. Cependant, les inhibiteurs de la 5-alpha r&eacute;ductase peuvent r&eacute;duire la perte des cheveux et peuvent induire la repousse des cheveux chez les sujets avec une alop&eacute;cie de type masculin (alop&eacute;cie androg&eacute;nique masculine).<br>
</li>
<li type="disc">Fonction thyro&iuml;dienne&nbsp;: <br>La fonction thyro&iuml;dienne a &eacute;t&eacute; &eacute;valu&eacute;e dans une &eacute;tude sur un an chez le volontaire sain. Les taux de thyroxine libre ont &eacute;t&eacute; stables sous traitement par dutast&eacute;ride, mais les taux de TSH ont l&eacute;g&egrave;rement augment&eacute; (de 0,4&nbsp;MCIU/ml) compar&eacute;s au placebo &agrave; l'issue de l'ann&eacute;e de traitement. Cependant, comme les taux de TSH ont &eacute;t&eacute; variables, les &eacute;carts m&eacute;dians de TSH (1,4-1,9&nbsp;MCIU/ml) sont rest&eacute;s dans les limites de la normale (0,5-5/6&nbsp;MCIU/ml), les taux de thyroxine libre ont &eacute;t&eacute; stables dans les limites de la normale et similaires pour le placebo et le dutast&eacute;ride&nbsp;; les changements sur la TSH n'ont pas &eacute;t&eacute; consid&eacute;r&eacute;s comme cliniquement significatifs. Dans toutes les &eacute;tudes cliniques, il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'alt&eacute;ration de la fonction thyro&iuml;dienne par le dutast&eacute;ride.<br>
</li>
<li type="disc">N&eacute;oplasie du sein&nbsp;: <br>Durant les essais cliniques d'une dur&eacute;e de 2&nbsp;ans dans lesquels 3374&nbsp;patients par an ont &eacute;t&eacute; expos&eacute;s au dutast&eacute;ride, et dans la phase d'extension de 2&nbsp;ans en ouvert, il y a eu 2&nbsp;cas de cancer du sein chez les patients trait&eacute;s par dutast&eacute;ride et 1&nbsp;cas chez un patient qui a re&ccedil;u le placebo.<br>Cependant, le lien entre le cancer du sein et le dutast&eacute;ride n'est pas clair.<br>
</li>
<li type="disc">Effets sur la fertilit&eacute; masculine&nbsp;:<br>Les effets du dutast&eacute;ride &agrave; la posologie de 0,5&nbsp;mg/jour sur les caract&eacute;ristiques du sperme ont &eacute;t&eacute; &eacute;valu&eacute;s chez des volontaires sains &acirc;g&eacute;s de 18 &agrave; 52&nbsp;ans (n&nbsp;=&nbsp;27 sous dutast&eacute;ride, n&nbsp;=&nbsp;23 sous placebo) pendant 52&nbsp;semaines de traitement et 24&nbsp;semaines de suivi apr&egrave;s l'arr&ecirc;t du traitement.<br>A la 52<font face="verdana" size="-1"><sup>e</sup></font> semaine, les pourcentages moyens de r&eacute;duction par rapport aux valeurs initiales, du nombre total de spermatozo&iuml;des, du volume de l'&eacute;jaculat et de la mobilit&eacute; des spermatozo&iuml;des &eacute;taient respectivement de 23&nbsp;%, 26&nbsp;% et 18&nbsp;% dans le groupe dutast&eacute;ride par rapport au groupe placebo. La concentration et la morphologie des spermatozo&iuml;des &eacute;taient inchang&eacute;es.<br>Apr&egrave;s 24&nbsp;semaines de suivi, une diminution moyenne du nombre total de spermatozo&iuml;des de 23&nbsp;%, par rapport aux valeurs initiales, persistait dans le groupe dutast&eacute;ride.<br>Alors que les valeurs moyennes de tous les param&egrave;tres &eacute;tudi&eacute;s du sperme restaient dans les valeurs normales &agrave; tout moment et n'atteignaient pas les crit&egrave;res pr&eacute;d&eacute;finis d'un changement cliniquement significatif (30&nbsp;%), 2&nbsp;sujets sous dutast&eacute;ride ont pr&eacute;sent&eacute; &agrave; la 52<font face="verdana" size="-1"><sup>e</sup></font> semaine une diminution du nombre de spermatozo&iuml;des sup&eacute;rieure &agrave; 90&nbsp;% par rapport &agrave; la valeur initiale, avec une r&eacute;cup&eacute;ration partielle &agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font> semaine de suivi.<br>La possibilit&eacute; d'une diminution de la fertilit&eacute; masculine ne peut &ecirc;tre exclue.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Avodart en association avec l'alpha-bloquant tamsulosine&nbsp;:</b>
</dt>
<dd>Les traitements par Avodart 0,5&nbsp;mg/j (n&nbsp;=&nbsp;1623), tamsulosine 0,4&nbsp;mg/j (n&nbsp;=&nbsp;1611) ou l'association Avodart 0,5&nbsp;mg +&nbsp;tamsulosine 0,4&nbsp;mg (n&nbsp;=&nbsp;1610) ont &eacute;t&eacute; &eacute;valu&eacute;s chez des hommes ayant des sympt&ocirc;mes d'HBP mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res, avec un volume prostatique &gt;=&nbsp;30 ml et un taux de PSA compris entre 1,5 et 10&nbsp;ng/ml dans une &eacute;tude multicentrique, internationale, randomis&eacute;e, en double aveugle, en groupes parall&egrave;les. Environ 52&nbsp;% des sujets avaient d&eacute;j&agrave; &eacute;t&eacute; trait&eacute;s par un inhibiteur de la 5-alpha r&eacute;ductase ou par un alpha-bloquant. Les crit&egrave;res d'efficacit&eacute; pendant les deux premi&egrave;res ann&eacute;es de traitement &eacute;taient la modification du score international des sympt&ocirc;mes de la prostate (IPSS), du d&eacute;bit urinaire maximum (Qmax) et du volume prostatique. L'IPSS est un outil de 8&nbsp;items bas&eacute; sur le questionnaire AUA-SI avec une question suppl&eacute;mentaire sur la qualit&eacute; de vie.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<caption>Les r&eacute;sultats du traitement &agrave; 2&nbsp;ans sont pr&eacute;sent&eacute;s ci-dessous&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Param&egrave;tres</td><td valign="middle" align="center">Moment de l'&eacute;valuation</td><td valign="middle" align="center">Association</td><td valign="middle" align="center">Avodart</td><td valign="middle" align="center">Tamsulosine</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">IPSS (unit&eacute;s)</td><td valign="middle" align="center">[Niveau de r&eacute;f&eacute;rence]</td><td valign="middle" align="center">[16,6]</td><td valign="middle" align="center">[16,4]</td><td valign="middle" align="center">[16,4]</td>
</tr>
<tr>
<td valign="middle" align="center">24&nbsp;mois (&eacute;cart par rapport au niveau de r&eacute;f&eacute;rence)</td><td valign="middle" align="center">-6,2</td><td valign="middle" align="center">-4,9<sup>(a)</sup></td><td valign="middle" align="center">-4,3<sup>(b)</sup></td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Qmax (ml/sec)</td><td valign="middle" align="center">[Niveau de r&eacute;f&eacute;rence] </td><td valign="middle" align="center">[10,9]</td><td valign="middle" align="center">[10,6]</td><td valign="middle" align="center">[10,7]</td>
</tr>
<tr>
<td valign="middle" align="center">24&nbsp;mois (&eacute;cart par rapport au niveau de r&eacute;f&eacute;rence)</td><td valign="middle" align="center">2,4</td><td valign="middle" align="center">1,9<sup>(c)</sup><sup>*</sup></td><td valign="middle" align="center">0,9<sup>(d)</sup><sup>*</sup></td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Volume prostatique</td><td valign="middle" align="center">[Niveau de r&eacute;f&eacute;rence] (ml) </td><td valign="middle" align="center">[54,7]</td><td valign="middle" align="center">[54,6]</td><td valign="middle" align="center">[55,8]</td>
</tr>
<tr>
<td valign="middle" align="center">24&nbsp;mois (% d'&eacute;cart par rapport au niveau de r&eacute;f&eacute;rence)</td><td valign="middle" align="center">-26,9</td><td valign="middle" align="center">-28,0</td><td valign="middle" align="center">0,0<sup>*</sup></td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Volume de&nbsp;la&nbsp;zone transitionnelle prostatique</td><td valign="middle" align="center">[Niveau de r&eacute;f&eacute;rence] (ml) </td><td valign="middle" align="center">[27,7]</td><td valign="middle" align="center">[30,3]</td><td valign="middle" align="center">[30,5]</td>
</tr>
<tr>
<td valign="middle" align="center">24&nbsp;mois (% d'&eacute;cart par rapport au niveau de r&eacute;f&eacute;rence)</td><td valign="middle" align="center">-23,4</td><td valign="middle" align="center">-22,8</td><td valign="middle" align="center">8,8<sup>*</sup></td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">BPH Index Impact (BII) [unit&eacute;s]</td><td valign="middle" align="center">[Niveau de r&eacute;f&eacute;rence] </td><td valign="middle" align="center">[5,3]</td><td valign="middle" align="center">[5,3]</td><td valign="middle" align="center">[5,3]</td>
</tr>
<tr>
<td valign="middle" align="center">24&nbsp;mois (&eacute;cart par rapport au niveau de r&eacute;f&eacute;rence)</td><td valign="middle" align="center">-2,1</td><td valign="middle" align="center">-1,7<sup>*</sup></td><td valign="middle" align="center">-1,5<sup>*</sup></td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">IPSS question&nbsp;8&nbsp;: qualit&eacute; de vie dans l'HBP</td><td valign="middle" align="center">[Niveau de r&eacute;f&eacute;rence] </td><td valign="middle" align="center">[3,6]</td><td valign="middle" align="center">[3,6]</td><td valign="middle" align="center">[3,6]</td>
</tr>
<tr>
<td valign="middle" align="center">24&nbsp;mois (&eacute;cart par rapport au niveau de r&eacute;f&eacute;rence)</td><td valign="middle" align="center">-1,4</td><td valign="middle" align="center">-1,1<sup>*</sup></td><td valign="middle" align="center">-1,1<sup>*</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">Significativit&eacute; de l'association (p &lt;&nbsp;0,001) vs Avodart d&egrave;s 3&nbsp;mois<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">Significativit&eacute; de l'association (p &lt;&nbsp;0,001) vs tamsulosine d&egrave;s 9&nbsp;mois<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">Significativit&eacute; de l'association (p &lt;=&nbsp;0,006) vs Avodart d&egrave;s 6&nbsp;mois<br>
</font>
</dd>
<dd>
<sup>(d)</sup>&nbsp;
				<font size="-1">Significativit&eacute; de l'association (p &lt;&nbsp;0,001) vs tamsulosine d&egrave;s 6&nbsp;mois<br>
</font>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,01<br>
</font>
</dd>
<dd>
<dl>
<dt>
Insuffisance cardiaque&nbsp;:
</dt>
<dd>Dans cette &eacute;tude sur 4&nbsp;ans r&eacute;alis&eacute;e dans l'HBP, l'incidence du terme composite insuffisance cardiaque dans le groupe de l'association (14/1610, 0,9&nbsp;%) &eacute;tait plus &eacute;lev&eacute;e que dans les groupes recevant une monoth&eacute;rapie&nbsp;: Avodart (4/1623, 0,2&nbsp;%), ou tamsulosine (10/1611, 0,6&nbsp;%)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Apr&egrave;s administration orale d'une dose unique de 0,5&nbsp;mg de dutast&eacute;ride, la concentration s&eacute;rique maximale est atteinte en 1&nbsp;&agrave; 3&nbsp;heures. La biodisponibilit&eacute; absolue est de l'ordre de 60&nbsp;%. La biodisponibilit&eacute; du dutast&eacute;ride n'est pas affect&eacute;e par la prise alimentaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le dutast&eacute;ride a un important volume de distribution (300 &agrave; 500&nbsp;l), et il est fortement li&eacute; aux prot&eacute;ines plasmatiques (&gt;&nbsp;99,5&nbsp;%). Suite &agrave; une prise quotidienne, les concentrations s&eacute;riques de dutast&eacute;ride atteignent 65&nbsp;% de la concentration &agrave; l'&eacute;tat d'&eacute;quilibre en 1&nbsp;mois et environ 90&nbsp;% en 3&nbsp;mois.</dd>
<dd>Les concentrations s&eacute;riques &agrave; l'&eacute;tat d'&eacute;quilibre (Css), de l'ordre de 40&nbsp;ng/ml, sont atteintes apr&egrave;s 6&nbsp;mois de traitement &agrave; 0,5&nbsp;mg en une prise par jour. Le passage du dutast&eacute;ride du s&eacute;rum vers le sperme est en moyenne de 11,5&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Le dutast&eacute;ride est fortement m&eacute;tabolis&eacute; in vivo. In vitro, le dutast&eacute;ride est m&eacute;tabolis&eacute; par les cytochromes P450 3A4 et 3A5 en trois m&eacute;tabolites monohydroxyl&eacute;s et un m&eacute;tabolite dihydroxyl&eacute;.</dd>
<dd>Suite &agrave; l'administration orale de 0,5&nbsp;mg de dutast&eacute;ride par jour jusqu'&agrave; l'&eacute;tat d'&eacute;quilibre, 1,0&nbsp;% &agrave; 15,4&nbsp;% (moyenne de 5,4&nbsp;%) de la dose administr&eacute;e sont excr&eacute;t&eacute;s sous forme inchang&eacute;e dans les f&egrave;ces. Le reste est excr&eacute;t&eacute; dans les f&egrave;ces sous forme de quatre m&eacute;tabolites majeurs repr&eacute;sentant chacun 39&nbsp;%, 21&nbsp;%, 7&nbsp;% et 7&nbsp;% de la dose administr&eacute;e et six m&eacute;tabolites mineurs (moins de 5&nbsp;% chacun). Le dutast&eacute;ride est seulement retrouv&eacute; &agrave; l'&eacute;tat de traces (moins de 0,1&nbsp;% de la dose administr&eacute;e) dans les urines.</dd>
<dd>L'&eacute;limination du dutast&eacute;ride est dose-d&eacute;pendante et le processus semble emprunter deux voies parall&egrave;les d'&eacute;limination, une voie saturable aux concentrations cliniques et une voie non saturable.</dd>
<dd>A des concentrations s&eacute;riques basses (moins de 3&nbsp;ng/ml), le dutast&eacute;ride est &eacute;limin&eacute; rapidement par les deux voies parall&egrave;les d'&eacute;limination, concentration-d&eacute;pendante et concentration-ind&eacute;pendante. Des doses uniques de 5&nbsp;mg ou moins ont montr&eacute; une clairance rapide et une demi-vie d'&eacute;limination courte de 3&nbsp;&agrave; 9&nbsp;jours.</dd>
<dd>Aux concentrations th&eacute;rapeutiques suivant une administration r&eacute;p&eacute;t&eacute;e de 0,5&nbsp;mg par jour, la voie d'&eacute;limination lente, lin&eacute;aire est pr&eacute;pond&eacute;rante et la demi-vie d'&eacute;limination est d'environ 3&nbsp;&agrave; 5&nbsp;semaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>La pharmacocin&eacute;tique du dutast&eacute;ride a &eacute;t&eacute; &eacute;valu&eacute;e chez 36&nbsp;sujets sains de sexe masculin &acirc;g&eacute;s de 24&nbsp;et 87&nbsp;ans apr&egrave;s administration d'une dose unique de 5&nbsp;mg de dutast&eacute;ride. Aucune influence significative de l'&acirc;ge n'a &eacute;t&eacute; observ&eacute;e sur l'impr&eacute;gnation syst&eacute;mique au dutast&eacute;ride, mais la demi-vie d'&eacute;limination &eacute;tait plus courte chez les hommes de moins de 50&nbsp;ans. La demi-vie d'&eacute;limination n'&eacute;tait pas significativement diff&eacute;rente entre le groupe 50-69&nbsp;ans et le groupe de plus de 70&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>La pharmacocin&eacute;tique du dutast&eacute;ride n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'insuffisant r&eacute;nal. Cependant, moins de 0,1&nbsp;% d'une dose de 0,5&nbsp;mg de dutast&eacute;ride &agrave; l'&eacute;tat d'&eacute;quilibre est retrouv&eacute;e dans les urines, donc aucune augmentation cliniquement significative des concentrations plasmatiques de dutast&eacute;ride n'est attendue chez les patients insuffisants r&eacute;naux (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>La pharmacocin&eacute;tique du dutast&eacute;ride n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'insuffisant h&eacute;patique. Comme le dutast&eacute;ride est principalement &eacute;limin&eacute; par m&eacute;tabolisme, une augmentation des concentrations plasmatiques du dutast&eacute;ride et un allongement de la demi-vie sont attendus chez les insuffisants h&eacute;patiques (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les &eacute;tudes actuelles de toxicit&eacute; g&eacute;n&eacute;rale, de g&eacute;notoxicit&eacute; et de carcinog&eacute;nicit&eacute; n'ont montr&eacute; aucun risque particulier chez l'homme.</p>
<p>Des &eacute;tudes de toxicit&eacute; sur la reproduction chez les rats m&acirc;les ont montr&eacute; une diminution du poids de la prostate et des v&eacute;sicules s&eacute;minales, ainsi qu'une diminution de la s&eacute;cr&eacute;tion des glandes g&eacute;nitales accessoires et une baisse des indices de fertilit&eacute; (li&eacute;e &agrave; l'effet pharmacologique du dutast&eacute;ride). La signification clinique de ces r&eacute;sultats n'est pas connue.</p>
<p>Comme avec les autres inhibiteurs de la 5-alpha r&eacute;ductase, une f&eacute;minisation des foetus m&acirc;les chez les rats et les lapins a &eacute;t&eacute; observ&eacute;e lors de l'administration du dutast&eacute;ride au cours de la gestation.</p>
<p>Le dutast&eacute;ride a &eacute;t&eacute; retrouv&eacute; dans le sang de rats femelles apr&egrave;s accouplement avec des m&acirc;les trait&eacute;s.</p>
<p>Lorsque le dutast&eacute;ride a &eacute;t&eacute; administr&eacute; &agrave; des primates pendant la gestation, aucune f&eacute;minisation de foetus m&acirc;les n'a &eacute;t&eacute; observ&eacute;e &agrave; des niveaux d'exposition syst&eacute;mique suffisamment sup&eacute;rieurs &agrave; ceux qui pourraient &ecirc;tre atteints via le sperme humain. Il est peu probable qu'un foetus m&acirc;le puisse &ecirc;tre affect&eacute; par le passage du dutast&eacute;ride dans le sperme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>4&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le dutast&eacute;ride &eacute;tant absorb&eacute; au niveau cutan&eacute;, tout contact avec des capsules endommag&eacute;es doit &ecirc;tre &eacute;vit&eacute;. En cas de contact avec des capsules endommag&eacute;es, la zone de contact doit &ecirc;tre imm&eacute;diatement lav&eacute;e &agrave; l'eau et au savon (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3618255</b>4</font> (2003, RCP r&eacute;v 08.06.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">31.07&nbsp;euros (30&nbsp;capsules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 35 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 84 44. Fax&nbsp;: 01 39 17 84 45<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 39 17 80 16<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

