<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">CONCERTA&reg; LP</font></b></center>
<meta name="version" content="11.8">



<br>
<b>m&eacute;thylph&eacute;nidate</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e &agrave; 18&nbsp;mg (jaune, en forme de g&eacute;lule, portant sur une face l'inscription &laquo;&nbsp;alza&nbsp;18&nbsp;&raquo; &agrave; l'encre noire)&nbsp;: &nbsp;Flacon de&nbsp;28, contenant 1 ou 2&nbsp;dessicants, avec bouchon s&eacute;curit&eacute; enfant.<br><!--Fin forme-->
Comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e &agrave; 36&nbsp;mg (blanc, en forme de g&eacute;lule, portant sur une face l'inscription &laquo;&nbsp;alza&nbsp;36&nbsp;&raquo; &agrave; l'encre noire)&nbsp;: &nbsp;Flacon de&nbsp;28, contenant 1 ou 2&nbsp;dessicants, avec bouchon s&eacute;curit&eacute; enfant.<br>
Comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e &agrave; 54&nbsp;mg (brun-rouge, en forme de g&eacute;lule, portant sur une face l'inscription &laquo;&nbsp;alza&nbsp;54&nbsp;&raquo; &agrave; l'encre noire)&nbsp;: &nbsp;Flacon de&nbsp;28, contenant 1 ou 2&nbsp;dessicants, avec bouchon s&eacute;curit&eacute; enfant.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="right">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">M&eacute;thylph&eacute;nidate&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">18&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">36&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">54&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				butylhydroxytolu&egrave;ne E&nbsp;321, ac&eacute;tate de cellulose 398-10, hypromellose 3&nbsp;cP, acide phosphorique concentr&eacute;, poloxam&egrave;re&nbsp;188, oxydes de poly&eacute;thyl&egrave;ne 200&nbsp;K et 7000&nbsp;K, povidone K&nbsp;29-32, chlorure de sodium, acide st&eacute;arique, acide succinique, oxydes de fer noir et jaune E&nbsp;172&nbsp;; oxyde de fer rouge E&nbsp;172 (cp &agrave; 54&nbsp;mg). Film transparent&nbsp;: cire de carnauba, hypromellose 6&nbsp;cP et macrogol&nbsp;400. Encre d'impression&nbsp;: oxyde de fer noir E&nbsp;172, hypromellose 6&nbsp;cP, alcool isopropylique, propyl&egrave;neglycol, eau purifi&eacute;e. Pelliculage&nbsp;: Concerta LP 18&nbsp;mg&nbsp;: oxyde de fer jaune E&nbsp;172, hypromellose 15&nbsp;cP, lactose monohydrat&eacute;, acide st&eacute;arique, dioxyde de titane E&nbsp;171 et triac&eacute;tate de glyc&eacute;rol&nbsp;; Concerta LP 36&nbsp;mg&nbsp;: hypromellose 15&nbsp;cP, lactose monohydrat&eacute;, dioxyde de titane E&nbsp;171 et triac&eacute;tate de glyc&eacute;rol&nbsp;; Concerta LP 54&nbsp;mg&nbsp;: oxydes de fer rouge et jaune E&nbsp;172, hypromellose 15&nbsp;cP, lactose monohydrat&eacute;, dioxyde de titane E&nbsp;171 et triac&eacute;tate de glyc&eacute;rol. <br>
<p>Teneur en lactose&nbsp;: 6,49&nbsp;mg/cp &agrave; 18&nbsp;mg&nbsp;; 14,44&nbsp;mg/cp &agrave; 36&nbsp;mg&nbsp;; 7,6&nbsp;mg/cp &agrave; 54&nbsp;mg. </p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Concerta LP est indiqu&eacute; dans le cadre d'une prise en charge globale du trouble d&eacute;ficitaire de l'attention avec hyperactivit&eacute; (TDAH) chez l'enfant de 6&nbsp;ans et plus, lorsque des mesures correctives seules s'av&egrave;rent insuffisantes. Le traitement doit &ecirc;tre suivi par un sp&eacute;cialiste des troubles du comportement de l'enfant. Le diagnostic doit &ecirc;tre &eacute;tabli selon les crit&egrave;res du DSM-IV ou les recommandations de l'ICD-10 et doit se fonder sur l'anamn&egrave;se et sur une &eacute;valuation compl&egrave;te du patient. Le diagnostic ne peut reposer uniquement sur la pr&eacute;sence d'un ou plusieurs sympt&ocirc;mes.<br>L'&eacute;tiologie pr&eacute;cise de ce syndrome est inconnue et il n'existe pas de test diagnostique unique. Pour un diagnostic appropri&eacute;, il est n&eacute;cessaire d'utiliser des informations d'ordre m&eacute;dical, &eacute;ducatif, social et psychologique. <br>Habituellement, une prise en charge globale comporte des mesures psychologiques, &eacute;ducatives et sociales, ainsi qu'un traitement m&eacute;dicamenteux qui vise &agrave; stabiliser les enfants pr&eacute;sentant des troubles du comportement caract&eacute;ris&eacute;s par des sympt&ocirc;mes pouvant inclure&nbsp;: des ant&eacute;c&eacute;dents de troubles de l'attention (attention limit&eacute;e) une incapacit&eacute; &agrave; se concentrer, une labilit&eacute; &eacute;motionnelle, une impulsivit&eacute;, une hyperactivit&eacute; mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re, des signes neurologiques mineurs et un EEG anormal. Les capacit&eacute;s d'apprentissage peuvent &ecirc;tre alt&eacute;r&eacute;es. <br>Un traitement par Concerta LP n'est pas indiqu&eacute; chez tous les enfants pr&eacute;sentant un TDAH et la d&eacute;cision d'utiliser ce m&eacute;dicament devra se fonder sur une &eacute;valuation approfondie de la s&eacute;v&eacute;rit&eacute; et de la chronicit&eacute; des sympt&ocirc;mes de l'enfant, en tenant compte de son &acirc;ge. <br>Une prise en charge &eacute;ducative appropri&eacute;e est indispensable et une intervention psychosociale est g&eacute;n&eacute;ralement n&eacute;cessaire. Lorsque les mesures correctives seules s'av&egrave;rent insuffisantes, la d&eacute;cision de prescrire un psychostimulant devra se fonder sur une &eacute;valuation rigoureuse de la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes de l'enfant. Le m&eacute;thylph&eacute;nidate devra toujours &ecirc;tre utilis&eacute; dans l'indication autoris&eacute;e et conform&eacute;ment aux recommandations de prescription et de diagnostic.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement doit &ecirc;tre initi&eacute; sous le contr&ocirc;le d'un sp&eacute;cialiste des troubles du comportement de l'enfant et/ou de l'adolescent.<br>Le comprim&eacute; de Concerta LP doit &ecirc;tre aval&eacute; en entier avec une boisson et ne doit &ecirc;tre ni m&acirc;ch&eacute;, ni divis&eacute;, ni &eacute;cras&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Concerta LP peut-&ecirc;tre administr&eacute; pendant ou en dehors des repas (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). <br>Concerta LP doit &ecirc;tre administr&eacute; une fois par jour, le matin.<br>
<div>
<dl>
<dt>
D&eacute;pistage avant traitement&nbsp;:
</dt>
<dd>Avant de prescrire le m&eacute;thylph&eacute;nidate, une &eacute;valuation initiale de l'&eacute;tat cardiovasculaire du patient, incluant la mesure de la tension art&eacute;rielle et de la fr&eacute;quence cardiaque, est n&eacute;cessaire. Une anamn&egrave;se compl&egrave;te devra documenter les traitements concomitants, les troubles ou sympt&ocirc;mes associ&eacute;s m&eacute;dicaux et psychiatriques ant&eacute;rieurs et actuels, les ant&eacute;c&eacute;dents familiaux de mort subite d'origine cardiaque ou de d&eacute;c&egrave;s inexpliqu&eacute;&nbsp;; de plus, le poids et la taille du patient devront &ecirc;tre mesur&eacute;s de mani&egrave;re pr&eacute;cise avant le d&eacute;but du traitement et &ecirc;tre not&eacute;s sur une courbe de croissance (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Surveillance continue&nbsp;:
</dt>
<dd>La croissance des patients ainsi que leur &eacute;tat psychiatrique et cardiovasculaire devront &ecirc;tre surveill&eacute;s en continu (cf&nbsp;&eacute;galement <span>Mises en garde et Pr&eacute;cautions d'emploi</span>). <ul>
<li type="disc">La pression art&eacute;rielle et le pouls doivent &ecirc;tre enregistr&eacute;s sur une courbe percentile &agrave; chaque adaptation posologique, puis au moins tous les 6&nbsp;mois.<br>
</li>
<li type="disc">La taille, le poids et l'app&eacute;tit doivent &ecirc;tre mesur&eacute;s au moins tous les 6&nbsp;mois et not&eacute;s sur la courbe de croissance.<br>
</li>
<li type="disc">L'apparition de nouveaux troubles psychiatriques ou l'aggravation de troubles psychiatriques pr&eacute;existants doivent &ecirc;tre suivies &agrave; chaque adaptation posologique, puis au moins tous les 6&nbsp;mois et &agrave; chaque visite.<br>
</li>
</ul>
</dd>
<dd>Il convient de surveiller les patients quant au risque d'usage d&eacute;tourn&eacute;, de m&eacute;susage et d'abus de m&eacute;thylph&eacute;nidate.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Adaptation posologique&nbsp;:
</dt>
<dd>L'augmentation de posologie sera r&eacute;alis&eacute;e avec prudence au d&eacute;but du traitement par Concerta LP. L'adaptation posologique devra d&eacute;buter &agrave; la dose la plus faible possible. </dd>
<dd>Il existe d'autres dosages de ce m&eacute;dicament ainsi que d'autres m&eacute;dicaments contenant du m&eacute;thylph&eacute;nidate.</dd>
<dd>La posologie doit &ecirc;tre adapt&eacute;e par paliers de 18&nbsp;mg. En g&eacute;n&eacute;ral, l'ajustement posologique se fait par paliers d'environ une semaine.</dd>
<dd>La posologie quotidienne maximale de Concerta LP est de 54&nbsp;mg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients na&iuml;fs au m&eacute;thylph&eacute;nidate&nbsp;:
</dt>
<dd>L'exp&eacute;rience clinique avec Concerta LP est limit&eacute;e chez ces patients (<span>cf&nbsp;Pharmacodynamie</span>). Le traitement par Concerta LP n'est pas indiqu&eacute; chez tous les enfants pr&eacute;sentant un syndrome de TDAH. L'administration de doses plus faibles de m&eacute;thylph&eacute;nidate &agrave; lib&eacute;ration imm&eacute;diate peut &ecirc;tre suffisante pour traiter les patients na&iuml;fs au m&eacute;thylph&eacute;nidate. L'augmentation posologique sera r&eacute;alis&eacute;e avec prudence par le m&eacute;decin traitant afin d'&eacute;viter l'administration inutile de doses &eacute;lev&eacute;es de m&eacute;thylph&eacute;nidate. Chez les patients non encore trait&eacute;s par le m&eacute;thylph&eacute;nidate ou chez les patients trait&eacute;s par d'autres psychostimulants, la dose initiale recommand&eacute;e de Concerta LP est de 18&nbsp;mg en une prise unique par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 1,53&nbsp;euro(s)/jour.
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients d&eacute;j&agrave; trait&eacute;s par m&eacute;thylph&eacute;nidate&nbsp;:
</dt>
<dd>Les doses de Concerta LP recommand&eacute;es chez les patients en cours de traitement par le m&eacute;thylph&eacute;nidate &agrave; des doses comprises entre 15 et 45&nbsp;mg/jour en 3&nbsp;prises sont indiqu&eacute;es dans le tableau&nbsp;1. Les recommandations posologiques sont bas&eacute;es sur le sch&eacute;ma posologique en cours et le jugement clinique.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 1&nbsp;: Recommandations de transposition de doses d'autres formulations de chlorhydrate de m&eacute;thylph&eacute;nidate en Concerta&nbsp;LP</caption>
<tr>
<td valign="top" align="center">Dose journali&egrave;re ant&eacute;rieure de&nbsp;chlorhydrate de&nbsp;m&eacute;thylph&eacute;nidate</td><td valign="top" align="center">Dose recommand&eacute;e de&nbsp;Concerta&nbsp;LP</td><td valign="top" align="center">Co&ucirc;t du&nbsp;traitement journalier</td>
</tr>
<tr>
<td valign="middle" align="center">5&nbsp;mg, 3&nbsp;fois/jour</td><td valign="middle" align="center">18&nbsp;mg, 1&nbsp;fois/jour</td><td valign="middle" align="center">1,53&nbsp;euro(s)/jour</td>
</tr>
<tr>
<td valign="middle" align="center">10&nbsp;mg, 3&nbsp;fois/jour</td><td valign="middle" align="center">36&nbsp;mg, 1&nbsp;fois/jour</td><td valign="middle" align="center">2,01&nbsp;euro(s)/jour</td>
</tr>
<tr>
<td valign="middle" align="center">15&nbsp;mg, 3&nbsp;fois/jour</td><td valign="middle" align="center">54&nbsp;mg, 1&nbsp;fois/jour</td><td valign="middle" align="center">2,33&nbsp;euro(s)/jour</td>
</tr>
</table>
</dd>
<dd>Lorsqu'une am&eacute;lioration n'est pas observ&eacute;e apr&egrave;s une adaptation posologique ad&eacute;quate sur une p&eacute;riode d'un mois, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation prolong&eacute;e (plus de 12&nbsp;mois) chez l'enfant et l'adolescent&nbsp;: 
</dt>
<dd>L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi de l'utilisation &agrave; long terme du m&eacute;thylph&eacute;nidate n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es de fa&ccedil;on syst&eacute;matique au cours des &eacute;tudes cliniques contr&ocirc;l&eacute;es. Il n'est ni n&eacute;cessaire, ni souhaitable, que la dur&eacute;e du traitement par m&eacute;thylph&eacute;nidate soit ind&eacute;finie. Le traitement est g&eacute;n&eacute;ralement interrompu pendant ou apr&egrave;s la pubert&eacute;. En cas d'administration de m&eacute;thylph&eacute;nidate pendant une p&eacute;riode de temps prolong&eacute;e (plus de 12&nbsp;mois) chez un enfant ou un adolescent atteint de TDAH, il conviendra de r&eacute;&eacute;valuer r&eacute;guli&egrave;rement l'utilit&eacute; du traitement prolong&eacute; pour le patient, et ce, en mettant en place des p&eacute;riodes sans traitement pour pouvoir &eacute;valuer le fonctionnement du patient en l'absence de celui-ci. Il est recommand&eacute; d'interrompre le traitement par m&eacute;thylph&eacute;nidate au moins une fois par an afin d'&eacute;valuer l'&eacute;tat de l'enfant (de pr&eacute;f&eacute;rence pendant les vacances scolaires). Une am&eacute;lioration peut se maintenir &agrave; l'arr&ecirc;t du traitement, qu'il soit temporaire ou d&eacute;finitif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Diminution de posologie ou arr&ecirc;t du traitement&nbsp;: 
</dt>
<dd>En l'absence d'am&eacute;lioration des sympt&ocirc;mes apr&egrave;s une adaptation posologique ad&eacute;quate sur une p&eacute;riode d'un mois, le traitement devra &ecirc;tre arr&ecirc;t&eacute;. En cas d'aggravation paradoxale des sympt&ocirc;mes ou de survenue d'autres effets ind&eacute;sirables graves, la posologie sera r&eacute;duite ou le traitement sera arr&ecirc;t&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Adultes&nbsp;:
</dt>
<dd>L'utilisation du m&eacute;thylph&eacute;nidate n'est pas autoris&eacute;e chez l'adulte atteint de TDAH. La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; du m&eacute;thylph&eacute;nidate n'ont pas &eacute;t&eacute; &eacute;tablies dans cette classe d'&acirc;ge. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Le m&eacute;thylph&eacute;nidate ne doit pas &ecirc;tre utilis&eacute; chez le sujet &acirc;g&eacute;. Sa s&eacute;curit&eacute; d'emploi et son efficacit&eacute; n'ont pas &eacute;t&eacute; &eacute;tablies dans cette classe d'&acirc;ge. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants de moins de 6&nbsp;ans&nbsp;:
</dt>
<dd>Le m&eacute;thylph&eacute;nidate ne doit pas &ecirc;tre utilis&eacute; chez l'enfant de moins de 6&nbsp;ans. Sa s&eacute;curit&eacute; d'emploi et son efficacit&eacute; n'ont pas &eacute;t&eacute; &eacute;tablies dans cette classe d'&acirc;ge.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue au m&eacute;thylph&eacute;nidate ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Glaucome.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome.<br>
</li>
<li type="disc">En cas de traitement par les inhibiteurs irr&eacute;versibles non s&eacute;lectifs de la mono-amine-oxydase (IMAO) ou pendant au minimum 14&nbsp;jours suivant l'arr&ecirc;t du traitement par un IMAO, en raison du risque de survenue de pouss&eacute;e hypertensive (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Hyperthyro&iuml;die ou thyrotoxicose.<br>
</li>
<li type="disc">Diagnostic ou ant&eacute;c&eacute;dents de d&eacute;pression s&eacute;v&egrave;re, anorexie mentale ou troubles anorexiques, tendances suicidaires, sympt&ocirc;mes psychotiques, troubles de l'humeur s&eacute;v&egrave;res, manie, schizophr&eacute;nie, trouble de la personnalit&eacute; psychopathique ou limite (borderline).<br>
</li>
<li type="disc">Diagnostic ou ant&eacute;c&eacute;dents de trouble bipolaire (affectif) &eacute;pisodique et s&eacute;v&egrave;re (de type&nbsp;I) et mal contr&ocirc;l&eacute;. <br>
</li>
<li type="disc">Troubles cardiovasculaires pr&eacute;existants incluant hypertension s&eacute;v&egrave;re, insuffisance cardiaque, art&eacute;riopathie occlusive, angine de poitrine, cardiopathie cong&eacute;nitale avec retentissement h&eacute;modynamique&nbsp;; cardiomyopathie, infarctus du myocarde, arythmies et canalopathies (troubles caus&eacute;s par un dysfonctionnement des canaux ioniques) pouvant potentiellement mettre en jeu le pronostic vital. <br>
</li>
<li type="disc">Pr&eacute;existence de troubles c&eacute;r&eacute;brovasculaires, an&eacute;vrisme c&eacute;r&eacute;bral, anomalies vasculaires, y compris vascularite ou accident vasculaire c&eacute;r&eacute;bral.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement par le m&eacute;thylph&eacute;nidate n'est pas indiqu&eacute; chez tous les enfants atteints de TDAH et la d&eacute;cision d'utiliser ce m&eacute;dicament devra se fonder sur une &eacute;valuation tr&egrave;s minutieuse de la gravit&eacute; et de la chronicit&eacute; des sympt&ocirc;mes de l'enfant en tenant compte de son &acirc;ge. <br>
<div>
<dl>
<dt>
Utilisation &agrave; long terme (plus de 12&nbsp;mois) chez l'enfant et l'adolescent&nbsp;:
</dt>
<dd>L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi de l'utilisation &agrave; long terme du m&eacute;thylph&eacute;nidate n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es de fa&ccedil;on syst&eacute;matique au cours des &eacute;tudes cliniques contr&ocirc;l&eacute;es. Il n'est pas n&eacute;cessaire ni souhaitable que la dur&eacute;e du traitement m&eacute;dicamenteux soit ind&eacute;finie. Le traitement est habituellement interrompu pendant ou apr&egrave;s la pubert&eacute;.</dd>
<dd>Les patients trait&eacute;s par m&eacute;thylph&eacute;nidate &agrave; long terme (c'est-&agrave;-dire plus de 12&nbsp;mois) devront &ecirc;tre surveill&eacute;s attentivement conform&eacute;ment aux recommandations d&eacute;crites dans les rubriques Posologie/Mode d'administration et Mises en garde/Pr&eacute;cautions d'emploi, relatives &agrave; l'&eacute;tat cardiovasculaire, la croissance, l'app&eacute;tit, l'apparition de nouveaux troubles psychiatriques ou l'aggravation de troubles psychiatriques pr&eacute;existants. Les troubles psychiatriques devant faire l'objet d'une surveillance sont d&eacute;crits ci-dessous et incluent de mani&egrave;re non limitative&nbsp;: tics moteurs ou verbaux, comportement agressif ou hostile, agitation, anxi&eacute;t&eacute;, d&eacute;pression, psychose, manie, d&eacute;lire, irritabilit&eacute;, manque de spontan&eacute;it&eacute;, retrait et pers&eacute;v&eacute;ration excessive.</dd>
<dd>Le m&eacute;decin qui d&eacute;cide d'utiliser le m&eacute;thylph&eacute;nidate pendant des p&eacute;riodes de temps prolong&eacute;es (plus de 12&nbsp;mois) chez un enfant ou un adolescent atteint de TDAH, devra r&eacute;&eacute;valuer p&eacute;riodiquement l'utilit&eacute; du traitement sur une p&eacute;riode prolong&eacute;e pour le patient et ce, en mettant en place des p&eacute;riodes sans traitement pour pouvoir &eacute;valuer le fonctionnement du patient en l'absence de celui-ci. Il est recommand&eacute; d'interrompre le traitement par m&eacute;thylph&eacute;nidate au moins une fois par an afin d'&eacute;valuer l'&eacute;tat de l'enfant (de pr&eacute;f&eacute;rence pendant les vacances scolaires). Une am&eacute;lioration peut se maintenir &agrave; l'arr&ecirc;t du traitement qu'il soit temporaire ou d&eacute;finitif. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez l'adulte&nbsp;:
</dt>
<dd>L'utilisation de m&eacute;thylph&eacute;nidate n'est pas autoris&eacute;e chez l'adulte atteint de TDAH. La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; du m&eacute;thylph&eacute;nidate n'ont pas &eacute;t&eacute; &eacute;tablies dans cette classe d'&acirc;ge.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez le sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Le m&eacute;thylph&eacute;nidate ne doit pas &ecirc;tre utilis&eacute; chez le sujet &acirc;g&eacute;. Sa s&eacute;curit&eacute; d'emploi et son efficacit&eacute; n'ont pas &eacute;t&eacute; &eacute;tablies dans cette classe d'&acirc;ge. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez l'enfant de moins de 6&nbsp;ans&nbsp;:
</dt>
<dd>Le m&eacute;thylph&eacute;nidate ne doit pas &ecirc;tre utilis&eacute; chez l'enfant &acirc;g&eacute; de moins de 6&nbsp;ans. Sa s&eacute;curit&eacute; d'emploi et son efficacit&eacute; n'ont pas &eacute;t&eacute; &eacute;tablies dans cette classe d'&acirc;ge. </dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tat cardiovasculaire&nbsp;:
</dt>
<dd>Les patients chez lesquels un traitement par psychostimulants est envisag&eacute; devront &ecirc;tre soigneusement interrog&eacute;s quant &agrave; leurs ant&eacute;c&eacute;dents (y compris des ant&eacute;c&eacute;dents familiaux de mort subite cardiaque ou inexpliqu&eacute;e ou d'arythmie maligne) et &ecirc;tre soumis &agrave; un examen m&eacute;dical rigoureux, afin de rechercher la pr&eacute;sence d'une cardiopathie. Un examen cardiaque sp&eacute;cialis&eacute; devra ensuite &ecirc;tre r&eacute;alis&eacute; si les r&eacute;sultats initiaux font suspecter une cardiopathie ou de tels ant&eacute;c&eacute;dents. Un examen cardiaque par un sp&eacute;cialiste devra &ecirc;tre rapidement r&eacute;alis&eacute; chez les patients pr&eacute;sentant, au cours du traitement par m&eacute;thylph&eacute;nidate, des sympt&ocirc;mes tels que palpitations, douleurs thoraciques &agrave; l'effort, syncope inexpliqu&eacute;e, dyspn&eacute;e ou tout autre sympt&ocirc;me &eacute;vocateur d'une pathologie cardiaque. </dd>
<dd>L'analyse des donn&eacute;es issues des &eacute;tudes cliniques du m&eacute;thylph&eacute;nidate chez l'enfant ou l'adolescent atteint de TDAH, a montr&eacute; que les patients trait&eacute;s par m&eacute;thylph&eacute;nidate peuvent fr&eacute;quemment pr&eacute;senter des modifications des pressions art&eacute;rielles systolique et diastolique de plus de 10&nbsp;mm&nbsp;Hg au repos par comparaison au groupe contr&ocirc;le. Les cons&eacute;quences cliniques, &agrave; court et &agrave; long terme, de ces effets cardiovasculaires chez l'enfant et l'adolescent ne sont pas connues, mais la possibilit&eacute; de complications cliniques r&eacute;sultant des effets observ&eacute;s lors des &eacute;tudes cliniques ne peut &ecirc;tre exclue. La prudence est indiqu&eacute;e lors du traitement des patients chez lesquels une augmentation de la pression art&eacute;rielle ou de la fr&eacute;quence cardiaque est susceptible d'entra&icirc;ner la d&eacute;compensation d'une pathologie sous-jacente. Pour les contre-indications au traitement par m&eacute;thylph&eacute;nidate&nbsp;: <span>cf&nbsp;Contre-indications</span>.</dd>
<dd>L'&eacute;tat cardiovasculaire devra &ecirc;tre surveill&eacute; soigneusement. La pression art&eacute;rielle ainsi que le pouls devront &ecirc;tre enregistr&eacute;s sur une courbe percentile &agrave; chaque adaptation posologique, puis au minimum tous les 6&nbsp;mois. </dd>
<dd>L'administration de m&eacute;thylph&eacute;nidate est contre-indiqu&eacute;e dans certains cas de troubles cardiovasculaires pr&eacute;existants sous r&eacute;serve de l'obtention d'un avis d'un sp&eacute;cialiste en cardiologie p&eacute;diatrique (<span>cf&nbsp;Contre-indications</span>). </dd>
</dl>
</div>
<div>
<dl>
<dt>
Mort subite et anomalies cardiaques structurelles pr&eacute;existantes ou autres troubles cardiaques s&eacute;v&egrave;res&nbsp;:
</dt>
<dd>Des cas de mort subite ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation de stimulants du syst&egrave;me nerveux central aux doses usuelles chez des enfants, dont certains pr&eacute;sentaient des anomalies cardiaques structurelles ou d'autres probl&egrave;mes cardiaques s&eacute;v&egrave;res. Bien que certains probl&egrave;mes cardiaques s&eacute;v&egrave;res puissent entra&icirc;ner &agrave; eux seuls un risque accru de mort subite, les psychostimulants ne sont pas recommand&eacute;s chez les enfants ou les adolescents pr&eacute;sentant des anomalies cardiaques structurelles connues, une cardiomyopathie, des anomalies graves du rythme cardiaque ou d'autres probl&egrave;mes cardiaques s&eacute;v&egrave;res qui pourraient les exposer &agrave; une vuln&eacute;rabilit&eacute; accrue vis-&agrave;-vis des effets sympathomim&eacute;tiques des psychostimulants. </dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;susage et &eacute;v&eacute;nements cardiovasculaires&nbsp;:
</dt>
<dd>Le m&eacute;susage des psychostimulants du syst&egrave;me nerveux central peut &ecirc;tre associ&eacute; &agrave; une mort subite ou &agrave; d'autres &eacute;v&eacute;nements ind&eacute;sirables cardiovasculaires s&eacute;v&egrave;res.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles vasculaires c&eacute;r&eacute;braux&nbsp;:
</dt>
<dd>Cf&nbsp;la rubrique <span>Contre-indications</span> pour les troubles c&eacute;r&eacute;brovasculaires pour lesquels un traitement par m&eacute;thylph&eacute;nidate est contre-indiqu&eacute;. Les patients pr&eacute;sentant des facteurs de risque suppl&eacute;mentaires (ex.&nbsp;ant&eacute;c&eacute;dents de maladie cardiovasculaire, m&eacute;dicaments associ&eacute;s augmentant la pression art&eacute;rielle) devront &ecirc;tre surveill&eacute;s &agrave; chaque visite apr&egrave;s l'initiation du traitement &agrave; la recherche de signes et sympt&ocirc;mes neurologiques.</dd>
<dd>La vascularite c&eacute;r&eacute;brale semble &ecirc;tre une r&eacute;action idiosyncrasique tr&egrave;s rare due &agrave; l'exposition au m&eacute;thylph&eacute;nidate. Il existe peu de preuves sugg&eacute;rant que les patients &agrave; risque accru puissent &ecirc;tre identifi&eacute;s et la survenue initiale des sympt&ocirc;mes peut &ecirc;tre la premi&egrave;re manifestation d'un probl&egrave;me clinique sous-jacent. Un diagnostic pr&eacute;coce, fond&eacute; sur une forte suspicion, peut permettre l'arr&ecirc;t rapide du m&eacute;thylph&eacute;nidate et l'instauration d'un traitement pr&eacute;coce. Le diagnostic devrait donc &ecirc;tre envisag&eacute; chez tout patient d&eacute;veloppant de nouveaux sympt&ocirc;mes neurologiques compatibles avec une isch&eacute;mie c&eacute;r&eacute;brale au cours d'un traitement par m&eacute;thylph&eacute;nidate. Ces sympt&ocirc;mes peuvent inclure&nbsp;: c&eacute;phal&eacute;e s&eacute;v&egrave;re, engourdissement, faiblesse, paralysie, alt&eacute;ration de la coordination, de la vision, de la parole, du langage ou de la m&eacute;moire. </dd>
<dd>Le traitement par le m&eacute;thylph&eacute;nidate n'est pas contre-indiqu&eacute; chez les patients atteints d'h&eacute;mipl&eacute;gie c&eacute;r&eacute;brale infantile. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles psychiatriques&nbsp;:
</dt>
<dd>Les troubles psychiatriques concomitants sont fr&eacute;quents dans le TDAH et doivent &ecirc;tre pris en compte lors de la prescription de psychostimulants. En cas d'apparition de sympt&ocirc;mes psychiatriques ou d'exacerbation de troubles psychiatriques pr&eacute;existants, le m&eacute;thylph&eacute;nidate ne doit pas &ecirc;tre administr&eacute; &agrave; moins que les b&eacute;n&eacute;fices attendus soient sup&eacute;rieurs aux risques chez le patient.</dd>
<dd>La survenue ou l'aggravation de troubles psychiatriques doivent &ecirc;tre surveill&eacute;es &agrave; chaque augmentation de posologie, puis au moins tous les 6&nbsp;mois et &agrave; chaque visite. L'arr&ecirc;t du traitement peut alors &ecirc;tre envisag&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Aggravation de sympt&ocirc;mes psychotiques ou maniaques pr&eacute;existants&nbsp;:
</dt>
<dd>Les patients psychotiques trait&eacute;s par m&eacute;thylph&eacute;nidate peuvent pr&eacute;senter une aggravation des troubles du comportement et des troubles de la pens&eacute;e. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Survenue de nouveaux sympt&ocirc;mes psychotiques ou maniaques&nbsp;:
</dt>
<dd>Des sympt&ocirc;mes psychotiques (hallucinations et illusions visuelles, tactiles, auditives) ou maniaques peuvent survenir apr&egrave;s administration de m&eacute;thylph&eacute;nidate aux doses usuelles chez des enfants et des adolescents sans ant&eacute;c&eacute;dents de maladie psychotique ou de manie. En cas d'apparition de sympt&ocirc;mes psychotiques ou maniaques, le r&ocirc;le du m&eacute;thylph&eacute;nidate sera &eacute;valu&eacute; et un arr&ecirc;t du traitement pourra &ecirc;tre envisag&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Agressivit&eacute; ou comportement hostile&nbsp;:
</dt>
<dd>L'administration de psychostimulants peut provoquer l'apparition ou l'aggravation d'une agressivit&eacute; ou d'un comportement hostile. Les patients trait&eacute;s par m&eacute;thylph&eacute;nidate devront &ecirc;tre surveill&eacute;s &eacute;troitement au d&eacute;but du traitement, &agrave; chaque ajustement de doses puis au moins tous les 6&nbsp;mois et &agrave; chaque visite afin de d&eacute;celer la survenue ou une aggravation d'un comportement agressif ou hostile. Le m&eacute;decin devra &eacute;valuer la n&eacute;cessit&eacute; d'ajuster le sch&eacute;ma th&eacute;rapeutique chez les patients pr&eacute;sentant un changement dans leur comportement. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Tendances suicidaires&nbsp;:
</dt>
<dd>Les patients ayant des id&eacute;es ou un comportement suicidaire au cours du traitement devront &ecirc;tre imm&eacute;diatement examin&eacute;s par leur m&eacute;decin. L'aggravation d'une affection psychiatrique sous-jacente devra &ecirc;tre prise en consid&eacute;ration et un possible lien de causalit&eacute; avec le m&eacute;thylph&eacute;nidate devra &ecirc;tre envisag&eacute;. Le traitement d'une affection psychiatrique sous-jacente pourra &ecirc;tre n&eacute;cessaire et il conviendra alors d'envisager l'arr&ecirc;t du traitement par m&eacute;thylph&eacute;nidate.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tics&nbsp;:
</dt>
<dd>Le m&eacute;thylph&eacute;nidate peut provoquer l'apparition ou une aggravation de tics moteurs ou verbaux. Une aggravation du syndrome de Gilles de la Tourette a &eacute;galement &eacute;t&eacute; rapport&eacute;e. Une &eacute;valuation des ant&eacute;c&eacute;dents familiaux ainsi qu'un examen clinique &agrave; la recherche de tics ou du syndrome de Gilles de la Tourette devront &ecirc;tre r&eacute;alis&eacute;es chez l'enfant avant l'administration de m&eacute;thylph&eacute;nidate. </dd>
<dd>L'apparition ou l'aggravation des tics devra &ecirc;tre surveill&eacute;e r&eacute;guli&egrave;rement au cours du traitement par m&eacute;thylph&eacute;nidate.</dd>
<dd>La surveillance devra &ecirc;tre effectu&eacute;e &agrave; chaque adaptation posologique, puis au moins tous les 6&nbsp;mois ou &agrave; chaque visite. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Anxi&eacute;t&eacute;, agitation ou tension psychique&nbsp;:
</dt>
<dd>Le m&eacute;thylph&eacute;nidate est associ&eacute; &agrave; une aggravation de sympt&ocirc;mes pr&eacute;existants d'anxi&eacute;t&eacute;, d'agitation ou de tension psychique. Une &eacute;valuation clinique de l'anxi&eacute;t&eacute;, l'agitation ou de la tension psychique devra &ecirc;tre r&eacute;alis&eacute;e avant l'administration de m&eacute;thylph&eacute;nidate. Une surveillance r&eacute;guli&egrave;re de la survenue ou de l'aggravation de ces sympt&ocirc;mes au cours du traitement devra &ecirc;tre r&eacute;alis&eacute;e en &eacute;valuant les patients &agrave; chaque adaptation posologique, puis au moins tous les 6&nbsp;mois ou &agrave; chaque visite.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Formes de trouble bipolaire&nbsp;:
</dt>
<dd>Lors de l'utilisation de psychostimulants pour le traitement d'un TDAH, une attention particuli&egrave;re devra &ecirc;tre port&eacute;e chez les patients pr&eacute;sentant un trouble bipolaire associ&eacute; (y compris un trouble bipolaire de type&nbsp;I non trait&eacute; ou d'autres formes de troubles bipolaires), en raison de la survenue possible d'un &eacute;pisode mixte ou d'un &eacute;pisode maniaque chez ces patients. Avant d'initier un traitement par m&eacute;thylph&eacute;nidate, les patients pr&eacute;sentant des sympt&ocirc;mes d&eacute;pressifs associ&eacute;s devront &ecirc;tre d&eacute;pist&eacute;s correctement afin de d&eacute;terminer s'ils pr&eacute;sentent un risque accru de trouble bipolaire. Ce d&eacute;pistage devra inclure une anamn&egrave;se psychiatrique d&eacute;taill&eacute;e, comportant les ant&eacute;c&eacute;dents familiaux de suicide, de trouble bipolaire et de d&eacute;pression. </dd>
<dd>Il est essentiel d'effectuer un suivi &eacute;troit et continu de ces patients (cf&nbsp;le paragraphe ci-dessus &laquo;&nbsp;Troubles psychiatriques&nbsp;&raquo; et <span>Posologie et Mode d'administration</span>). L'apparition de sympt&ocirc;mes doit &ecirc;tre surveill&eacute;e &agrave; chaque adaptation posologique, puis au moins tous les 6&nbsp;mois et &agrave; chaque visite.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Croissance&nbsp;:
</dt>
<dd>Un ralentissement staturopond&eacute;ral mod&eacute;r&eacute; a &eacute;t&eacute; rapport&eacute; lors de l'administration sur une p&eacute;riode prolong&eacute;e de m&eacute;thylph&eacute;nidate chez l'enfant. </dd>
<dd>A ce jour, les effets du m&eacute;thylph&eacute;nidate sur la taille et le poids d&eacute;finitifs de l'enfant sont inconnus et sont actuellement &eacute;tudi&eacute;s.</dd>
<dd>Au cours du traitement par m&eacute;thylph&eacute;nidate, la croissance devra &ecirc;tre surveill&eacute;e&nbsp;: la taille, le poids et l'app&eacute;tit de l'enfant doivent &ecirc;tre mesur&eacute;s au moins tous les 6&nbsp;mois et une courbe de croissance devra &ecirc;tre tenue &agrave; jour. Il pourra &ecirc;tre n&eacute;cessaire d'interrompre le traitement chez les patients ne pr&eacute;sentant pas la croissance ou la prise de poids attendues. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Convulsions&nbsp;:
</dt>
<dd>Le m&eacute;thylph&eacute;nidate doit &ecirc;tre utilis&eacute; avec prudence chez les patients atteints d'&eacute;pilepsie. Le m&eacute;thylph&eacute;nidate peut abaisser le seuil &eacute;pileptog&egrave;ne chez les patients ayant des ant&eacute;c&eacute;dents de convulsions, chez les patients ayant pr&eacute;sent&eacute; des anomalies de l'EEG en l'absence de convulsions et rarement chez des patients sans ant&eacute;c&eacute;dents de convulsions ni anomalies de l'EEG. En cas d'augmentation de la fr&eacute;quence des convulsions ou d'apparition de convulsions, le traitement par m&eacute;thylph&eacute;nidate devra &ecirc;tre arr&ecirc;t&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Abus, m&eacute;susage et usage d&eacute;tourn&eacute;&nbsp;:
</dt>
<dd>Le risque d'usage d&eacute;tourn&eacute;, de m&eacute;susage ou d'abus de m&eacute;thylph&eacute;nidate doit &ecirc;tre &eacute;troitement surveill&eacute;.</dd>
<dd>Le m&eacute;thylph&eacute;nidate doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients ayant une d&eacute;pendance connue aux drogues ou &agrave; l'alcool en raison du risque d'abus, de m&eacute;susage, ou d'usage d&eacute;tourn&eacute;.</dd>
<dd>Une utilisation chronique abusive de m&eacute;thylph&eacute;nidate peut entra&icirc;ner une accoutumance marqu&eacute;e et une d&eacute;pendance psychique, associ&eacute;es &agrave; des troubles comportementaux d'intensit&eacute; variable. Des &eacute;pisodes psychotiques caract&eacute;ris&eacute;s peuvent survenir, en particulier lors d'une utilisation abusive par voie parent&eacute;rale.</dd>
<dd>L'&acirc;ge du patient, la pr&eacute;sence de facteurs de risque de m&eacute;susage d'une substance (tels qu'un trouble oppositionnel avec provocation, un trouble de la conduite ou un trouble bipolaire) ainsi qu'un abus de substances ant&eacute;rieur ou actuel par le patient doivent &ecirc;tre pris en compte avant de d&eacute;cider l'initiation d'un traitement d'un TDAH. Il est recommand&eacute; d'&ecirc;tre prudent chez les patients pr&eacute;sentant une instabilit&eacute; &eacute;motionnelle, comme chez ceux ayant des ant&eacute;c&eacute;dents de d&eacute;pendance aux drogues ou &agrave; l'alcool, en raison d'une augmentation possible des doses par les patients.</dd>
<dd>Pour les patients pr&eacute;sentant un risque &eacute;lev&eacute; d'usage m&eacute;dicamenteux abusif, l'utilisation du m&eacute;thylph&eacute;nidate et d'autres psychostimulants peut ne pas &ecirc;tre adapt&eacute;e, un traitement par un m&eacute;dicament non stimulant devra alors &ecirc;tre envisag&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sevrage&nbsp;:
</dt>
<dd>Il est indispensable de surveiller attentivement le patient &agrave; l'arr&ecirc;t du traitement par m&eacute;thylph&eacute;nidate, car une d&eacute;pression ou une hyperactivit&eacute; chronique peuvent alors &ecirc;tre r&eacute;v&eacute;l&eacute;es. En cons&eacute;quence, un suivi prolong&eacute; pourra s'av&eacute;rer n&eacute;cessaire chez certains patients. </dd>
<dd>Une surveillance attentive du patient devra &ecirc;tre effectu&eacute;e au cours d'un sevrage pour utilisation abusive de m&eacute;thylph&eacute;nidate, en raison d'un risque d'apparition d'une d&eacute;pression s&eacute;v&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fatigue&nbsp;:
</dt>
<dd>Le m&eacute;thylph&eacute;nidate ne doit pas &ecirc;tre utilis&eacute; pour la pr&eacute;vention ou le traitement d'&eacute;tats de fatigue normaux.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excipients (pr&eacute;sence de lactose)&nbsp;:
</dt>
<dd>Ce produit contient du lactose&nbsp;: les patients pr&eacute;sentant des maladies h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose, ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Choix de la formulation de m&eacute;thylph&eacute;nidate&nbsp;:
</dt>
<dd>Le choix de la formulation du m&eacute;dicament contenant du m&eacute;thylph&eacute;nidate, devra &ecirc;tre effectu&eacute; par le m&eacute;decin sp&eacute;cialiste au cas par cas ; ce choix d&eacute;pendra de la dur&eacute;e de l'effet souhait&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Contr&ocirc;le antidopage&nbsp;:
</dt>
<dd>Le m&eacute;thylph&eacute;nidate peut donner des r&eacute;sultats faussement positifs lors de la recherche d'amph&eacute;tamines, notamment avec les immuno-essais.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale ou h&eacute;patique&nbsp;:
</dt>
<dd>Il n'y a pas de donn&eacute;es sur l'utilisation de m&eacute;thylph&eacute;nidate chez les patients pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Surveillance h&eacute;matologique&nbsp;:
</dt>
<dd>La tol&eacute;rance &agrave; long terme du m&eacute;thylph&eacute;nidate n'est pas totalement connue. Un arr&ecirc;t du traitement devra &ecirc;tre envisag&eacute; en cas de leucop&eacute;nie, thrombocytop&eacute;nie, an&eacute;mie ou autres modifications incluant celles indiquant une insuffisance r&eacute;nale ou h&eacute;patique s&eacute;v&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque d'obstruction gastro-intestinale&nbsp;:
</dt>
<dd>Les comprim&eacute;s de Concerta LP ne se d&eacute;forment pas et ne changent pas significativement de forme au niveau du tractus gastro-intestinal (GI). En cons&eacute;quence, les comprim&eacute;s ne doivent g&eacute;n&eacute;ralement pas &ecirc;tre administr&eacute;s chez les patients pr&eacute;sentant un r&eacute;tr&eacute;cissement gastro-intestinal (pathologique ou iatrog&egrave;ne) s&eacute;v&egrave;re ou chez les patients pr&eacute;sentant une dysphagie ou ayant d'importantes difficult&eacute;s &agrave; avaler des comprim&eacute;s. De rares cas de sympt&ocirc;mes obstructifs ont &eacute;t&eacute; rapport&eacute;s chez des patients ayant des st&eacute;noses connues lors de l'ingestion de m&eacute;dicaments pr&eacute;sent&eacute;s sous une formulation &agrave; lib&eacute;ration prolong&eacute;e ne se d&eacute;formant pas.</dd>
<dd>Du fait de sa formulation &agrave; lib&eacute;ration prolong&eacute;e, Concerta LP ne doit &ecirc;tre administr&eacute; que chez des patients pouvant avaler le comprim&eacute; en entier. Les patients doivent &ecirc;tre inform&eacute;s que le comprim&eacute; doit &ecirc;tre aval&eacute; entier avec une boisson. Les comprim&eacute;s ne doivent &ecirc;tre ni m&acirc;ch&eacute;s, ni divis&eacute;s, ni broy&eacute;s. Le m&eacute;dicament est contenu dans une enveloppe non absorbable destin&eacute;e &agrave; lib&eacute;rer le principe actif de fa&ccedil;on contr&ocirc;l&eacute;e. L'enveloppe du comprim&eacute; est &eacute;limin&eacute;e de l'organisme&nbsp;; les patients ne doivent pas s'inqui&eacute;ter de la pr&eacute;sence, de temps &agrave; autre, de cette enveloppe dans les selles.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Interaction pharmacocin&eacute;tique&nbsp;:
</dt>
<dd>L'effet du m&eacute;thylph&eacute;nidate sur les concentrations plasmatiques de m&eacute;dicaments administr&eacute;s de fa&ccedil;on concomitante n'est pas connu. Par cons&eacute;quent, la prudence est recommand&eacute;e lors de l'association de m&eacute;thylph&eacute;nidate avec d'autres m&eacute;dicaments, notamment avec les m&eacute;dicaments &agrave; faible marge th&eacute;rapeutique. Le cytochrome P450 n'intervient pas de fa&ccedil;on cliniquement significative dans le m&eacute;tabolisme du m&eacute;thylph&eacute;nidate. </dd>
<dd>Une modification significative de la pharmacocin&eacute;tique du m&eacute;thylph&eacute;nidate par l'administration d'inducteurs ou d'inhibiteurs du cytochrome P450 n'est pas attendue. Inversement, les &eacute;nantiom&egrave;res d- et l- du m&eacute;thylph&eacute;nidate n'inhibent pas de fa&ccedil;on significative les cytochromes P450 1A2, 2C8, 2C9, 2C19, 2D6, 2E1 ou&nbsp;3A. </dd>
<dd>Cependant, des cas d'inhibition possible du m&eacute;tabolisme des anticoagulants coumariniques, des anti&eacute;pileptiques (ex. ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, primidone) et de certains antid&eacute;presseurs (antid&eacute;presseurs tricycliques et inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine) ont &eacute;t&eacute; rapport&eacute;s. A l'initiation ou &agrave; l'arr&ecirc;t du traitement par le m&eacute;thylph&eacute;nidate, il peut &ecirc;tre n&eacute;cessaire d'adapter la posologie des m&eacute;dicaments associ&eacute;s et de doser leurs concentrations plasmatiques (ou, dans le cas des anticoagulants coumariniques, le temps de coagulation).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions pharmacodynamiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Antihypertenseurs&nbsp;: le m&eacute;thylph&eacute;nidate peut diminuer l'efficacit&eacute; des m&eacute;dicaments utilis&eacute;s pour traiter l'hypertension. <br>
</li>
<li type="disc">Utilisation concomitante de m&eacute;dicaments augmentant la tension art&eacute;rielle&nbsp;: la prudence est recommand&eacute;e chez les patients trait&eacute;s par m&eacute;thylph&eacute;nidate et recevant un autre m&eacute;dicament pouvant augmenter la pression art&eacute;rielle (cf&nbsp;&eacute;galement les paragraphes relatifs aux affections cardiovasculaires et vasculaires c&eacute;r&eacute;brales de la rubrique <span>Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>En raison de la possibilit&eacute; de pouss&eacute;e hypertensive, le m&eacute;thylph&eacute;nidate est contre-indiqu&eacute; chez les patients trait&eacute;s (traitement en cours ou au cours des 2&nbsp;semaines pr&eacute;c&eacute;dentes) par des inhibiteurs irr&eacute;versibles et non s&eacute;lectifs de la MAO (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
<li type="disc">Consommation d'alcool&nbsp;: l'alcool peut exacerber les effets ind&eacute;sirables centraux des m&eacute;dicaments psychotropes, y compris du m&eacute;thylph&eacute;nidate. Il est donc recommand&eacute; aux patients de s'abstenir de consommer de l'alcool au cours du traitement.<br>
</li>
<li type="disc">Utilisation d'agents anesth&eacute;siques halog&eacute;n&eacute;s&nbsp;: il existe un risque de pouss&eacute;e hypertensive perop&eacute;ratoire. En cas d'intervention programm&eacute;e, le traitement par m&eacute;thylph&eacute;nidate ne devra pas &ecirc;tre administr&eacute; le jour de l'intervention. <br>
</li>
<li type="disc">Utilisation d'agonistes alpha-2 adr&eacute;nergiques centraux (ex. clonidine)&nbsp;: des &eacute;v&eacute;nements ind&eacute;sirables s&eacute;v&egrave;res, comprenant des cas de mort subite, ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation concomitante de clonidine. La s&eacute;curit&eacute; d'emploi du m&eacute;thylph&eacute;nidate en association avec la clonidine ou avec d'autres agonistes alpha-2-adr&eacute;nergiques centraux n'a pas &eacute;t&eacute; &eacute;valu&eacute;e de mani&egrave;re syst&eacute;matique.<br>
</li>
<li type="disc">Utilisation en association avec des m&eacute;dicaments dopaminergiques&nbsp;: la prudence est recommand&eacute;e lors de l'administration de m&eacute;thylph&eacute;nidate en association avec des m&eacute;dicaments dopaminergiques, y compris les antipsychotiques. Le m&eacute;thylph&eacute;nidate augmente principalement les taux extracellulaires de dopamine&nbsp;; de ce fait, le m&eacute;thylph&eacute;nidate peut provoquer des interactions pharmacodynamiques lorsqu'il est administr&eacute; avec des agonistes directs ou indirects de la dopamine (y compris la L-dopa et les antid&eacute;presseurs tricycliques) ou avec les antagonistes de la dopamine (y compris les antipsychotiques).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les donn&eacute;es sur l'utilisation du m&eacute;thylph&eacute;nidate chez la femme enceinte sont limit&eacute;es. </p>
<p>Des cas de toxicit&eacute; cardiorespiratoire n&eacute;onatale, notamment des tachycardies et des d&eacute;tresses respiratoires foetales, ont &eacute;t&eacute; rapport&eacute;s dans le cadre des notifications spontan&eacute;es. </p>
<p>Les &eacute;tudes chez l'animal n'ont mis en &eacute;vidence qu'une toxicit&eacute; du m&eacute;thylph&eacute;nidate sur la reproduction &agrave; doses maternotoxiques (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>L'administration de m&eacute;thylph&eacute;nidate pendant la grossesse n'est pas recommand&eacute;e sauf si le m&eacute;decin consid&egrave;re que le retard de l'instauration du traitement repr&eacute;sente un risque sup&eacute;rieur pour la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le m&eacute;thylph&eacute;nidate a &eacute;t&eacute; retrouv&eacute; dans le lait maternel d'une m&egrave;re trait&eacute;e par m&eacute;thylph&eacute;nidate.</p>
<p>Le cas d'un nourrisson dont le poids corporel a diminu&eacute; (chiffre ind&eacute;termin&eacute;) pendant la p&eacute;riode d'exposition au m&eacute;thylph&eacute;nidate a &eacute;t&eacute; rapport&eacute;. Le nourrisson a retrouv&eacute; son poids puis en a repris apr&egrave;s l'interruption du traitement de la m&egrave;re par m&eacute;thylph&eacute;nidate. Un risque pour l'enfant allait&eacute; ne peut donc &ecirc;tre exclu. </p>
<p>Il convient de d&eacute;cider d'arr&ecirc;ter l'allaitement ou s'abstenir/interrompre un traitement par m&eacute;thylph&eacute;nidate, en tenant compte du b&eacute;n&eacute;fice de l'allaitement pour l'enfant et du b&eacute;n&eacute;fice du traitement pour la m&egrave;re.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le m&eacute;thylph&eacute;nidate peut provoquer des sensations vertigineuses, de la somnolence ou des troubles visuels, y compris des difficult&eacute;s d'accommodation, une diplopie ou une vision floue. Il peut avoir une influence mod&eacute;r&eacute;e sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Les patients doivent &ecirc;tre inform&eacute;s de ces effets possibles et avertis, qu'en cas de survenue, ils doivent &eacute;viter les activit&eacute;s potentiellement dangereuses telles que la conduite de v&eacute;hicules ou l'utilisation de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le tableau ci-dessous pr&eacute;sente tous les &eacute;v&eacute;nements ind&eacute;sirables (EI) rapport&eacute;s au cours des &eacute;tudes cliniques et les cas rapport&eacute;s spontan&eacute;ment apr&egrave;s la commercialisation de Concerta LP ainsi que les &eacute;v&eacute;nements ind&eacute;sirables rapport&eacute;s apr&egrave;s administration d'autres formes de chlorhydrate de m&eacute;thylph&eacute;nidate. Lorsque la fr&eacute;quence des EI observ&eacute;e avec Concerta LP a &eacute;t&eacute; diff&eacute;rente de la fr&eacute;quence observ&eacute;e avec d'autres formulations de m&eacute;thylph&eacute;nidate, la fr&eacute;quence la plus &eacute;lev&eacute;e issue des deux bases de donn&eacute;es a &eacute;t&eacute; retenue.<br>Estimation de la fr&eacute;quence&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>
<div>
<dl>
<dt>
R&eacute;actions ind&eacute;sirables aux m&eacute;dicaments&nbsp;: 
</dt>
<dd>Infections et infestations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: rhinopharyngite.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: an&eacute;mie, leucop&eacute;nie, thrombocytop&eacute;nie, purpura thrombocytop&eacute;nique.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: pancytop&eacute;nie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;actions d'hypersensibilit&eacute; telles qu'oed&egrave;me angioneurotique, r&eacute;actions anaphylactiques, oed&egrave;me auriculaire, r&eacute;actions bulleuses, r&eacute;actions exfoliatrices, urticaire, prurit, rashs et &eacute;ruptions cutan&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition<sup>*</sup>&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: anorexie, diminution de l'app&eacute;tit, diminution mod&eacute;r&eacute;e de la prise de poids et de la croissance en cas de traitement prolong&eacute; chez l'enfant<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques<sup>*</sup>&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: insomnie, nervosit&eacute;.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: anorexie, labilit&eacute; &eacute;motionnelle, agressivit&eacute;<sup>*</sup>, agitation<sup>*</sup>, anxi&eacute;t&eacute;<sup>*</sup>, d&eacute;pression<sup>*</sup>, irritabilit&eacute;, comportement anormal, sautes d'humeur, tics<sup>*</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles psychotiques<sup>*</sup>, hallucination auditive, visuelle et tactile<sup>*</sup>, col&egrave;re, id&eacute;es suicidaires<sup>*</sup>, alt&eacute;ration de l'humeur, impatience, pleurs, aggravation de tics pr&eacute;existants ou du syndrome de Gilles de la Tourette<sup>*</sup>, hypervigilance, troubles du sommeil.<br>
</li>
<li type="disc">Rare&nbsp;: manie<sup>*</sup>, d&eacute;sorientation, trouble de la libido, &eacute;tat confusionnel.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: comportement suicidaire (y compris suicide)<sup>*</sup>, &eacute;tat d&eacute;pressif transitoire<sup>*</sup>, pens&eacute;es anormales, apathie, comportements r&eacute;p&eacute;titifs, id&eacute;es fixes.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: d&eacute;lires<sup>*</sup>, troubles de la pens&eacute;e<sup>*</sup>, d&eacute;pendance. Des cas d'abus et de d&eacute;pendance ont &eacute;t&eacute; d&eacute;crits, plus fr&eacute;quemment avec les formulations &agrave; lib&eacute;ration imm&eacute;diate (fr&eacute;quence inconnue).<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;e.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: sensation vertigineuse, dyskin&eacute;sie, hyperactivit&eacute; psychomotrice, somnolence.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: s&eacute;dation, tremblements.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: convulsion, mouvements chor&eacute;oath&eacute;tosiques, d&eacute;ficit neurologique isch&eacute;mique r&eacute;versible, syndrome malin des neuroleptiques (SMN&nbsp;; les cas &eacute;taient mal document&eacute;s et dans la plupart des cas, les patients prenaient &eacute;galement d'autres m&eacute;dicaments. Par cons&eacute;quent, le r&ocirc;le du m&eacute;thylph&eacute;nidate n'est pas clair).<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: troubles c&eacute;r&eacute;brovasculaires<sup>*</sup> (y compris vascularite, h&eacute;morragies c&eacute;r&eacute;brales, accidents vasculaires c&eacute;r&eacute;braux, art&eacute;rite c&eacute;r&eacute;brale, occlusion c&eacute;r&eacute;brale), convulsion de type grand mal<sup>*</sup>, migraine.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: vision floue.<br>
</li>
<li type="disc">Rare&nbsp;: difficult&eacute;s d'accommodation, alt&eacute;ration visuelle, diplopie.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: mydriase.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques<sup>*</sup>&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: arythmie, tachycardie, palpitations.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur thoracique.<br>
</li>
<li type="disc">Rare&nbsp;: angine de poitrine.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: arr&ecirc;t cardiaque, infarctus du myocarde.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: tachycardie supraventriculaire, bradycardie, extrasystoles ventriculaires, extrasystoles.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires<sup>*</sup>&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypertension.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: art&eacute;rite et/ou occlusion c&eacute;r&eacute;brale, extr&eacute;mit&eacute;s froides, ph&eacute;nom&egrave;ne de Raynaud.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: toux, douleur oropharyng&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: dyspn&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs abdominales hautes, diarrh&eacute;es, naus&eacute;es, g&ecirc;ne abdominale, vomissements, s&eacute;cheresse buccale.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: constipation.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;l&eacute;vations des enzymes h&eacute;patiques.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: fonction h&eacute;patique anormale, y compris coma h&eacute;patique.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: alop&eacute;cie, prurit, rash, urticaire.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: oed&egrave;me angioneurotique, r&eacute;actions bulleuses, r&eacute;actions exfoliatrices.<br>
</li>
<li type="disc">Rare&nbsp;: hyperhidrose, &eacute;ruption maculaire, &eacute;ryth&egrave;me.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: &eacute;ryth&egrave;me polymorphe, dermatite exfoliatrice, &eacute;ryth&egrave;me pigment&eacute; fixe.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: arthralgie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: myalgie, secousses musculaires.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: crampes musculaires.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;maturie.<br>
</li>
</ul>
</dd>
<dd>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Rare&nbsp;: gyn&eacute;comastie.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: pyrexie, retard de croissance lors de traitements prolong&eacute;s chez l'enfant<sup>*</sup>, fatigue.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur thoracique.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: mort subite d'origine cardiaque<sup>*</sup>.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: g&ecirc;ne thoracique, hyperthermie.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: modifications de la pression art&eacute;rielle et de la fr&eacute;quence cardiaque (g&eacute;n&eacute;ralement une augmentation)<sup>*</sup>, perte de poids<sup>*</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: souffle cardiaque<sup>*</sup>, augmentation des enzymes h&eacute;patiques.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: augmentation de la phosphatase alcaline sanguine, augmentation de la bilirubine sanguine, diminution de la num&eacute;ration plaquettaire, num&eacute;ration leucocytaire anormale.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Cf&nbsp;<span>Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</font>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le retard de lib&eacute;ration du m&eacute;thylph&eacute;nidate &agrave; partir de la formulation devra &ecirc;tre pris en compte lors du traitement d'un surdosage.<br>
<div>
<dl>
<dt>
Signes et sympt&ocirc;mes&nbsp;: 
</dt>
<dd>L'intoxication aigu&euml; par le m&eacute;thylph&eacute;nidate est due principalement &agrave; l'hyperstimulation du syst&egrave;me nerveux central et du syst&egrave;me sympathique, et peut se traduire par&nbsp;: vomissements, agitation, tremblements, hyperr&eacute;flexie, secousses musculaires, convulsions (&eacute;ventuellement suivies de coma), euphorie, confusion, hallucinations, d&eacute;lire, transpiration, r&eacute;actions vasomotrices, c&eacute;phal&eacute;e, hyperthermie, tachycardie, palpitations, arythmies cardiaques, hypertension, mydriase et s&eacute;cheresse des muqueuses.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;: 
</dt>
<dd>Il n'existe pas d'antidote sp&eacute;cifique en cas de surdosage au m&eacute;thylph&eacute;nidate.</dd>
<dd>Le traitement consiste en la mise en oeuvre de mesures symptomatiques appropri&eacute;es.</dd>
<dd>Le patient devra &ecirc;tre surveill&eacute; afin qu'il ne s'inflige pas de blessures et afin de le prot&eacute;ger contre les stimuli externes qui pourraient aggraver l'hyperstimulation d&eacute;j&agrave; existante. Si la symptomatologie n'est pas trop grave et que le patient est conscient, on pourra &eacute;vacuer le contenu de l'estomac &agrave; l'aide de manoeuvres &eacute;m&eacute;tiques ou d'un lavage gastrique.</dd>
<dd>Avant de proc&eacute;der &agrave; un lavage gastrique, il est n&eacute;cessaire de contr&ocirc;ler l'agitation et les convulsions (le cas &eacute;ch&eacute;ant) et de prot&eacute;ger les voies a&eacute;riennes. Les autres mesures de d&eacute;toxication intestinale consistent &agrave; administrer du charbon activ&eacute; et un purgatif. En cas d'intoxication s&eacute;v&egrave;re, on administrera une benzodiaz&eacute;pine apr&egrave;s en avoir &eacute;valu&eacute; soigneusement le dosage, avant de proc&eacute;der au lavage gastrique. </dd>
<dd>Des soins intensifs devront &ecirc;tre mis en oeuvre pour maintenir une circulation et des &eacute;changes respiratoires suffisants&nbsp;; des moyens externes de refroidissement peuvent &ecirc;tre n&eacute;cessaires en cas d'hyperthermie.</dd>
<dd>L'efficacit&eacute; de la dialyse p&eacute;riton&eacute;ale ou de l'h&eacute;modialyse extracorporelle n'a pas &eacute;t&eacute; &eacute;tablie lors d'un surdosage en m&eacute;thylph&eacute;nidate.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: psychoanaleptiques, psychostimulants et nootropes, sympathomim&eacute;tiques &agrave; action centrale (code ATC&nbsp;: N06BA04).</p>
<p>Le chlorhydrate de m&eacute;thylph&eacute;nidate est un stimulant mod&eacute;r&eacute; du syst&egrave;me nerveux central (SNC). La relation entre le mode d'action et l'effet th&eacute;rapeutique dans les troubles du d&eacute;ficit de l'attention avec hyperactivit&eacute; (TDAH) n'est pas connue. Le m&eacute;thylph&eacute;nidate bloquerait la recapture de la noradr&eacute;naline et de la dopamine au niveau des neurones pr&eacute;synaptiques et augmenterait la lib&eacute;ration de ces monoamines dans l'espace extraneuronal. Le m&eacute;thylph&eacute;nidate est un m&eacute;lange rac&eacute;mique des isom&egrave;res-d et -l. L'isom&egrave;re-d est pharmacologiquement plus actif que l'isom&egrave;re-l.</p>
<p>Dans les &eacute;tudes cliniques pivots, Concerta LP a &eacute;t&eacute; &eacute;valu&eacute; chez 321&nbsp;patients d&eacute;j&agrave; stabilis&eacute;s par des formes &agrave; lib&eacute;ration imm&eacute;diate de m&eacute;thylph&eacute;nidate et chez 95&nbsp;patients non pr&eacute;c&eacute;demment trait&eacute;s par des formes &agrave; lib&eacute;ration imm&eacute;diate de m&eacute;thylph&eacute;nidate.</p>
<p>Les &eacute;tudes cliniques ont montr&eacute; que les effets de Concerta LP &eacute;taient maintenus 12&nbsp;heures apr&egrave;s la prise lorsqu'il &eacute;tait administr&eacute; une fois par jour le matin.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Le m&eacute;thylph&eacute;nidate est rapidement absorb&eacute;. Chez l'adulte, apr&egrave;s administration orale de Concerta LP, l'enveloppe externe du m&eacute;dicament se dissout, et la concentration initiale maximale est atteinte en environ 1 &agrave; 2&nbsp;heures. Le m&eacute;thylph&eacute;nidate contenu dans les 2&nbsp;couches internes du m&eacute;dicament est progressivement lib&eacute;r&eacute; au cours des heures suivantes. Le pic des concentrations plasmatiques est atteint en 6 &agrave; 8&nbsp;heures, les concentrations plasmatiques de m&eacute;thylph&eacute;nidate diminuent ensuite progressivement.</dd>
<dd>L'administration de Concerta LP une fois par jour minimise les fluctuations entre les concentrations au pic et &agrave; la vall&eacute;e associ&eacute;es &agrave; l'administration 3&nbsp;fois par jour de m&eacute;thylph&eacute;nidate &agrave; lib&eacute;ration imm&eacute;diate. L'importance de l'absorption de Concerta LP administr&eacute; en une prise par jour est g&eacute;n&eacute;ralement comparable &agrave; celle des formulations conventionnelles &agrave; lib&eacute;ration imm&eacute;diate.</dd>
<dd>Apr&egrave;s administration de Concerta LP 18&nbsp;mg une fois par jour chez 36&nbsp;adultes, les param&egrave;tres pharmacocin&eacute;tiques moyens ont &eacute;t&eacute;&nbsp;: Cmax 3,7&nbsp;ng/ml &plusmn;&nbsp;1,0, Tmax 6,8&nbsp;h &plusmn;&nbsp;1,8, ASC<small>inf</small> 41,8&nbsp;ng&nbsp;&times;&nbsp;h/ml &plusmn;&nbsp;13,9 et t<small>&frac12;</small> 3,5&nbsp;h &plusmn;&nbsp;0,4.</dd>
<dd>Aucune diff&eacute;rence n'a &eacute;t&eacute; observ&eacute;e dans la pharmacocin&eacute;tique de Concerta LP apr&egrave;s administration unique ou apr&egrave;s administration r&eacute;it&eacute;r&eacute;e une fois par jour&nbsp;; ceci montre qu'il n'y a pas d'accumulation significative du produit. Apr&egrave;s administrations r&eacute;it&eacute;r&eacute;es une fois par jour, l'ASC et la t<small>&frac12;</small> sont similaires &agrave; celles observ&eacute;es apr&egrave;s la premi&egrave;re dose de Concerta LP 18&nbsp;mg.</dd>
<dd>Apr&egrave;s administration d'une dose unique de Concerta LP (18&nbsp;mg/jour, 36&nbsp;mg/jour, 54&nbsp;mg/jour) chez l'adulte, la Cmax et l'ASC<small>(0-inf)</small> du m&eacute;thylph&eacute;nidate sont proportionnelles &agrave; la dose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Chez l'adulte, les taux plasmatiques de m&eacute;thylph&eacute;nidate diminuent de fa&ccedil;on bi-exponentielle apr&egrave;s administration orale. Chez l'adulte, apr&egrave;s administration orale de Concerta LP, la demi-vie du m&eacute;thylph&eacute;nidate est d'environ 3,5&nbsp;h. Le taux de liaison du m&eacute;thylph&eacute;nidate et de ses m&eacute;tabolites aux prot&eacute;ines plasmatiques est d'environ 15&nbsp;%. Le volume de distribution apparent du m&eacute;thylph&eacute;nidate est d'environ 13&nbsp;litres/kg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Chez l'homme, le m&eacute;thylph&eacute;nidate est m&eacute;tabolis&eacute; principalement par d&eacute;sest&eacute;rification en acide alphaph&eacute;nyl-pip&eacute;ridine ac&eacute;tique (APP dont les taux plasmatiques sont environ 50&nbsp;fois plus &eacute;lev&eacute;s que ceux du produit inchang&eacute;), qui poss&egrave;de peu ou pas d'activit&eacute; pharmacologique. Chez l'adulte, le m&eacute;tabolisme de Concerta LP administr&eacute; une fois par jour, &eacute;valu&eacute; par la formation du m&eacute;tabolite APP est similaire &agrave; celui du m&eacute;thylph&eacute;nidate administr&eacute; 3&nbsp;fois par jour. Le m&eacute;tabolisme de Concerta LP est similaire apr&egrave;s administrations unique et r&eacute;it&eacute;r&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion&nbsp;: 
</dt>
<dd>Chez l'adulte, la demi-vie d'&eacute;limination du m&eacute;thylph&eacute;nidate apr&egrave;s administration de Concerta LP est d'environ 3,5&nbsp;heures. Apr&egrave;s administration orale, environ 90&nbsp;% de la dose est excr&eacute;t&eacute;e dans les urines et 1 &agrave; 3&nbsp;% dans les f&egrave;ces sous forme de m&eacute;tabolites, et ce, en 48 &agrave;&nbsp;96&nbsp;heures. On ne retrouve que de faibles quantit&eacute;s de m&eacute;thylph&eacute;nidate inchang&eacute; dans les urines (moins de 1&nbsp;%). Le principal m&eacute;tabolite urinaire est l'acide alphaph&eacute;nyl-pip&eacute;ridine ac&eacute;tique (60 &agrave; 90&nbsp;%).</dd>
<dd>Chez l'homme, apr&egrave;s administration orale de m&eacute;thylph&eacute;nidate radiomarqu&eacute;, environ 90&nbsp;% de la radioactivit&eacute; sont retrouv&eacute;s dans l'urine. Le principal m&eacute;tabolite urinaire est l'APP, repr&eacute;sentant environ 80&nbsp;% de la dose administr&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets de la nourriture&nbsp;: 
</dt>
<dd>Chez les patients, aucune diff&eacute;rence n'a &eacute;t&eacute; observ&eacute;e sur le plan pharmacocin&eacute;tique ou pharmacodynamique apr&egrave;s administration de Concerta LP avec un petit d&eacute;jeuner riche en graisses ou &agrave; jeun.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sexe&nbsp;:<br>Chez l'adulte sain, les valeurs de l'ASC<small>(0-inf)</small> moyenne ajust&eacute;e &agrave; la dose de Concerta LP sont de 36,7&nbsp;ng&times;h/ml chez l'homme et de 37,1&nbsp;ng&times;h/ml chez la femme. Aucune diff&eacute;rence n'a &eacute;t&eacute; observ&eacute;e entre les 2&nbsp;groupes.<br>
</li>
<li type="disc">Race&nbsp;:<br>Chez l'adulte sain trait&eacute; par Concerta LP, l'ASC<small>(0-inf)</small> ajust&eacute;e &agrave; la dose est similaire dans tous les groupes ethniques&nbsp;; cependant, la taille de l'&eacute;chantillon peut avoir &eacute;t&eacute; insuffisante pour mettre en &eacute;vidence des variations pharmacocin&eacute;tiques.<br>
</li>
<li type="disc">&Acirc;ge&nbsp;:<br>La pharmacocin&eacute;tique de Concerta LP n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'enfant de moins de 6&nbsp;ans. Chez les enfants de 7 &agrave; 12&nbsp;ans, la pharmacocin&eacute;tique de Concerta LP apr&egrave;s administration de 18&nbsp;mg, 36&nbsp;mg et 54&nbsp;mg est (moyenne&nbsp;&plusmn;&nbsp;ET)&nbsp;: Cmax 6,0&nbsp;ng/ml &plusmn;&nbsp;1,3, 11,3&nbsp;ng/ml &plusmn;&nbsp;2,6 et 15,0&nbsp;ng/ml &plusmn;&nbsp;3,8, respectivement&nbsp;; Tmax 9,4&nbsp;h &plusmn;&nbsp;0,02, 8,1&nbsp;h &plusmn;&nbsp;1,1 et 9,1&nbsp;h &plusmn;&nbsp;2,5, respectivement et ASC<small>(0-11,5)</small> 50,4&nbsp;ng&times;h/ml &plusmn;&nbsp;7,8, 87,7&nbsp;ng&times;h/ml &plusmn;&nbsp;18,2 et 121,5&nbsp;ng&times;h/ml &plusmn;&nbsp;37,3, respectivement.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;:<br>Il n'existe pas de donn&eacute;es sur l'utilisation de Concerta LP chez l'insuffisant r&eacute;nal. Chez l'homme, apr&egrave;s administration orale de m&eacute;thylph&eacute;nidate radiomarqu&eacute;, le m&eacute;thylph&eacute;nidate est m&eacute;tabolis&eacute; de fa&ccedil;on extensive et environ 80&nbsp;% de la radioactivit&eacute; sont excr&eacute;t&eacute;s dans les urines sous forme d'APP. La voie r&eacute;nale n'&eacute;tant pas une voie importante pour l'excr&eacute;tion du m&eacute;thylph&eacute;nidate, une insuffisance r&eacute;nale aura peu de cons&eacute;quences sur la pharmacocin&eacute;tique de Concerta&nbsp;LP.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;:<br>Il n'existe pas de donn&eacute;es sur l'utilisation de Concerta LP chez des patients pr&eacute;sentant une insuffisance h&eacute;patique.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Carcinog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Les &eacute;tudes de carcinog&eacute;nicit&eacute; r&eacute;alis&eacute;e chez la souris et le rat pendant toute leur vie, ont montr&eacute; une augmentation des tumeurs malignes h&eacute;patiques uniquement chez les souris m&acirc;les. L'extrapolation de ces r&eacute;sultats &agrave; l'esp&egrave;ce humaine n'est pas connue. </dd>
<dd>Le m&eacute;thylph&eacute;nidate n'a pas modifi&eacute; les fonctions de reproduction, ni la fertilit&eacute; &agrave; des doses correspondant &agrave; de faibles multiples de la dose recommand&eacute;e en clinique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Grossesse - d&eacute;veloppement embryonnaire et foetal&nbsp;:
</dt>
<dd>Le m&eacute;thylph&eacute;nidate n'est pas consid&eacute;r&eacute; comme &eacute;tant t&eacute;ratog&egrave;ne chez le rat et le lapin. Une toxicit&eacute; foetale (c'est-&agrave;-dire perte totale de la port&eacute;e) et maternelle a &eacute;t&eacute; rapport&eacute;e chez le rat &agrave; doses maternotoxiques.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans. </dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C.</p>
<p>Conserver dans le flacon soigneusement ferm&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>STUP&Eacute;FIANTS&nbsp;&nbsp;; prescription limit&eacute;e &agrave; 28&nbsp;jours.
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription sur ordonnance r&eacute;pondant aux sp&eacute;cifications fix&eacute;es par l'arr&ecirc;t&eacute; du 31 mars 1999.</td>
</tr>
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re annuelle r&eacute;serv&eacute;e aux sp&eacute;cialistes et/ou aux services sp&eacute;cialis&eacute;s en neurologie, en psychiatrie, ou en p&eacute;diatrie.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3615541</b>1</font> (2003, RCP r&eacute;v 21.10.2010) 18&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3615558</b>9</font> (2003, RCP r&eacute;v 21.10.2010) 36&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3615564</b>0</font> (2003, RCP r&eacute;v 21.10.2010) 54&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">42.82&nbsp;euros (28&nbsp;comprim&eacute;s LP &agrave; 18&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>56.39&nbsp;euros (28&nbsp;comprim&eacute;s LP &agrave; 36&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>65.10&nbsp;euros (28&nbsp;comprim&eacute;s LP &agrave; 54&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>JANSSEN-CILAG</b>
<br>1, rue Camille-Desmoulins. TSA 91003<br>92787 Issy-les-Moulineaux cdx 9<br>Info m&eacute;dic et Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert) : 08 00 25 50 75
		E-mail&nbsp;:&nbsp;medisource@its.jnj.com<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

