<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><b><font size="7" color="#ff0000">ZAVESCA&reg;</font></b></center>
<meta name="version" content="3.4">



<br>
<b>miglustat</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
G&eacute;lule &agrave; 100&nbsp;mg&nbsp; (portant la r&eacute;f&eacute;rence &laquo;&nbsp;OGT 918&nbsp;&raquo; imprim&eacute;e en noir sur la coiffe et le nombre &laquo;&nbsp;100&nbsp;&raquo; imprim&eacute; en noir sur le corps&nbsp;; blanche)&nbsp;: &nbsp;Bo&icirc;te de 84, sous plaquettes thermoform&eacute;es de&nbsp;21.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Miglustat&nbsp;(DCI) &nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients : glycolate d'amidon de sodium, povidone (K30), st&eacute;arate de magn&eacute;sium. Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine, eau, dioxyde de titane (E&nbsp;171). Encre d'impression&nbsp;: oxyde ferrique noir (E&nbsp;172), gomme laque.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Traitement par voie orale des patients adultes atteints de la maladie de Gaucher de type&nbsp;1 l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Zavesca ne doit &ecirc;tre utilis&eacute; que pour le traitement des patients chez lesquels la th&eacute;rapie de remplacement enzymatique ne convient pas (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>).<br>
</li>
<li type="disc">Traitement des manifestations neurologiques progressives des patients adultes et des enfants atteints de maladie de Niemann-Pick de type&nbsp;C (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>).<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La th&eacute;rapie sera suivie par des m&eacute;decins exp&eacute;riment&eacute;s dans la prise en charge de la maladie de Gaucher ou de la maladie de Niemann-Pick de type&nbsp;C, selon le cas.<br>Zavesca peut &ecirc;tre pris avec ou sans nourriture. <br>
<div>
<dl>
<dt>
Posologie dans la maladie de Gaucher de type&nbsp;1&nbsp;:
</dt>
<dd>La dose initiale recommand&eacute;e pour le traitement des patients adultes souffrant de la maladie de Gaucher de type&nbsp;1 est de une g&eacute;lule &agrave; 100&nbsp;mg trois fois par jour. </dd>
<dd>Il est parfois n&eacute;cessaire de r&eacute;duire provisoirement la dose &agrave; une g&eacute;lule &agrave; 100&nbsp;mg une ou deux fois par jour chez certains patients chez qui survient une diarrh&eacute;e. </dd>
<dd>Il n'y a pas d'exp&eacute;rience avec Zavesca chez les patients atteints de maladie de Gaucher de type&nbsp;1 &acirc;g&eacute;s de moins de 18&nbsp;ans. Par cons&eacute;quent l'utilisation de Zavesca est d&eacute;conseill&eacute;e chez les enfants ou les adolescents atteints de maladie de Gaucher de type&nbsp;1. Il n'y a pas d'exp&eacute;rience avec Zavesca chez les patients de plus de 70&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Posologie dans la maladie de Niemann-Pick de type&nbsp;C&nbsp;: 
</dt>
<dd>La posologie recommand&eacute;e pour le traitement des patients adultes et des adolescents atteints de maladie de Niemann-Pick de type&nbsp;C est de 200&nbsp;mg trois fois par jour.</dd>
<dd>La posologie chez les patients &acirc;g&eacute;s de moins de 12&nbsp;ans doit &ecirc;tre adapt&eacute;e en fonction de la surface corporelle comme illustr&eacute; ci-dessous&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Surface corporelle (m<font face="verdana" size="-1"><sup>2</sup></font>)</td><td valign="middle" align="center">Posologie recommand&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;&nbsp;1,25</td><td valign="middle" align="center">200&nbsp;mg trois&nbsp;fois par&nbsp;jour</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;&nbsp;0,88-1,25</td><td valign="middle" align="center">200&nbsp;mg deux&nbsp;fois par&nbsp;jour</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;&nbsp;0,73-0,88</td><td valign="middle" align="center">100&nbsp;mg trois&nbsp;fois par&nbsp;jour</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;&nbsp;0,47-0,73</td><td valign="middle" align="center">100&nbsp;mg deux&nbsp;fois par&nbsp;jour</td>
</tr>
<tr>
<td valign="middle" align="center">&lt;=&nbsp;0,47</td><td valign="middle" align="center">100&nbsp;mg une&nbsp;fois par&nbsp;jour</td>
</tr>
</table>
</dd>
<dd>Il est parfois n&eacute;cessaire de r&eacute;duire provisoirement la posologie chez certains patients chez qui survient une diarrh&eacute;e.</dd>
<dd>Le b&eacute;n&eacute;fice d'un traitement par Zavesca pour le patient doit &ecirc;tre &eacute;valu&eacute; sur une base r&eacute;guli&egrave;re (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>L'exp&eacute;rience de l'utilisation de Zavesca chez les enfants de moins de 4&nbsp;ans atteints de maladie de Niemann-Pick de type&nbsp;C est limit&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Les donn&eacute;es pharmacocin&eacute;tiques montrent une augmentation de l'exposition syst&eacute;mique au miglustat chez les insuffisants r&eacute;naux. Chez les patients dont la clairance de la cr&eacute;atinine ajust&eacute;e est comprise entre 50 et 70&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>, l'administration de Zavesca doit &ecirc;tre initi&eacute;e &agrave; la dose de 100&nbsp;mg deux fois par jour chez les patients atteints de la maladie de Gaucher de type&nbsp;1 et &agrave; la dose de 200&nbsp;mg deux fois par jour (ajust&eacute;e &agrave; la surface corporelle chez les patients &acirc;g&eacute;s de moins de 12&nbsp;ans) chez les patients atteints de la maladie de Niemann-Pick de type&nbsp;C. Chez les patients avec clairance de la cr&eacute;atinine ajust&eacute;e comprise entre 30 et 50&nbsp;ml/min/1,73m<font face="verdana" size="-1"><sup>2</sup></font>, l'administration de Zavesca doit &ecirc;tre initi&eacute;e &agrave; la dose d'une g&eacute;lule &agrave; 100&nbsp;mg par jour chez les patients atteints de la maladie de Gaucher de type&nbsp;1 et &agrave; la dose de 100&nbsp;mg deux fois par jour (adapt&eacute;e en fonction de la surface corporelle chez les patients &acirc;g&eacute;s de moins de 12&nbsp;ans) chez les patients atteints de la maladie de Niemann-Pick de type&nbsp;C. Son utilisation est d&eacute;conseill&eacute;e chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min/1,73m<font face="verdana" size="-1"><sup>2</sup></font>&nbsp;; <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Zavesca n'a pas &eacute;t&eacute; &eacute;valu&eacute; chez les patients souffrant d'insuffisance h&eacute;patique.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Bien qu'aucune comparaison directe avec la th&eacute;rapie de remplacement enzymatique (TRE) n'ait &eacute;t&eacute; r&eacute;alis&eacute;e chez les patients na&iuml;fs atteints de maladie de Gaucher de type&nbsp;1, il n'y a aucune preuve que Zavesca apporte un b&eacute;n&eacute;fice en terme d'efficacit&eacute; ou de tol&eacute;rance par rapport &agrave; la TRE. La TRE est le traitement de r&eacute;f&eacute;rence des patients qui doivent &ecirc;tre trait&eacute;s pour une maladie de Gaucher de type&nbsp;1 (<span>cf&nbsp;Pharmacodynamie</span>). L'efficacit&eacute; et la tol&eacute;rance de Zavesca n'ont pas &eacute;t&eacute; sp&eacute;cifiquement &eacute;valu&eacute;es chez les patients souffrant d'une forme s&eacute;v&egrave;re de la maladie de Gaucher.<br>Environ 38&nbsp;% des patients, dans les essais cliniques dans la maladie de Gaucher de type&nbsp;1 et 58&nbsp;% des patients dans un essai clinique dans la maladie de Niemann-Pick de type&nbsp;C ont rapport&eacute; des tremblements sous traitement. Dans la maladie de Gaucher de type&nbsp;1, ces tremblements ont &eacute;t&eacute; d&eacute;crits comme un tremblement physiologique exag&eacute;r&eacute; des mains. Les tremblements commen&ccedil;aient g&eacute;n&eacute;ralement au cours du premier mois du traitement et, dans de nombreux cas, disparaissaient au cours du traitement en 1 &agrave; 3&nbsp;mois. La diminution de la dose peut g&eacute;n&eacute;ralement am&eacute;liorer les tremblements en quelques jours mais il est parfois n&eacute;cessaire d'arr&ecirc;ter le traitement. <br>Il est recommand&eacute; de surveiller r&eacute;guli&egrave;rement les concentrations en vitamines B<small>12</small> en raison de la grande pr&eacute;valence des d&eacute;ficits en vitamines B<small>12</small> chez les patients atteints de maladie de Gaucher de type&nbsp;1. <br>Des cas de neuropathie p&eacute;riph&eacute;rique ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par Zavesca, accompagn&eacute;e ou non d'une carence en vitamine B<small>12</small> ou d'une gammapathie monoclonale. Compar&eacute;es &agrave; la population g&eacute;n&eacute;rale, les neuropathies p&eacute;riph&eacute;riques semblent &ecirc;tre plus fr&eacute;quentes chez les patients atteints de la maladie de Gaucher de type&nbsp;1. Un bilan neurologique doit &ecirc;tre pratiqu&eacute; chez tous les patients &agrave; l'initiation du traitement puis de fa&ccedil;on r&eacute;p&eacute;t&eacute;e. Les patients qui d&eacute;veloppent des sympt&ocirc;mes tels un engourdissement ou des picotements seront soumis &agrave; une r&eacute;&eacute;valuation soigneuse du rapport b&eacute;n&eacute;fice/risque.<br>Des troubles gastro-intestinaux, principalement des diarrh&eacute;es, ont &eacute;t&eacute; observ&eacute;s chez plus de 80&nbsp;% des patients au d&eacute;but du traitement ou de mani&egrave;re intermittente au cours du traitement (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Le m&eacute;canisme est probablement une inhibition des disaccharidases dans le tractus gastro-intestinal. La majorit&eacute; des cas sont l&eacute;gers et sont cens&eacute;s dispara&icirc;tre spontan&eacute;ment au cours du traitement. Dans la pratique clinique, il a &eacute;t&eacute; observ&eacute; que cette diarrh&eacute;e r&eacute;pondait &agrave; une modification du r&eacute;gime alimentaire (r&eacute;duction de la consommation de lactose et autres hydrates de carbone), &agrave; la prise de Zavesca &agrave; distance des repas et/ou &agrave; un m&eacute;dicament antidiarrh&eacute;ique tel que le lop&eacute;ramide. Chez certains patients, une r&eacute;duction temporaire de la posologie peut &ecirc;tre n&eacute;cessaire. Les patients souffrant de diarrh&eacute;e chronique ou d'autres troubles gastro-intestinaux persistants qui ne r&eacute;pondent pas &agrave; ces mesures doivent &ecirc;tre examin&eacute;s selon la pratique m&eacute;dicale. Zavesca n'a pas &eacute;t&eacute; &eacute;valu&eacute; chez les patients avec des ant&eacute;c&eacute;dents de pathologie gastro-intestinale significative, y compris les pathologies inflammatoires intestinales.<br>Les patients de sexe masculin se serviront de m&eacute;thodes de contraception fiables pendant leur traitement par Zavesca. Des &eacute;tudes chez le rat ont montr&eacute; un effet d&eacute;l&eacute;t&egrave;re du miglustat sur la spermatogen&egrave;se et les param&egrave;tres spermatiques, et que le miglustat diminuait la fertilit&eacute; (<span>cf&nbsp;Grossesse et Allaitement</span><span>, S&eacute;curit&eacute; pr&eacute;clinique</span>). Jusqu'&agrave; ce que de plus amples informations soient disponibles, les patients de sexe masculin d&eacute;sirant concevoir doivent arr&ecirc;ter Zavesca et continuer &agrave; prendre des mesures contraceptives fiables pendant les trois mois suivants. <br>En raison de l'exp&eacute;rience limit&eacute;e chez ces patients, Zavesca sera utilis&eacute; avec prudence chez les patients souffrant d'insuffisance r&eacute;nale ou h&eacute;patique. Il y a une relation &eacute;troite entre la fonction r&eacute;nale et la clairance du miglustat et l'exposition au miglustat est consid&eacute;rablement accrue chez les patients souffrant d'insuffisance r&eacute;nale s&eacute;v&egrave;re (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). A ce jour, l'exp&eacute;rience clinique chez ces patients est trop limit&eacute;e pour permettre des recommandations posologiques sp&eacute;cifiques. L'utilisation de Zavesca est d&eacute;conseill&eacute;e chez les patients souffrant d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min/1,73 m<font face="verdana" size="-1"><sup>2</sup></font>). <br>
<div>
<dl>
<dt>
Maladie de Niemann-Pick de type&nbsp;C&nbsp;:
</dt>
<dd>Le b&eacute;n&eacute;fice d'un traitement par Zavesca dans les manifestations neurologiques des patients atteints de maladie de Niemann-Pick de type&nbsp;C doit &ecirc;tre &eacute;valu&eacute; sur une base r&eacute;guli&egrave;re, par exemple tous les 6&nbsp;mois&nbsp;; la poursuite du traitement doit &ecirc;tre r&eacute;&eacute;valu&eacute;e apr&egrave;s au moins 1&nbsp;an de traitement par Zavesca. Une diminution de la croissance a &eacute;t&eacute; rapport&eacute;e chez certains enfants atteints de maladie de Niemann- Pick de type&nbsp;C en d&eacute;but de traitement par le miglustat durant laquelle la diminution de prise de poids initiale pouvait &ecirc;tre accompagn&eacute;e ou suivie d'une diminution de gain de taille. La croissance doit &ecirc;tre surveill&eacute;e chez les enfants et les adolescents pendant le traitement par Zavesca&nbsp;; le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre r&eacute;&eacute;valu&eacute; sur une base individuelle pour la poursuite du traitement.</dd>
<dd>Des r&eacute;ductions l&eacute;g&egrave;res de la num&eacute;ration des plaquettes non associ&eacute;es &agrave; des saignements ont &eacute;t&eacute; observ&eacute;es chez certains patients atteints de maladie de Niemann-Pick de type&nbsp;C trait&eacute;s par Zavesca. Parmi les patients inclus dans l'essai clinique, 40 &agrave; 50&nbsp;% avaient une num&eacute;ration des plaquettes inf&eacute;rieure &agrave; la limite basse de la normale &agrave; l'entr&eacute;e dans l'essai. La surveillance de la num&eacute;ration plaquettaire est recommand&eacute;e chez ces patients.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Des donn&eacute;es limit&eacute;es semblent indiquer que la coadministration de Zavesca et de C&eacute;r&eacute;zyme chez les patients atteints de maladie de Gaucher de type&nbsp;1 peut entra&icirc;ner une r&eacute;duction de l'exposition au miglustat (des r&eacute;ductions d'environ 22&nbsp;% de la Cmax et de 14&nbsp;% de l'ASC ont &eacute;t&eacute; observ&eacute;es dans un essai de petite taille en groupes parall&egrave;les). Cette &eacute;tude indique &eacute;galement que Zavesca n'a pas ou peu d'effet sur la pharmacocin&eacute;tique de C&eacute;r&eacute;zyme.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation du miglustat chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction, dont la dystocie (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).<br>Le risque potentiel en clinique n'est pas connu. Le miglustat traverse le placenta et ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse. Les femmes en &acirc;ge de procr&eacute;er doivent utiliser des m&eacute;thodes contraceptives appropri&eacute;es.<br>En l'absence de donn&eacute;es sur le passage dans le lait maternel, Zavesca ne doit pas &ecirc;tre utilis&eacute; chez les femmes qui allaitent.<br>Les patients de sexe masculin doivent maintenir une m&eacute;thode de contraception fiable pendant toute la dur&eacute;e du traitement par Zavesca et pendant les 3&nbsp;mois qui suivent l'arr&ecirc;t du traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, S&eacute;curit&eacute; pr&eacute;clinique</span>)<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets de Zavesca sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Toutefois, des &eacute;tourdissements ont &eacute;t&eacute; rapport&eacute;s comme &eacute;tant un des effets ind&eacute;sirables tr&egrave;s fr&eacute;quents&nbsp;; les patients souffrant d'&eacute;tourdissements ne doivent pas conduire de v&eacute;hicules ni utiliser de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Dans neuf essais cliniques, 206&nbsp;patients ont &eacute;t&eacute; trait&eacute;s pour diff&eacute;rentes indications par Zavesca &agrave; des posologies de 50 &agrave; 200&nbsp;mg trois fois par jour pendant une dur&eacute;e moyenne de 2,2&nbsp;ans. Parmi ces patients, 90 pr&eacute;sentaient la maladie de Gaucher de type&nbsp;1 et 40 avaient une maladie de Niemann-Pick de type&nbsp;C. Les &eacute;v&eacute;nements ind&eacute;sirables &eacute;taient, en g&eacute;n&eacute;ral, de s&eacute;v&eacute;rit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et survenaient avec une fr&eacute;quence similaire quelles que soient l'indication et la posologie &eacute;tudi&eacute;es. Les &eacute;v&eacute;nements ind&eacute;sirables les plus fr&eacute;quents &eacute;taient d'ordre gastro-intestinal avec des diarrh&eacute;es et autres troubles abdominaux, ainsi que des pertes de poids.<br>Les effets ind&eacute;sirables, d&eacute;finis comme des &eacute;v&eacute;nements ind&eacute;sirables &laquo;&nbsp;traitement -&nbsp;&eacute;mergent&nbsp;&raquo; rapport&eacute;s comme reli&eacute;s au traitement par l'investigateur et survenant chez plus de 1&nbsp;% des patients sont pr&eacute;sent&eacute;s dans le tableau ci-dessous, par classe de syst&egrave;mes d'organes et fr&eacute;quence&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s dans l'ordre d&eacute;croissant de gravit&eacute;.<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: thrombocytop&eacute;nie.<br>
</li>
</ul>Affections du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: perte de poids.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: anorexie, perte d'app&eacute;tit.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: insomnie, baisse de la libido.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: tremblements.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: neuropathie p&eacute;riph&eacute;rique, c&eacute;phal&eacute;es, paresth&eacute;sie, &eacute;tourdissements, ataxie, hypoesth&eacute;sie.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: diarrh&eacute;e, flatulence, douleur abdominale.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es, vomissements, distension/trouble abdominal(e), constipation, dyspepsie.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: spasmes musculaires.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et aux sites d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue, asth&eacute;nie.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;tudes de la conduction nerveuse anormale.<br>
</li>
</ul>Une perte pond&eacute;rale a &eacute;t&eacute; observ&eacute;e chez environ 60&nbsp;% des patients. La perte maximale s'observait apr&egrave;s 12&nbsp;mois, la perte pond&eacute;rale moyenne &eacute;tant de 6-7&nbsp;% du poids corporel, suivie d'une prise de poids indiquant une tendance vers les valeurs initiales. <br>Zavesca a &eacute;t&eacute; &eacute;tudi&eacute; dans des indications pour lesquelles certains &eacute;v&eacute;nements rapport&eacute;s comme des effets ind&eacute;sirables, tels que sympt&ocirc;mes/signes neurologiques et thrombocytop&eacute;nies pourraient &eacute;galement &ecirc;tre dus &agrave; la condition sous-jacente.<br>Des cas isol&eacute;s de dysfonctionnement cognitif ont &eacute;t&eacute; rapport&eacute;s au cours des essais cliniques avec Zavesca dans la maladie de Gaucher de type&nbsp;1. Un lien de causalit&eacute; avec Zavesca n'a pas &eacute;t&eacute; &eacute;tabli.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun sympt&ocirc;me aigu de surdosage n'a &eacute;t&eacute; identifi&eacute;. Zavesca a &eacute;t&eacute; administr&eacute; &agrave; des doses allant jusqu'&agrave; 3000&nbsp;mg/jour pendant 6&nbsp;mois chez des patients VIH positifs au cours des essais cliniques. Parmi les effets ind&eacute;sirables observ&eacute;s, on a not&eacute; une neutrop&eacute;nie, des &eacute;tourdissements et une paresth&eacute;sie. Une leucop&eacute;nie et une neutrop&eacute;nie ont aussi &eacute;t&eacute; observ&eacute;es dans un groupe similaire de patients recevant une dose de 800&nbsp;mg/jour ou plus.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres produits pour le tube digestif et le m&eacute;tabolisme (Code ATC&nbsp;: A16AX06). </p>
<p>Une autorisation de mise sur le March&eacute; &laquo;&nbsp;sous circonstances exceptionnelles&nbsp;&raquo; a &eacute;t&eacute; d&eacute;livr&eacute;e pour ce m&eacute;dicament. Cela signifie qu'en raison de la raret&eacute; de cette maladie il est impossible d'obtenir des informations compl&egrave;tes sur ce m&eacute;dicament. L'Agence europ&eacute;enne du m&eacute;dicament (EMEA) r&eacute;&eacute;valuera chaque ann&eacute;e toute nouvelle information sur ce m&eacute;dicament, et si n&eacute;cessaire ce RCP sera remis &agrave; jour.</p>
<div>
<dl>
<dt>
Maladie de Gaucher de type&nbsp;1&nbsp;:
</dt>
<dd>La maladie de Gaucher est un d&eacute;sordre m&eacute;tabolique h&eacute;r&eacute;ditaire li&eacute; &agrave; l'absence de d&eacute;gradation des glucosyl-c&eacute;ramides, avec stockage lysosomial de cette substance et une pathologie &eacute;tendue. Le miglustat est un inhibiteur de glucosyl-c&eacute;ramide synth&eacute;tase, enzyme responsable de la premi&egrave;re &eacute;tape de la synth&egrave;se de la plupart des glucolipides. In vitro, la glucosyl-c&eacute;ramide synth&eacute;tase est inhib&eacute;e par le miglustat avec une IC<small>50</small> de 20-37&nbsp;&micro;M. De plus, l'activit&eacute; inhibitrice sur une glucosyl-c&eacute;ramidase non lysosomiale a &eacute;t&eacute; d&eacute;montr&eacute;e exp&eacute;rimentalement in vitro. L'action inhibitrice sur la glucosyl-c&eacute;ramide synth&eacute;tase justifie l'utilisation d'une th&eacute;rapie de r&eacute;duction du substrat pour le traitement de la maladie de Gaucher. </dd>
<dd>L'&eacute;tude pivot avec Zavesca a &eacute;t&eacute; conduite chez des patients ne pouvant ou ne voulant pas recevoir de TRE. Parmi les raisons responsables de la non-administration de la TRE, on note le poids des perfusions intraveineuses et les difficult&eacute;s de l'acc&egrave;s aux veines. 28&nbsp;patients atteints de maladie de Gaucher de type&nbsp;1 l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e ont &eacute;t&eacute; inclus dans cette &eacute;tude non comparative de 12&nbsp;mois, et 22&nbsp;patients ont achev&eacute; l'&eacute;tude. Apr&egrave;s 12&nbsp;mois, la diminution moyenne du volume du foie &eacute;tait de 12,1&nbsp;% et la diminution moyenne du volume de la rate de 19&nbsp;%. Une augmentation moyenne de la concentration en h&eacute;moglobine de 0,26&nbsp;g/dl et une augmentation moyenne de la num&eacute;ration plaquettaire de 8,29 x 10<font face="verdana" size="-1"><sup>9</sup></font>/l ont &eacute;t&eacute; observ&eacute;es. 18&nbsp;patients ont ensuite continu&eacute; &agrave; recevoir Zavesca conform&eacute;ment &agrave; un protocole th&eacute;rapeutique optionnel d'extension. Le b&eacute;n&eacute;fice clinique a &eacute;t&eacute; &eacute;valu&eacute; chez 13&nbsp;patients apr&egrave;s 24 et 36&nbsp;mois. Apr&egrave;s&nbsp;3 ans d'un traitement continu par Zavesca, les diminutions moyennes du volume du foie et de la rate &eacute;taient respectivement de 17,5&nbsp;% et de 29,6&nbsp;%. On a relev&eacute; une augmentation moyenne de la num&eacute;ration plaquettaire de 22,2&nbsp;x 10<font face="verdana" size="-1"><sup>9</sup></font>/l et une augmentation moyenne de la concentration en h&eacute;moglobine de 0,95&nbsp;g/dl. </dd>
<dd>Une deuxi&egrave;me &eacute;tude ouverte contr&ocirc;l&eacute;e a inclus 36&nbsp;patients auxquels un traitement par TRE avait &eacute;t&eacute; administr&eacute; pendant au moins deux ans&nbsp;; ils ont &eacute;t&eacute; randomis&eacute;s en trois groupes de traitement&nbsp;: poursuite par C&eacute;r&eacute;zyme, association de C&eacute;r&eacute;zyme et Zavesca, et substitution de C&eacute;r&eacute;zyme par Zavesca. Cette &eacute;tude randomis&eacute;e et contr&ocirc;l&eacute;e a &eacute;t&eacute; r&eacute;alis&eacute;e pendant une p&eacute;riode de 6&nbsp;mois, suivie d'une extension d'une p&eacute;riode de 18&nbsp;mois au cours de laquelle tous les patients recevaient du Zavesca en monoth&eacute;rapie. Au cours des 6&nbsp;premiers mois, chez les patients dont le traitement a &eacute;t&eacute; substitu&eacute; par Zavesca, le volume du foie et de la rate et le taux d'h&eacute;moglobine sont rest&eacute;s inchang&eacute;s. Chez certains patients, les diminutions de la num&eacute;ration plaquettaire et les augmentations de l'activit&eacute; de la chitotriosidase ont indiqu&eacute; que la monoth&eacute;rapie avec Zavesca pouvait ne pas maintenir le m&ecirc;me contr&ocirc;le de l'activit&eacute; de la maladie chez tous les patients. 29&nbsp;patients ont poursuivi le traitement dans la p&eacute;riode d'extension. En comparaison des valeurs &agrave; 6&nbsp;mois, le contr&ocirc;le de la maladie &eacute;tait inchang&eacute; apr&egrave;s 18 et 24&nbsp;mois de traitement en monoth&eacute;rapie par Zavesca (20 et 6&nbsp;patients, respectivement). Aucun patient n'a montr&eacute; une d&eacute;t&eacute;rioration rapide de la maladie de Gaucher de type&nbsp;1 apr&egrave;s la substitution par Zavesca en monoth&eacute;rapie.</dd>
<dd>Une dose quotidienne totale de 300&nbsp;mg de Zavesca r&eacute;partie en trois doses a &eacute;t&eacute; utilis&eacute;e dans les deux &eacute;tudes ci-dessus. Une &eacute;tude compl&eacute;mentaire de monoth&eacute;rapie par Zavesca a &eacute;t&eacute; r&eacute;alis&eacute;e chez 18&nbsp;patients avec une dose quotidienne totale de 150&nbsp;mg et les r&eacute;sultats indiquent une efficacit&eacute; r&eacute;duite par rapport &agrave; une dose journali&egrave;re totale de 300&nbsp;mg.</dd>
<dd>Les manifestations osseuses de la maladie de Gaucher de type&nbsp;1 ont &eacute;t&eacute; &eacute;valu&eacute;es au cours de 3&nbsp;essais cliniques en ouvert chez des patients trait&eacute;s par 100&nbsp;mg de miglustat trois fois par jour pendant une p&eacute;riode allant jusqu'&agrave; 2&nbsp;ans (n&nbsp;=&nbsp;72). Dans une analyse pool&eacute;e de donn&eacute;es non contr&ocirc;l&eacute;es, la valeur du Z-score &eacute;valuant la densit&eacute; min&eacute;rale osseuse au niveau du rachis lombaire et au niveau du col du f&eacute;mur a augment&eacute; de plus de 0,1&nbsp;unit&eacute; par rapport &agrave; la valeur initiale chez 27 (57&nbsp;%) et 28 (65&nbsp;%) des patients ayant eu des mesures longitudinales de la densit&eacute; osseuse. Pendant la p&eacute;riode de traitement, aucun cas de crise osseuse, de n&eacute;crose avasculaire ou de fracture n'a &eacute;t&eacute; observ&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Maladie de Niemann-Pick de type&nbsp;C&nbsp;:
</dt>
<dd>La maladie de Niemann-Pick de type&nbsp;C est une maladie neurod&eacute;g&eacute;n&eacute;rative, tr&egrave;s rare, presque toujours progressive et pouvant &ecirc;tre l&eacute;tale, caract&eacute;ris&eacute;e par une circulation lipidique intracellulaire alt&eacute;r&eacute;e. Les manifestations neurologiques sont consid&eacute;r&eacute;es comme secondaires &agrave; une accumulation anormale de glycosphingolipides dans les cellules neuronales et gliales.</dd>
<dd>Les donn&eacute;es pour supporter la s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de Zavesca dans la maladie de Niemann-Pick de type&nbsp;C proviennent d'un essai clinique, prospectif, en ouvert et d'une &eacute;tude r&eacute;trospective. L'essai clinique a inclus 29&nbsp;patients adultes et jeunes patients pendant une p&eacute;riode contr&ocirc;l&eacute;e de 12&nbsp;mois suivie d'une extension de traitement d'une dur&eacute;e totale moyenne de 3,9&nbsp;ans et jusqu'&agrave; 5,6&nbsp;ans. De plus, 12&nbsp;enfants ont &eacute;t&eacute; inclus dans une sous-&eacute;tude, non contr&ocirc;l&eacute;e pendant une dur&eacute;e totale moyenne de 3,1&nbsp;ans et jusqu'&agrave; 4,4&nbsp;ans. Parmi les 41&nbsp;patients inclus dans l'essai 14&nbsp;patients ont &eacute;t&eacute; trait&eacute;s par Zavesca pendant plus de 3&nbsp;ans. L'&eacute;tude r&eacute;trospective a inclus une s&eacute;rie de 66&nbsp;cas de patients trait&eacute;s par Zavesca hors essais cliniques pendant une dur&eacute;e moyenne de 1,5&nbsp;an. Les donn&eacute;es des 2&nbsp;s&eacute;ries ont inclus des enfants, des adolescents et des adultes &acirc;g&eacute;s de 1&nbsp;an &agrave; 43&nbsp;ans. La posologie usuelle de Zavesca chez les patients adultes &eacute;taient de 200&nbsp;mg trois fois par jour, et cette posologie &eacute;tait ajust&eacute;e &agrave; la surface corporelle chez les enfants.</dd>
<dd>Pour conclure, les donn&eacute;es montrent que le traitement par Zavesca peut r&eacute;duire la progression des sympt&ocirc;mes neurologiques cliniquement pertinents chez les patients atteints de la maladie de Niemann- Pick de type&nbsp;C.</dd>
<dd>Le b&eacute;n&eacute;fice d'un traitement par Zavesca pour les manifestations neurologiques chez les patients atteints de maladie de Niemann-Pick de type&nbsp;C doit &ecirc;tre &eacute;valu&eacute; sur une base r&eacute;guli&egrave;re, par exemple tous les 6&nbsp;mois&nbsp;; la poursuite de la th&eacute;rapie doit &ecirc;tre r&eacute;&eacute;valu&eacute;e apr&egrave;s au moins 1&nbsp;an de traitement par Zavesca (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les param&egrave;tres pharmacocin&eacute;tiques du miglustat ont &eacute;t&eacute; &eacute;valu&eacute;s chez les volontaires sains, un petit nombre de patients souffrant de la maladie de Gaucher de type&nbsp;1, de maladie de Fabry, de patients atteints d'une affection par le VIH, et chez des adultes, adolescents, et enfants atteints de la maladie de Niemann-Pick de type&nbsp;C ou de maladie de Gaucher de type&nbsp;3.</p>
<p>La cin&eacute;tique du miglustat semble lin&eacute;aire par rapport &agrave; la dose et ind&eacute;pendante par rapport au temps. </p>
<p>Chez les volontaires sains, le miglustat est rapidement absorb&eacute;. Les concentrations plasmatiques maximales sont atteintes environ 2&nbsp;heures apr&egrave;s l'administration de la dose. La biodisponibilit&eacute; absolue n'a pas &eacute;t&eacute; d&eacute;termin&eacute;e. L'administration concomitante de nourriture r&eacute;duit le taux d'absorption (la Cmax a diminu&eacute; de 36&nbsp;% et le Tmax retard&eacute; de 2&nbsp;heures) mais n'a aucun effet statistiquement significatif sur le niveau d'absorption du miglustat (l'ASC a diminu&eacute; de 14&nbsp;%). </p>
<p>Le volume apparent de distribution du miglustat est de 83&nbsp;l. Le miglustat ne se lie pas aux prot&eacute;ines plasmatiques. Le miglustat est principalement &eacute;limin&eacute; par excr&eacute;tion r&eacute;nale, avec une &eacute;limination dans les urines de m&eacute;dicament sous forme inchang&eacute;e de 70 &agrave; 80&nbsp;% de la dose administr&eacute;e.</p>
<p>La clairance orale apparente (CL/F) est de 230&nbsp;ml/min &plusmn;&nbsp;39. La demi-vie moyenne est de 6-7&nbsp;heures. </p>
<p>Apr&egrave;s administration d'une dose unique de 100&nbsp;mg de miglustat marqu&eacute; au C<sub>14</sub> chez des volontaires sains, 83&nbsp;% de la radioactivit&eacute; &eacute;tait retrouv&eacute;e dans les urines et 12&nbsp;% dans les f&egrave;ces. Plusieurs m&eacute;tabolites ont &eacute;t&eacute; identifi&eacute;s dans l'urine et les f&egrave;ces. Le m&eacute;tabolite retrouv&eacute; en plus grande quantit&eacute; dans l'urine &eacute;tait le miglustat glucuronide avec une quantit&eacute; de 5&nbsp;% de la dose administr&eacute;e. La demi-vie terminale de la radioactivit&eacute; plasmatique &eacute;tait de 150&nbsp;heures sugg&eacute;rant la pr&eacute;sence d'un ou plusieurs m&eacute;tabolites avec une tr&egrave;s longue demi-vie. Ce m&eacute;tabolite n'a pas encore &eacute;t&eacute; identifi&eacute;, mais peut s'accumuler et atteindre des concentrations exc&eacute;dant celles du miglustat &agrave; l'&eacute;tat d'&eacute;quilibre.</p>
<p>Le profil de pharmacocin&eacute;tique du miglustat est similaire chez les patients adultes atteints de maladie de Gaucher de type&nbsp;1 et les patients adultes atteints de maladie de Niemann-Pick de type&nbsp;C, compar&eacute; aux volontaires sains.</p>
<p>Des donn&eacute;es de pharmacocin&eacute;tique ont &eacute;t&eacute; obtenues chez des enfants atteints de maladie de Gaucher de type&nbsp;3 &acirc;g&eacute;s de 3 &agrave; 15&nbsp;ans, et chez des patients atteints de maladie de Niemann-Pick de type&nbsp;C &acirc;g&eacute;s de 5 &agrave; 16&nbsp;ans. Une posologie chez l'enfant de 200&nbsp;mg trois fois par jour ajust&eacute;e &agrave; la surface corporelle a montr&eacute; des valeurs de Cmax et de SSC qui sont approximativement deux fois celles obtenues apr&egrave;s l'administration de 100&nbsp;mg trois fois par jour chez les patients atteints de maladie de Gaucher de type&nbsp;1, ce qui est en accord avec la pharmacocin&eacute;tique dose-lin&eacute;aire du miglustat. Au point d'&eacute;quilibre, la concentration du miglustat dans le liquide c&eacute;r&eacute;brospinal de 6&nbsp;patients atteints de la maladie de Gaucher de type&nbsp;3 &eacute;tait de 31,4&nbsp;% &agrave; 67,2&nbsp;% de celle dans le plasma.</p>
<p>Des donn&eacute;es limit&eacute;es chez des patients souffrant de la maladie de Fabry et d'insuffisance r&eacute;nale ont indiqu&eacute; que la CL/F diminuait de mani&egrave;re inversement proportionnelle au degr&eacute; d'insuffisance r&eacute;nale. Malgr&eacute; les tr&egrave;s petits nombres de sujets souffrant d'insuffisance r&eacute;nale l&eacute;g&egrave;re ou mod&eacute;r&eacute;e, les donn&eacute;es sugg&egrave;rent une diminution approximative de la CL/F de respectivement 40&nbsp;% et 60&nbsp;%, chez les insuffisants r&eacute;naux l&eacute;gers et mod&eacute;r&eacute;s (<span>cf&nbsp;Posologie et Mode d'administration</span>). Les donn&eacute;es chez l'insuffisant r&eacute;nal s&eacute;v&egrave;re sont limit&eacute;es &agrave; deux patients avec clairance de la cr&eacute;atinine comprise entre 18 et 29&nbsp;ml/min et ne peuvent &ecirc;tre extrapol&eacute;es pour des valeurs inf&eacute;rieures. Ces donn&eacute;es semblent indiquer une diminution de la CL/F d'au moins 70&nbsp;% chez les patients souffrant d'insuffisance r&eacute;nale s&eacute;v&egrave;re. </p>
<p>Parmi toutes les donn&eacute;es disponibles, aucun rapport significatif ni aucune tendance n'ont &eacute;t&eacute; observ&eacute;s entre les param&egrave;tres pharmacocin&eacute;tiques du miglustat et les variables d&eacute;mographiques (&acirc;ge, BMI, sexe ou race). </p>
<p>Aucune donn&eacute;e pharmacocin&eacute;tique n'est disponible chez les patients souffrant d'insuffisance h&eacute;patique, ni chez les personnes &acirc;g&eacute;es (&gt;&nbsp;70&nbsp;ans).</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les principaux effets communs &agrave; toutes les esp&egrave;ces &eacute;taient une perte de poids et une diarrh&eacute;e et, &agrave; des doses plus &eacute;lev&eacute;es, une atteinte de la muqueuse gastro-intestinale (&eacute;rosions et ulc&eacute;ration). En outre, les effets observ&eacute;s chez des animaux &agrave; des doses entra&icirc;nant un niveau d'exposition similaire ou l&eacute;g&egrave;rement sup&eacute;rieur &agrave; celui de l'exposition en clinique &eacute;taient&nbsp;: des changements au niveau des organes lympho&iuml;des chez toutes les esp&egrave;ces test&eacute;es, des variations des transaminases, une vacuolisation de la thyro&iuml;de et du pancr&eacute;as, des cataractes, des atteintes r&eacute;nales et myocardiques chez le rat. Ces effets ont &eacute;t&eacute; consid&eacute;r&eacute;s comme &eacute;tant secondaires &agrave; la d&eacute;bilitation.</p>
<p>L'administration de miglustat par gavage oral &agrave; des rats Sprague Dawley m&acirc;les et femelles pendant 2&nbsp;ans &agrave; des doses de 30, 60 et 180&nbsp;mg/kg/j a entra&icirc;n&eacute; une augmentation de l'incidence d'hyperplasie des cellules interstitielles testiculaires (cellules de Leydig) et d'ad&eacute;nomes chez les rats m&acirc;les &agrave; toutes les doses. L'exposition syst&eacute;mique &agrave; la plus faible dose &eacute;tait inf&eacute;rieure ou comparable &agrave; celle observ&eacute;e chez l'homme (selon la SSC<sub>0-infini </sub>) &agrave; la posologie recommand&eacute;e. Il n'a pas &eacute;t&eacute; &eacute;tabli de niveau sans effet observ&eacute; (NOEL) et l'effet n'&eacute;tait pas dose-d&eacute;pendant. Il n'y a eu aucune autre augmentation d'incidence des tumeurs li&eacute;e au m&eacute;dicament dans aucun autre organe chez les rats m&acirc;les et femelles. Les &eacute;tudes m&eacute;canistiques ont montr&eacute; un m&eacute;canisme sp&eacute;cifique chez le rat qui est consid&eacute;r&eacute; comme &eacute;tant de faible pertinence chez l'homme.</p>
<p>L'administration de miglustat par gavage oral &agrave; des souris CD1 m&acirc;les et femelles &agrave; des doses de 210, 420 et 840/500&nbsp;mg/kg/j (r&eacute;duction de dose apr&egrave;s 6&nbsp;mois) pendant 2&nbsp;ans a entra&icirc;n&eacute; une augmentation de l'incidence des l&eacute;sions inflammatoires et hyperplasiques dans le gros intestin des animaux des deux sexes. Sur la base de la dose en mg/kg/j et en corrigeant pour tenir compte des diff&eacute;rences d'excr&eacute;tion f&eacute;cale, les doses correspondaient &agrave; 8, 16 et 33/19&nbsp;fois la dose la plus haute recommand&eacute;e chez l'homme (200&nbsp;mg trois fois par jour). Des carcinomes du gros intestin sont apparus occasionnellement &agrave; toutes les doses avec une augmentation statistiquement significative dans le groupe recevant la dose la plus &eacute;lev&eacute;e. La pertinence de ces observations chez l'homme ne peut pas &ecirc;tre exclue. Il n'y a eu aucune augmentation d'incidence des tumeurs li&eacute;e au m&eacute;dicament dans aucun autre organe.</p>
<p>Le miglustat n'a montr&eacute; aucun potentiel mutag&egrave;ne ou clastog&egrave;ne dans les batteries de tests standard sur la g&eacute;notoxicit&eacute;.</p>
<p>Des &eacute;tudes de toxicit&eacute; en doses r&eacute;p&eacute;t&eacute;es chez le rat ont montr&eacute; des effets sur l'&eacute;pith&eacute;lium s&eacute;minif&egrave;re des testicules. D'autres &eacute;tudes ont r&eacute;v&eacute;l&eacute; des modifications des caract&eacute;ristiques du sperme (motilit&eacute; et morphologie) qui concordent avec la r&eacute;duction observ&eacute;e de la fertilit&eacute;. Ces effets se sont manifest&eacute;s d&egrave;s un niveau d'exposition analogue &agrave; celui des patients mais ont &eacute;t&eacute; r&eacute;versibles. Le miglustat a affect&eacute; la survie de l'embryon et du foetus chez les rats et les lapins&nbsp;; des dystocies ont &eacute;t&eacute; rapport&eacute;es&nbsp;; on a not&eacute; une augmentation des pertes post-implantation et une incidence accrue d'anomalies vasculaires chez les lapins. Ces effets peuvent &ecirc;tre, en partie, li&eacute;s &agrave; une toxicit&eacute; maternelle. </p>
<p>Dans une &eacute;tude d'un an chez la rate, des changements au niveau de la lactation ont &eacute;t&eacute; observ&eacute;s. Le m&eacute;canisme responsable de cet effet est inconnu. </p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/02/238/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5641169</b>6</font> (RCP r&eacute;v 02.06.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9246725 (g&eacute;lule)&nbsp;: 87.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%. Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ACTELION Pharmaceuticals France</b>
<br>21, bd de la Madeleine. 75001 Paris<br>T&eacute;l : 01 58 62 32 32<br>Info m&eacute;dic/pharmaceutique et Pharmacovigilance :<br>T&eacute;l (n&deg; Azur) : 08 10 44 18 10<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

