<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">OCTAFIX&reg;</font></b></center>
<meta name="version" content="11.3">



<br>
<b>facteur&nbsp;IX</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre (blanche ou jaune p&acirc;le, peut prendre l'apparence d'un solide friable) et solvant pour solution injectable (IV) &agrave; 100&nbsp;UI/ml&nbsp;: &nbsp;Flacon de poudre +&nbsp;flacon de solvant de 5&nbsp;ml ou de 10&nbsp;ml, bo&icirc;tes unitaires avec dispositif compos&eacute; de 1&nbsp;seringue jetable, 1&nbsp;aiguille de transfert, 1&nbsp;aiguille-filtre, 1&nbsp;n&eacute;cessaire de reconstitution et 2&nbsp;compresses imbib&eacute;es d'alcool.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;ml<sup>*</sup></td>
</tr>
<tr>
<td align="left">Facteur&nbsp;IX de coagulation humain&nbsp;<br>
</td><td align="right">100 UI<sup>**</sup></td>
</tr>
</table>
Excipients : h&eacute;parine, chlorure de sodium, citrate de sodium, chlorhydrate d'arginine, chlorhydrate de lysine.<br>
<p>
Solvant&nbsp;: eau ppi.</p>
<ul>
<li type="disc">Octafix 500&nbsp;UI est fourni en tant que poudre et solvant pour solution injectable, contenant nominalement 500&nbsp;UI de facteur&nbsp;IX de coagulation (humain) par flacon.<br>Apr&egrave;s reconstitution avec les 5&nbsp;ml d'eau pour pr&eacute;parations injectables fournis (Ph Eur), le produit contiendra environ 100&nbsp;UI<sup>**</sup> de facteur&nbsp;IX de coagulation (humain) par ml.<br>
</li>
<li type="disc">Octafix 1000&nbsp;UI est fourni en tant que poudre et solvant pour solution injectable, contenant nominalement 1000&nbsp;UI de facteur&nbsp;IX de coagulation (humain) par flacon.<br>Apr&egrave;s reconstitution avec les 10&nbsp;ml d'eau pour pr&eacute;parations injectables fournis (Ph Eur), le produit contiendra environ 100&nbsp;UI<sup>**</sup> de facteur&nbsp;IX de coagulation (humain) par ml.<br>
</li>
</ul>
<p>Son activit&eacute; (UI) est d&eacute;termin&eacute;e en utilisant le test de coagulation de la Pharmacop&eacute;e europ&eacute;enne compar&eacute; au standard international de l'Organisation mondiale de la sant&eacute; (OMS). L'activit&eacute; sp&eacute;cifique d'Octafix est d'environ 100&nbsp;UI/mg de prot&eacute;ine.</p>
<p>Octafix ne contient aucun agent antimicrobien ou conservateur.</p>
<p>Teneur en sodium&nbsp;: jusqu'&agrave; 3&nbsp;mmol (ou 69&nbsp;mg) par flacon de 500&nbsp;UI et moins de 6&nbsp;mmol (138&nbsp;mg) par flacon de 1000&nbsp;UI.</p>
<br>
<sup>*</sup>&nbsp;<font size="-1"> de solution reconstitu&eacute;e.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">standard OMS en vigueur.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement et prophylaxie des h&eacute;morragies chez les patients atteints d'h&eacute;mophilie&nbsp;B (d&eacute;ficit cong&eacute;nital en facteur&nbsp;IX).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement doit &ecirc;tre initi&eacute; sous la surveillance d'un m&eacute;decin sp&eacute;cialiste de l'h&eacute;mophilie.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>La posologie et la dur&eacute;e du traitement de substitution d&eacute;pendent de la s&eacute;v&eacute;rit&eacute; du d&eacute;ficit en facteur&nbsp;IX, de la localisation et de l'intensit&eacute; de l'accident h&eacute;morragique, ainsi que de l'&eacute;tat clinique du patient.</p>
<p>Le nombre d'unit&eacute;s de facteur&nbsp;IX administr&eacute; est exprim&eacute; en unit&eacute;s internationales (UI), calcul&eacute;es avec l'&eacute;talon OMS pour le facteur&nbsp;IX. L'activit&eacute; plasmatique du facteur&nbsp;IX est exprim&eacute;e soit en pourcentage de l'activit&eacute; normale du plasma humain, soit en unit&eacute;s internationales (selon l'&eacute;talon international pour le facteur&nbsp;IX plasmatique).</p>
<p>Une unit&eacute; internationale (UI) de facteur&nbsp;IX de coagulation humain correspond &agrave; la quantit&eacute; de facteur&nbsp;IX contenue dans un ml de plasma humain normal. Le calcul de la posologie n&eacute;cessaire de facteur&nbsp;IX est bas&eacute; sur le r&eacute;sultat empirique qu'une UI de facteur&nbsp;IX de coagulation humain par kg de poids corporel augmente l'activit&eacute; plasmatique du facteur IX de 1&nbsp;% de la normale. Cette dose est d&eacute;termin&eacute;e &agrave; l'aide de la formule suivante&nbsp;:</p>
<p>Nombre d'unit&eacute;s &agrave; administrer = poids corporel (kg)&nbsp;&times;&nbsp;augmentation souhait&eacute;e en facteur&nbsp;IX [%] (UI/dl)&nbsp;&times;&nbsp;0,8.</p>
<p>La quantit&eacute; &agrave; administrer et la fr&eacute;quence des administrations doivent toujours &ecirc;tre guid&eacute;es par l'efficacit&eacute; clinique individuelle. Les m&eacute;dicaments contenant du facteur IX ont rarement besoin d'&ecirc;tre administr&eacute;s plus d'une fois par jour.</p>
<p>Dans le cas des &eacute;v&eacute;nements h&eacute;morragiques suivants, l'activit&eacute; du facteur&nbsp;IX ne doit pas descendre en dessous du taux d'activit&eacute; plasmatique indiqu&eacute; (en % de la normale) pendant la dur&eacute;e mentionn&eacute;e.</p>
<p>Le tableau ci-dessous peut &ecirc;tre utilis&eacute; comme guide pour les posologies lors d'&eacute;pisodes h&eacute;morragiques et de chirurgies&nbsp;:</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Degr&eacute; de l'h&eacute;morragie/Type d'intervention chirurgicale</td><td valign="middle" align="center">Taux de facteur FIX n&eacute;cessaire (%)</td><td valign="middle" align="center">Fr&eacute;quence des doses (heures)/Dur&eacute;e du traitement (jours)</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">H&eacute;morragie&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">D&eacute;but d'h&eacute;marthrose, saignement musculaire ou buccal</td><td valign="middle" align="center">20&nbsp;-&nbsp;40</td><td valign="middle" align="left">Renouveler toutes les 24&nbsp;h. Au moins 1&nbsp;jour, jusqu'&agrave; ce que l'&eacute;pisode h&eacute;morragique soit r&eacute;solu comme indiqu&eacute; par la douleur ou que la cicatrisation soit obtenue</td>
</tr>
<tr>
<td valign="middle" align="left">H&eacute;marthrose plus &eacute;tendue, h&eacute;morragie musculaire ou h&eacute;matome</td><td valign="middle" align="center">30&nbsp;-&nbsp;60</td><td valign="middle" align="left">Renouveler la perfusion toutes les 24&nbsp;h pendant 3 &agrave; 4&nbsp;jours ou plus jusqu'&agrave; ce que la douleur et le handicap s&eacute;v&egrave;re disparaissent</td>
</tr>
<tr>
<td valign="middle" align="left">H&eacute;marthrose mettant en jeu le pronostic vital</td><td valign="middle" align="center">60&nbsp;-&nbsp;100</td><td valign="middle" align="left">Renouveler la perfusion toutes les 8 &agrave; 24 h, jusqu'&agrave; disparition du risque vital</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Chirurgie&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Mineure<br>dont extraction dentaire</td><td valign="middle" align="center">30&nbsp;-&nbsp;60</td><td valign="middle" align="left">Toutes les 24&nbsp;h, au moins 1&nbsp;jour, jusqu'&agrave; ce que la cicatrisation soit obtenue.</td>
</tr>
<tr>
<td valign="middle" align="left">Majeure</td><td valign="middle" align="center">80&nbsp;-&nbsp;100 (pr&eacute;&nbsp;et&nbsp;postop&eacute;ratoire)</td><td valign="middle" align="left">Renouveler la perfusion toutes les 8 &agrave; 24 h, jusqu'&agrave; cicatrisation suffisante de la plaie, puis poursuivre le traitement pendant au moins 7&nbsp;jours suppl&eacute;mentaires pour maintenir l'activit&eacute; du FIX entre 30&nbsp;% et 60&nbsp;% (UI/dl).</td>
</tr>
</table>
<p>Au cours du traitement, une d&eacute;termination appropri&eacute;e des taux de facteurs&nbsp;IX est conseill&eacute;e afin d'&eacute;valuer la dose &agrave; administrer et la fr&eacute;quence du renouvellement des perfusions. Dans le cas particulier d'interventions chirurgicales majeures, un contr&ocirc;le pr&eacute;cis du traitement substitutif au moyen de tests de coagulation (activit&eacute; du facteur&nbsp;IX plasmatique) est indispensable. Dans la r&eacute;ponse au traitement par le facteur&nbsp;IX de coagulation humain, les taux de r&eacute;cup&eacute;ration in vivo et les demi-vies observ&eacute;es peuvent varier selon les individus.</p>
<p>Dans le traitement prophylactique au long cours des &eacute;pisodes h&eacute;morragiques chez les patients atteints d'h&eacute;mophilie B s&eacute;v&egrave;re, les doses &agrave; injecter sont de 20 &agrave; 30&nbsp;UI de facteur&nbsp;IX de coagulation humain par kg de poids corporel 2&nbsp;fois par semaine. La posologie doit &ecirc;tre ajust&eacute;e en fonction de chaque r&eacute;ponse individuelle. Dans certains cas, sp&eacute;cialement chez les patients plus jeunes, des intervalles d'administration plus courts ou des posologies plus &eacute;lev&eacute;es peuvent &ecirc;tre n&eacute;cessaires.</p>
<p>Dans une &eacute;tude clinique r&eacute;alis&eacute;e sur 25&nbsp;patients &acirc;g&eacute;s de moins de 6&nbsp;ans, la dose moyenne administr&eacute;e par jour d'exposition &eacute;tait similaire dans la prophylaxie et le traitement des h&eacute;morragies, soit une dose comprise entre 35 et 40&nbsp;UI/kg.</p>
<p>Les patients doivent &ecirc;tre suivis pour le d&eacute;veloppement d'inhibiteur anti-facteur IX. Si les taux souhait&eacute;s d'activit&eacute; plasmatique du facteur&nbsp;IX ne sont pas obtenus, ou si l'&eacute;pisode h&eacute;morragique n'est pas ma&icirc;tris&eacute; apr&egrave;s administration d'une dose appropri&eacute;e, une analyse devra &ecirc;tre r&eacute;alis&eacute;e pour d&eacute;terminer si un inhibiteur antifacteur&nbsp;IX est pr&eacute;sent. Chez les patients pr&eacute;sentant des titres &eacute;lev&eacute;s d'inhibiteur, le traitement par le facteur&nbsp;IX peut ne pas &ecirc;tre efficace et d'autres alternatives th&eacute;rapeutiques devront &ecirc;tre envisag&eacute;es.</p>
<p>La prise en charge de tels patients doit &ecirc;tre effectu&eacute;e par des m&eacute;decins sp&eacute;cialis&eacute;s dans le traitement de l'h&eacute;mophilie (cf Mises en garde/Pr&eacute;cautions d'emploi).</p>
<p>Il n'y a pas de donn&eacute;es cliniques suffisantes pour recommander l'utilisation d'Octafix en perfusion continue lors d'interventions chirurgicales.</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Dissoudre la pr&eacute;paration comme d&eacute;crit &agrave; la rubrique Modalit&eacute;s de manipulation/&Eacute;limination.</p>
<p>Octafix doit &ecirc;tre administr&eacute; par voie intraveineuse.</p>
<p>Il est recommand&eacute; de ne pas administrer Octafix plus de 2 &agrave; 3&nbsp;ml par minute.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Thrombocytop&eacute;nie induite par l'h&eacute;parine (type&nbsp;II).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Comme pour tout m&eacute;dicament contenant des prot&eacute;ines et administr&eacute; par voie intraveineuse, des r&eacute;actions d'hypersensibilit&eacute; de type allergique peuvent appara&icirc;tre. Le produit contient des traces de prot&eacute;ine humaine autre que le facteur&nbsp;IX et l'h&eacute;parine (cf Contre-indications et Effets ind&eacute;sirables). Les patients doivent &ecirc;tre inform&eacute;s des signes pr&eacute;coces des r&eacute;actions d'hypersensibilit&eacute;, y compris d&eacute;mangeaisons, urticaire g&eacute;n&eacute;ralis&eacute;e, oppression thoracique, respiration sifflante, hypotension et anaphylaxie. Si ces sympt&ocirc;mes apparaissent, ils doivent &ecirc;tre pr&eacute;venus de la n&eacute;cessit&eacute; d'interrompre imm&eacute;diatement le traitement et de contacter leur m&eacute;decin.<br>En cas de choc, le traitement symptomatique relatif &agrave; l'&eacute;tat de choc devra &ecirc;tre instaur&eacute;.<br>
</li>
<li type="disc">Les mesures habituelles de pr&eacute;vention du risque de transmission d'agents infectieux par les m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain comprennent la s&eacute;lection clinique des donneurs, la recherche des marqueurs sp&eacute;cifiques d'infection sur chaque don et sur les m&eacute;langes de plasma ainsi que la mise en oeuvre dans le proc&eacute;d&eacute; de fabrication d'&eacute;tapes efficaces pour l'inactivation/&eacute;limination virale. Cependant, lorsque des m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain sont administr&eacute;s, le risque de transmission d'agents infectieux ne peut pas &ecirc;tre totalement exclu. Ceci s'applique &eacute;galement aux virus inconnus ou &eacute;mergents ou autres types d'agents infectieux.<br>Les mesures prises sont consid&eacute;r&eacute;es comme efficaces vis-&agrave;-vis des virus envelopp&eacute;s tels que le VIH, le VHB et le VHC, et vis-&agrave;-vis du virus non envelopp&eacute; VHA.<br>Les mesures prises peuvent &ecirc;tre d'efficacit&eacute; limit&eacute;e vis-&agrave;-vis des virus non envelopp&eacute;s tels que le parvovirus B19. L'infection par le parvovirus B19 peut &ecirc;tre s&eacute;v&egrave;re chez la femme enceinte (avec infection du foetus) et chez les personnes atteintes de d&eacute;ficit immunitaires ou d'une augmentation de la production d'h&eacute;maties (par exemple, l'an&eacute;mie h&eacute;molytique).<br>
</li>
<li type="disc">Une vaccination appropri&eacute;e (h&eacute;patite A et h&eacute;patite B) des patients recevant de fa&ccedil;on r&eacute;guli&egrave;re/r&eacute;p&eacute;t&eacute;e des concentr&eacute;s de facteur IX d&eacute;riv&eacute; du plasma est recommand&eacute;e.<br>Chez les patients recevant r&eacute;guli&egrave;rement des produits &agrave; base de facteur&nbsp;IX de coagulation humain, la recherche d'anticorps inhibiteurs doit &ecirc;tre effectu&eacute;e au moyen de tests biologiques appropri&eacute;s avec quantification de l'inhibiteur en unit&eacute;s Bethesda (BU).<br>Il a &eacute;t&eacute; rapport&eacute; dans la litt&eacute;rature une corr&eacute;lation entre la survenue d'un inhibiteur anti-facteur&nbsp;IX et des r&eacute;actions allergiques. Ainsi, en cas d'apparition de r&eacute;action allergique, la pr&eacute;sence d'inhibiteurs doit &ecirc;tre recherch&eacute;e chez le patient. Les patients pr&eacute;sentant des inhibiteurs anti-facteur&nbsp;IX peuvent pr&eacute;senter un risque anaphylactique accru lors d'un traitement ult&eacute;rieur avec le facteur&nbsp;IX. En raison du risque d'allergie lors de l'administration de pr&eacute;parations de facteur&nbsp;IX, la premi&egrave;re administration de facteur&nbsp;IX doit, selon l'avis du m&eacute;decin traitant, &ecirc;tre effectu&eacute;e sous surveillance m&eacute;dicale permettant de fournir un traitement m&eacute;dical appropri&eacute; en cas de r&eacute;actions allergiques.<br>
</li>
<li type="disc">Historiquement, l'utilisation de concentr&eacute;s de facteur&nbsp;IX a &eacute;t&eacute; associ&eacute;e &agrave; des complications thromboemboliques (le risque &eacute;tant plus &eacute;lev&eacute; avec des pr&eacute;parations de faible puret&eacute;). L'utilisation de m&eacute;dicaments contenant du facteur&nbsp;IX chez des patients pr&eacute;sentant des signes de fibrinolyse ou une coagulation intravasculaire diss&eacute;min&eacute;e (CIVD) peut pr&eacute;senter des risques. En raison du risque potentiel de complications thrombotiques, une surveillance clinique et la r&eacute;alisation de tests biologiques devront &ecirc;tre instaur&eacute;es pour rechercher les marqueurs pr&eacute;coces d'une thrombose ou d'une coagulopathie de consommation chez les patients atteints de maladies h&eacute;patiques, en p&eacute;riode postop&eacute;ratoire, chez les nouveau-n&eacute;s ou chez les patients pr&eacute;sentant un risque thrombotique ou de coagulation intravasculaire diss&eacute;min&eacute;e. Dans chacune de ces situations, le b&eacute;n&eacute;fice potentiel du traitement par facteur&nbsp;IX de coagulation humain doit &ecirc;tre &eacute;valu&eacute; par rapport aux risques de complication.<br>
</li>
<li type="disc">Les r&eacute;sultats des &eacute;tudes r&eacute;alis&eacute;es lors de chirurgies effectu&eacute;es sous perfusion continue d'Octafix sont insuffisants &agrave; ce jour.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune interaction des concentr&eacute;s du facteur&nbsp;IX de coagulation humain avec d'autres sp&eacute;cialit&eacute;s pharmaceutiques n'a &eacute;t&eacute; rapport&eacute;e &agrave; ce jour.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude sur la reproduction animale n'a &eacute;t&eacute; men&eacute;e avec Octafix.<br>En raison du tr&egrave;s petit nombre de cas d'h&eacute;mophilie&nbsp;B chez la femme, l'exp&eacute;rience acquise lors de l'utilisation d'Octafix pendant la grossesse et l'allaitement n'est pas disponible.<br>Octafix ne doit donc &ecirc;tre administr&eacute; qu'en cas d'indication absolue au cours de la grossesse et de l'allaitement.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; observ&eacute;.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), y compris les cas isol&eacute;s.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Classes de&nbsp;syst&egrave;mes d'organes</td><td valign="middle" align="center">Rares</td><td valign="middle" align="center">Tr&egrave;s rares</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;syst&egrave;me immunitaire</td><td valign="middle" align="center">R&eacute;action allergique</td><td valign="middle" align="center">Choc anaphylactique</td>
</tr>
<tr>
<td valign="middle" align="left">Affections vasculaires</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Embolie</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du rein et&nbsp;des voies urinaires</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Syndrome n&eacute;phrotique</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au site d'administration</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Thrombocytop&eacute;nie induite par l'h&eacute;parine, fi&egrave;vre</td>
</tr>
<tr>
<td valign="middle" align="left">Investigations</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Anticorps anti-facteur IX positif</td>
</tr>
</table>
<ul>
<li type="disc">Une hypersensibilit&eacute; ou des r&eacute;actions allergiques (telles qu'oed&egrave;me de Quincke, inflammation et sensation de br&ucirc;lure au site d'injection, frissons, rougeurs, urticaire g&eacute;n&eacute;ralis&eacute;e, c&eacute;phal&eacute;es, d&eacute;mangeaisons, hypotension, l&eacute;thargie, naus&eacute;e, agitation, tachycardie, oppression thoracique, fourmillements, vomissement, respiration sifflante) ont &eacute;t&eacute; observ&eacute;s de fa&ccedil;on peu fr&eacute;quente chez les patients trait&eacute;s par des pr&eacute;parations de facteur&nbsp;IX de coagulation humain.<br>Dans certains cas, ces r&eacute;actions ont abouti &agrave; une r&eacute;action anaphylactique s&eacute;v&egrave;re, associ&eacute;e &agrave; l'apparition simultan&eacute;e d'inhibiteurs du facteur&nbsp;IX (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Les patients atteints d'h&eacute;mophilie B peuvent d&eacute;velopper des anticorps neutralisants (inhibiteurs) antifacteur IX. Si de tels inhibiteurs apparaissent, la r&eacute;action se manifeste sous forme d'une r&eacute;ponse clinique insuffisante. Dans ce cas, il est recommand&eacute; de contacter un centre sp&eacute;cialis&eacute; en h&eacute;mophilie. Dans une &eacute;tude clinique, 25&nbsp;enfants atteints d'h&eacute;mophilie B, dont 6&nbsp;patients non pr&eacute;alablement trait&eacute;s (patients na&iuml;fs), ont &eacute;t&eacute; trait&eacute;s par Octafix pendant une moyenne de 38&nbsp;jours (entre 8 et 90&nbsp;jours). Tous les patients avaient un taux de base en inhibiteur de facteur&nbsp;IX inf&eacute;rieur &agrave; 0,4 BU. Aucune apparition d'anticorps inhibiteur n'est survenue pendant l'&eacute;tude.<br>
</li>
<li type="disc">Un cas de syndrome n&eacute;phrotique a &eacute;t&eacute; rapport&eacute; suite &agrave; une induction de tol&eacute;rance immune chez un patient atteint d'h&eacute;mophilie B avec pr&eacute;sence d'inhibiteurs et des ant&eacute;c&eacute;dents de r&eacute;actions allergiques.<br>
</li>
<li type="disc">De rares cas d'hyperthermie ont &eacute;t&eacute; observ&eacute;s.<br>
</li>
<li type="disc">L'administration de facteur &nbsp;IX comprend un risque potentiel de complications thromboemboliques, en particulier avec des pr&eacute;parations de faible puret&eacute;. L'utilisation de pr&eacute;paration de facteur de faible puret&eacute; a &eacute;t&eacute; associ&eacute;e &agrave; la survenue d'infarctus du myocarde, de coagulation intravasculaire diss&eacute;min&eacute;e, de thrombose veineuse et d'embolie pulmonaire. L'administration de facteur&nbsp;IX humain hautement purifi&eacute;, tels qu'Octafix, est rarement associ&eacute;e &agrave; de tels effets secondaires.<br>
</li>
<li type="disc">Dans de rares cas, une thrombocytop&eacute;nie de type&nbsp;II li&eacute;e &agrave; la pr&eacute;sence d'h&eacute;parine dans la pr&eacute;paration peut survenir. Elle conduit &agrave; une diminution de la num&eacute;ration des plaquettes inf&eacute;rieure &agrave; 100&nbsp;000/&micro;l ou &agrave; 50&nbsp;% de la num&eacute;ration initiale. Cette thrombocytop&eacute;nie peut survenir quelques heures apr&egrave;s le traitement chez les patients ayant des ant&eacute;c&eacute;dents d'hypersensibilit&eacute; &agrave; l'h&eacute;parine, et jusqu'&agrave; 6 &agrave; 14&nbsp;jours apr&egrave;s le d&eacute;but du traitement chez les patients sans ant&eacute;c&eacute;dents d'hypersensibilit&eacute; &agrave; l'h&eacute;parine.<br>Cette forme s&eacute;v&egrave;re de thrombocytop&eacute;nie peut s'accompagner de/ou occasionner une thrombose art&eacute;rielle et veineuse, un thrombo-embolisme, des troubles s&eacute;v&egrave;res de la coagulation (coagulopathie de consommation), une n&eacute;crose cutan&eacute;e au site d'injection, une h&eacute;morragie de type p&eacute;t&eacute;chiale, un purpura et des selles goudronneuses. Si de telles manifestations surviennent, l'injection d'Octafix doit &ecirc;tre interrompue imm&eacute;diatement. Le patient trait&eacute; devra &eacute;viter d'utiliser des m&eacute;dicaments contenant de l'h&eacute;parine &agrave; l'avenir. Du fait de cet effet rare de l'h&eacute;parine sur les plaquettes sanguines, il convient de surveiller attentivement la num&eacute;ration plaquettaire, particuli&egrave;rement en d&eacute;but de traitement.<br>
</li>
<li type="disc">Pour toute information sur la s&eacute;curit&eacute; virale, cf Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun sympt&ocirc;me li&eacute; &agrave; un surdosage par Octafix n'a &eacute;t&eacute; rapport&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antih&eacute;morragiques&nbsp;: facteur&nbsp;IX de coagulation sanguine (code&nbsp;ATC&nbsp;: B02BD04).</p>
<p>Le facteur&nbsp;IX est une glycoprot&eacute;ine monocat&eacute;naire d'un poids mol&eacute;culaire d'environ 68&nbsp;000&nbsp;daltons. C'est un facteur de coagulation vitamine&nbsp;K-d&eacute;pendant, synth&eacute;tis&eacute; par le foie.</p>
<p>Le facteur&nbsp;IX est activ&eacute; par le facteur&nbsp;XIa dans la voie endog&egrave;ne de la coagulation et par le complexe facteur&nbsp;VII/facteur tissulaire dans la voie exog&egrave;ne. Le facteur&nbsp;IX activ&eacute;, associ&eacute; au facteur&nbsp;VIII activ&eacute;, active le facteur&nbsp;X. Le facteur&nbsp;X activ&eacute; convertit la prothrombine en thrombine. La thrombine convertit ensuite le fibrinog&egrave;ne en fibrine, ce qui aboutit &agrave; la formation du caillot.</p>
<p>L'h&eacute;mophilie B est un d&eacute;ficit de la coagulation sanguine h&eacute;r&eacute;ditaire et li&eacute; au sexe, d&ucirc; &agrave; une diminution des taux du facteur&nbsp;IX, provoquant des accidents h&eacute;morragiques profus au niveau des articulations, des muscles, ou des organes internes, soit spontan&eacute;ment ou r&eacute;sultant de traumatismes accidentels ou chirurgicaux. A l'aide d'un traitement substitutif, les taux plasmatiques du facteur&nbsp;IX sont augment&eacute;s, permettant ainsi une correction temporaire du d&eacute;ficit en ce facteur et une correction des tendances h&eacute;morragiques.</p>
<p>Une &eacute;tude clinique incluant 25&nbsp;enfants de moins de 6&nbsp;ans a &eacute;t&eacute; r&eacute;alis&eacute;e&nbsp;: 6&nbsp;patients non pr&eacute;alablement trait&eacute;s (na&iuml;fs), 13&nbsp;patients pr&eacute;alablement trait&eacute;s pendant moins de 50&nbsp;jours et 6&nbsp;patients pr&eacute;alablement trait&eacute;s pendant plus de 50&nbsp;jours. Le taux de r&eacute;cup&eacute;ration apr&egrave;s administration de plus de 25&nbsp;UI/kg de poids corporel d'Octafix a &eacute;t&eacute; &eacute;valu&eacute; pendant les trois premiers mois de traitement et apr&egrave;s 12-24&nbsp;mois. Le taux de r&eacute;cup&eacute;ration a &eacute;t&eacute; &eacute;valu&eacute; &agrave; 0,8&nbsp;UI/kg &plusmn;&nbsp;1,4&nbsp;% et 0,9&nbsp;UI/kg &plusmn;&nbsp;1,3&nbsp;% respectivement dans la premi&egrave;re et la deuxi&egrave;me &eacute;valuation. Ces r&eacute;sultats indiquent donc que, apr&egrave;s la p&eacute;riode &eacute;valu&eacute;e, le taux de r&eacute;cup&eacute;ration reste stable chez l'enfant.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les r&eacute;sultats suivants ont &eacute;t&eacute; obtenus lors d'une &eacute;tude pharmacocin&eacute;tique portant sur 13&nbsp;h&eacute;mophiles&nbsp;B trait&eacute;s par Octafix, &acirc;g&eacute;s de plus de 12&nbsp;ans (&acirc;ge moyen&nbsp;: 28&nbsp;ans&nbsp;; fourchette&nbsp;: 12 &agrave; 61&nbsp;ans)&nbsp;:</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">N = 13</td><td valign="middle" align="center">M&eacute;diane</td><td valign="middle" align="center">Moyenne</td><td valign="middle" align="center">&Eacute;cart type</td><td valign="middle" align="center">Minimum</td><td valign="middle" align="center">Maximum</td>
</tr>
<tr>
<td valign="middle" align="center">Taux de r&eacute;cup&eacute;ration (UI&nbsp;&times;&nbsp;dl<font face="verdana" size="-1"><sup>-1</sup></font>&nbsp;&times;&nbsp;UI<font face="verdana" size="-1"><sup>-1</sup></font>&nbsp;&times;&nbsp;kg) </td><td valign="middle" align="center">1,2</td><td valign="middle" align="center">1,3</td><td valign="middle" align="center">0,5</td><td valign="middle" align="center">0,8</td><td valign="middle" align="center">2,4</td>
</tr>
<tr>
<td valign="middle" align="center">Aire sous la courbe<small>norm</small> (UI&nbsp;&times;&nbsp;dl<font face="verdana" size="-1"><sup>-1</sup></font>&nbsp;&times;&nbsp;h&nbsp;&times;&nbsp;UI<font face="verdana" size="-1"><sup>-1</sup></font>&nbsp;&times;&nbsp;kg)</td><td valign="middle" align="center">32,4</td><td valign="middle" align="center">37,7</td><td valign="middle" align="center">13,0</td><td valign="middle" align="center">24,5</td><td valign="middle" align="center">64,0</td>
</tr>
<tr>
<td valign="middle" align="center">Demi-vie&nbsp;(h)</td><td valign="middle" align="center">27,8</td><td valign="middle" align="center">29,1</td><td valign="middle" align="center">5,2</td><td valign="middle" align="center">22,0</td><td valign="middle" align="center">36,8</td>
</tr>
<tr>
<td valign="middle" align="center">Temps de r&eacute;sidence moyen&nbsp;(h)</td><td valign="middle" align="center">39,4</td><td valign="middle" align="center">40,0</td><td valign="middle" align="center">7,3</td><td valign="middle" align="center">30,2</td><td valign="middle" align="center">51,6</td>
</tr>
<tr>
<td valign="middle" align="center">Clairance (ml&nbsp;&times;&nbsp;h<font face="verdana" size="-1"><sup>-1</sup></font>&nbsp;&times;&nbsp;kg)</td><td valign="middle" align="center">3,1</td><td valign="middle" align="center">2,9</td><td valign="middle" align="center">0,9</td><td valign="middle" align="center">1,6</td><td valign="middle" align="center">4,1</td>
</tr>
</table>
<p>Le taux de r&eacute;cup&eacute;ration a &eacute;galement &eacute;t&eacute; &eacute;valu&eacute; lors d'une seconde &eacute;tude. La m&eacute;ta-analyse de toutes les &eacute;valuations de r&eacute;cup&eacute;ration (n&nbsp;=&nbsp;19) donne une r&eacute;cup&eacute;ration d'environ 1&nbsp;UI&nbsp;&times;&nbsp;dl<font face="verdana" size="-1"><sup>-1</sup></font> &times;&nbsp;UI<font face="verdana" size="-1"><sup>-1</sup></font>&nbsp;&times;&nbsp;kg. Il n'y a aucune diff&eacute;rence entre les taux de r&eacute;cup&eacute;ration test&eacute;s apr&egrave;s trois et six mois de traitement.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le facteur&nbsp;IX de coagulation contenu dans cette pr&eacute;paration est un constituant normal du plasma humain et se comporte comme le facteur&nbsp;IX endog&egrave;ne.</p>
<p>Les donn&eacute;es toxicologiques disponibles sur le TNBP et le polysorbate&nbsp;80, bien que limit&eacute;es pour ce dernier, indiquent que la survenue d'effets toxiques est improbable au niveau d'exposition humaine pr&eacute;vu.</p>
<div>
<dl>
<dt>
Autres constituants&nbsp;:
</dt>
<dd>Octafix contient des quantit&eacute;s d&eacute;finies de L-arginine, L-lysine, d'h&eacute;parine et un certain nombre d'&eacute;lectrolytes (sodium, chlorure, citrate). Les donn&eacute;es de toxicit&eacute; obtenues avec ces substances montrent qu'aucun effet toxique n'est &agrave; pr&eacute;voir d&egrave;s lors que la posologie recommand&eacute;e est respect&eacute;e.</dd>
</dl>
</div><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres produits ou m&eacute;dicaments.</p>
<p>Seuls les dispositifs d'injection/perfusion fournis doivent &ecirc;tre utilis&eacute;s, l'adsorption du facteur&nbsp;IX de coagulation humain sur la surface interne de certains mat&eacute;riels de perfusion pouvant &ecirc;tre responsable d'un &eacute;chec du traitement.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C.</p>
<p>Ne pas congeler.</p>
<p>Conserver les flacons dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</p>
<p>
Apr&egrave;s reconstitution&nbsp;: La solution reconstitu&eacute;e doit &ecirc;tre utilis&eacute;e imm&eacute;diatement. N&eacute;anmoins, la stabilit&eacute; chimique et physique a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 72&nbsp;heures &agrave; 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les instructions qui suivent doivent &ecirc;tre scrupuleusement suivies.</p>
<p>La reconstitution ainsi que l'injection doivent se faire en pr&eacute;servant l'asepsie.</p>
<p>Ne pas utiliser apr&egrave;s la date de p&eacute;remption figurant sur le conditionnement.</p>
<p>Le produit se reconstitue rapidement &agrave; temp&eacute;rature ambiante. La solution doit &ecirc;tre limpide ou l&eacute;g&egrave;rement opalescente. Ne pas utiliser de solution trouble ou pr&eacute;sentant un d&eacute;p&ocirc;t.</p>
<div>
<dl>
<dt>
Instructions pour la reconstitution de la solution&nbsp;:
</dt>
<dd>
<ol>
<li>Amener les flacons de poudre et de solvant (eau pour pr&eacute;parations injectables) dans les flacons ferm&eacute;s &agrave; temp&eacute;rature ambiante &eacute;ventuellement &agrave; l'aide d'un bain marie. Maintenir la temp&eacute;rature pendant la reconstitution.<br>En cas d'utilisation d'un bain-marie, l'eau du bain ne doit pas entrer en contact avec les bouchons en caoutchouc ou les opercules des flacons. La temp&eacute;rature du bain-marie ne doit pas d&eacute;passer 37&nbsp;&deg;C.<br>
</li>
<li>Retirer les opercules du flacon de poudre et du flacon de solvant. Aseptiser la surface des bouchons &agrave; l'aide d'une compresse imbib&eacute;e d'alcool.<br>
</li>
<li>D&eacute;nuder l'extr&eacute;mit&eacute; courte de l'aiguille de transfert en veillant &agrave; ne pas toucher la pointe expos&eacute;e de l'aiguille.<br>Perforer ensuite le centre du bouchon du flacon de solvant en tenant l'aiguille &agrave; la verticale.<br>Pour transf&eacute;rer compl&egrave;tement le solvant, l'aiguille doit &ecirc;tre introduite dans le bouchon de sorte qu'elle p&eacute;n&egrave;tre dans le bouchon et soit visible dans le flacon.<br>
</li>
<li>D&eacute;nuder l'extr&eacute;mit&eacute; longue de l'aiguille de transfert en veillant &agrave; ne pas toucher la pointe expos&eacute;e de l'aiguille.<br>Retourner le flacon de solvant au-dessus du flacon de poudre et perforer rapidement le centre du bouchon du flacon de poudre. Le vide &agrave; l'int&eacute;rieur du flacon de poudre aspire l'eau.<br>
</li>
<li>S&eacute;parer les deux flacons en retirant du flacon de poudre l'aiguille de transfert avec le flacon de solvant vid&eacute;&nbsp;; agiter doucement par mouvements de rotation le flacon de poudre jusqu'&agrave; dissolution compl&egrave;te de la poudre. La dissolution est rapide &agrave; temp&eacute;rature ambiante.<br>La solution reconstitu&eacute;e doit &ecirc;tre examin&eacute;e visuellement avant administration afin de v&eacute;rifier l'absence de particules et de d&eacute;coloration. Ne pas utiliser de solution trouble ou pr&eacute;sentant un d&eacute;p&ocirc;t.<br>L'ensemble de la solution reconstitu&eacute;e doit &ecirc;tre utilis&eacute;e en une seule fois.<br>
</li>
</ol>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Instructions pour l'injection&nbsp;:
</dt>
<dd>Par pr&eacute;caution, il convient de prendre le pouls du patient avant et pendant l'injection du facteur&nbsp;IX de coagulation. En cas d'acc&eacute;l&eacute;ration nette du pouls, la vitesse d'administration du produit doit &ecirc;tre r&eacute;duite, voire interrompue.</dd>
<dd>
<ol>
<li>Apr&egrave;s avoir reconstitu&eacute; la solution comme indiqu&eacute; ci-dessus, d&eacute;nuder l'aiguille filtre et perforer le bouchon du flacon reconstitu&eacute;.<br>
</li>
<li>Retirer l'opercule de l'aiguille filtre et y fixer la seringue.<br>
</li>
<li>Retourner le flacon avec la seringue fix&eacute;e et aspirer la solution dans la seringue.<br>
</li>
<li>Aseptiser le site d'injection avec une compresse imbib&eacute;e d'alcool.<br>
</li>
<li>Retirer de la seringue l'aiguille filtre afin d'y fixer l'aiguille papillon d'injection.<br>
</li>
<li>Ins&eacute;rer l'aiguille papillon d'injection dans la veine choisie.<br>
</li>
<li>Si un garrot a &eacute;t&eacute; utilis&eacute; pour rendre la veine plus visible, celui-ci devra &ecirc;tre enlev&eacute; avant le d&eacute;but de la perfusion. Le pouls du patient devra &ecirc;tre surveill&eacute; avant et apr&egrave;s la perfusion.<br>
</li>
<li>Injecter lentement la solution dans la veine au d&eacute;bit de 2 &agrave; 3&nbsp;ml par minute.<br>
</li>
</ol>
</dd>
<dd>Les m&ecirc;mes aiguilles papillon et seringues d'injection peuvent &ecirc;tre utilis&eacute;es pour injecter le contenu de plusieurs flacons d'Octafix.</dd>
<dd>L'aiguille filtre est &agrave; usage unique. Toujours utiliser une nouvelle aiguille filtre pour aspirer la pr&eacute;paration dans la seringue.</dd>
<dd>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re de six mois (les &eacute;tablissements de transfusion sanguine autoris&eacute;s &agrave; dispenser des m&eacute;dicaments d&eacute;riv&eacute;s du sang qui y sont trait&eacute;s, inclus).</td>
</tr>
<tr>
<td colspan="2">D&eacute;livrance r&eacute;serv&eacute;e aux pharmacies &agrave; usage int&eacute;rieur des &eacute;tablissements de sant&eacute; ou des &eacute;tablissements de transfusion sanguine pour les malades qui y sont trait&eacute;s.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5634146</b>7</font> (2003 r&eacute;v 18.04.2008) 500&nbsp;UI.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5634152</b>8</font> (2003 r&eacute;v 18.04.2008) 1000&nbsp;UI.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9248150 (fl de pdre et fl de solv de 5&nbsp;ml)&nbsp;: 390.00&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9248144 (fl de pdre et fl de solv de 10&nbsp;ml)&nbsp;: 780.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%. Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>OCTAPHARMA France</b>
<br>62 bis, av Andr&eacute;-Morizet<br>92100 Boulogne-Billancourt<br>T&eacute;l : 01&nbsp;41&nbsp;31&nbsp;80&nbsp;00. Fax : 01&nbsp;41&nbsp;31&nbsp;80&nbsp;01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

