<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">INVANZ&reg;</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="13.1">



<br>
<b>ertap&eacute;nem</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre (blanche &agrave; blanch&acirc;tre) pour solution &agrave; diluer pour perfusion IV &agrave; 1&nbsp;g&nbsp;: &nbsp;Flacon de 20&nbsp;ml.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Ertap&eacute;nem&nbsp;(DCI)&nbsp;<br>
</td><td align="right">1&nbsp;g</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme d'ertap&eacute;nem sodique&nbsp;: 1,046&nbsp;g/flacon)</td>
</tr>
</table>
Excipients : bicarbonate de sodium (E&nbsp;500), hydroxyde de sodium (E&nbsp;524) qsp&nbsp;pH&nbsp;7,5.<br>
<p>Teneur en sodium&nbsp;: environ 6,0&nbsp;mEq (environ 137&nbsp;mg) par dose de 1&nbsp;g.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Traitement&nbsp;: 
</dt>
<dd>Traitement des infections suivantes lorsqu'elles sont dues &agrave; des esp&egrave;ces bact&eacute;riennes connues pour &ecirc;tre sensibles ou possiblement sensibles &agrave; l'ertap&eacute;nem et lorsqu'un traitement parent&eacute;ral est n&eacute;cessaire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>)&nbsp;:<ul>
<li type="disc">Infections intra-abdominales.<br>
</li>
<li type="disc">Pneumonies communautaires.<br>
</li>
<li type="disc">Infections gyn&eacute;cologiques aigu&euml;s.<br>
</li>
<li type="disc">Infections de la peau et des tissus mous du pied chez le diab&eacute;tique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Prophylaxie&nbsp;: 
</dt>
<dd>Invanz est indiqu&eacute; chez l'adulte en prophylaxie des infections postop&eacute;ratoires en chirurgie colorectale.</dd>
</dl>
</div>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Adultes et adolescents (13 &agrave; 17&nbsp;ans)&nbsp;: la dose d'Invanz est de 1&nbsp;gramme&nbsp;(g), administr&eacute;e une fois par jour par voie intraveineuse (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).<br>
</li>
<li type="disc">Prophylaxie des infections postop&eacute;ratoires en chirurgie colorectale chez l'adulte&nbsp;: pour pr&eacute;venir ces infections, la posologie recommand&eacute;e est d'une dose unique de 1&nbsp;g administr&eacute;e par voie intraveineuse dans l'heure pr&eacute;c&eacute;dant l'incision chirurgicale.<br>
</li>
<li type="disc">Nourrissons et enfants (3 mois &agrave; 12&nbsp;ans)&nbsp;: la dose d'Invanz est de 15&nbsp;mg/kg, administr&eacute;e 2&nbsp;fois/jour (ne pas d&eacute;passer 1&nbsp;g/jour) par voie intraveineuse (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).<br>Invanz est d&eacute;conseill&eacute; chez l'enfant de moins de 3&nbsp;mois en l'absence de donn&eacute;es de s&eacute;curit&eacute; d'emploi et d'efficacit&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span><span>, Pharmacocin&eacute;tique</span>).<br>
</li>
</ul>Administration intraveineuse&nbsp;: Invanz doit &ecirc;tre perfus&eacute; pendant 30&nbsp;minutes.<br>La dur&eacute;e habituelle du traitement par Invanz est de 3 &agrave; 14&nbsp;jours, mais elle peut varier selon le type et la s&eacute;v&eacute;rit&eacute; de l'infection et du (des) pathog&egrave;ne(s) en cause. Il est possible de poursuivre le traitement par un antibiotique oral appropri&eacute; si l'am&eacute;lioration de l'&eacute;tat clinique le permet.<br>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Invanz peut &ecirc;tre utilis&eacute; chez des patients adultes ayant une insuffisance r&eacute;nale. Chez les patients dont la clairance de la cr&eacute;atinine est &gt;&nbsp;30&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>, aucune adaptation posologique n'est n&eacute;cessaire. Chez des patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re, les donn&eacute;es de tol&eacute;rance et d'efficacit&eacute; de l'ertap&eacute;nem sont insuffisantes pour justifier une recommandation posologique. Par cons&eacute;quent, l'ertap&eacute;nem ne doit pas &ecirc;tre utilis&eacute; chez ces patients (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Aucune donn&eacute;e n'est disponible chez l'enfant et l'adolescent ayant une insuffisance r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients sous h&eacute;modialyse&nbsp;: 
</dt>
<dd>Chez les patients h&eacute;modialys&eacute;s, les donn&eacute;es de tol&eacute;rance et d'efficacit&eacute; de l'ertap&eacute;nem sont insuffisantes pour justifier une recommandation posologique. Par cons&eacute;quent, l'ertap&eacute;nem ne doit pas &ecirc;tre utilis&eacute; chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Aucune adaptation posologique n'est recommand&eacute;e chez les patients insuffisants h&eacute;patiques (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;: 
</dt>
<dd>La dose recommand&eacute;e d'Invanz sera administr&eacute;e, sauf en cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re (voir Insuffisance r&eacute;nale).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; tout autre antibact&eacute;rien du groupe des carbap&eacute;n&egrave;mes.<br>
</li>
<li type="disc">Hypersensibilit&eacute; s&eacute;v&egrave;re (par exemple, r&eacute;actions anaphylactiques, r&eacute;action cutan&eacute;e s&eacute;v&egrave;re) &agrave; tout autre antibiotique de la famille des b&ecirc;talactamines (par exemple, p&eacute;nicillines ou c&eacute;phalosporines).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des r&eacute;actions d'hypersensibilit&eacute; (anaphylactiques) graves et parfois fatales ont &eacute;t&eacute; rapport&eacute;es chez des patients trait&eacute;s par b&ecirc;talactamines. La survenue de ces r&eacute;actions est plus probable chez des patients ayant des ant&eacute;c&eacute;dents d'hypersensibilit&eacute; &agrave; de multiples allerg&egrave;nes. Avant de d&eacute;buter un traitement par l'ertap&eacute;nem, l'interrogatoire doit rechercher notamment des ant&eacute;c&eacute;dents de r&eacute;actions d'hypersensibilit&eacute; aux p&eacute;nicillines, c&eacute;phalosporines, autres b&ecirc;talactamines ainsi qu'aux autres allerg&egrave;nes (<span>cf&nbsp;Contre-indications</span>). La survenue d'une r&eacute;action allergique &agrave; l'ertap&eacute;nem impose l'arr&ecirc;t imm&eacute;diat du traitement (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>Des r&eacute;actions anaphylactiques graves n&eacute;cessitent l'instauration imm&eacute;diate d'un traitement d'urgence.<br>Comme pour les autres antibiotiques, l'utilisation prolong&eacute;e d'ertap&eacute;nem peut entra&icirc;ner la prolif&eacute;ration de germes r&eacute;sistants. La r&eacute;&eacute;valuation de l'&eacute;tat du patient est essentielle. En cas de survenue d'une surinfection au cours du traitement, des mesures appropri&eacute;es seront prises.<br>Des colites &laquo;&nbsp;associ&eacute;es aux antibiotiques&nbsp;&raquo; et des colites pseudomembraneuses ont &eacute;t&eacute; rapport&eacute;es avec presque tous les antibiotiques, y compris l'ertap&eacute;nem, dont la s&eacute;v&eacute;rit&eacute; peut varier d'une forme l&eacute;g&egrave;re jusqu'&agrave; celle mettant en jeu le pronostic vital. Ce diagnostic doit donc &ecirc;tre envisag&eacute; chez les patients pr&eacute;sentant une diarrh&eacute;e secondaire &agrave; l'administration d'antibiotiques. Un arr&ecirc;t du traitement avec Invanz et l'administration d'un traitement sp&eacute;cifique contre Clostridium difficile seront envisag&eacute;s. Des m&eacute;dicaments inhibant le p&eacute;ristaltisme ne doivent pas &ecirc;tre administr&eacute;s.<br>Des convulsions ont &eacute;t&eacute; rapport&eacute;es lors des &eacute;tudes cliniques chez des patients adultes au cours du traitement par l'ertap&eacute;nem sodique (1&nbsp;g par jour) ou dans les 14&nbsp;jours suivant l'arr&ecirc;t du traitement. Les convulsions sont survenues plus fr&eacute;quemment chez les patients &acirc;g&eacute;s et chez les patients pr&eacute;sentant des troubles pr&eacute;existants du syst&egrave;me nerveux central (par exemple&nbsp;: l&eacute;sions c&eacute;r&eacute;brales ou ant&eacute;c&eacute;dent de convulsions) et/ou une fonction r&eacute;nale alt&eacute;r&eacute;e. Des observations similaires ont &eacute;t&eacute; faites depuis la commercialisation.<br>L'utilisation concomitante d'ertap&eacute;nem et d'acide valpro&iuml;que/valproate de sodium est d&eacute;conseill&eacute;e (<span>cf&nbsp;Interactions</span>).<br>L'efficacit&eacute; d'Invanz dans le traitement des pneumonies communautaires dues &agrave; Streptococcus pneumoniae r&eacute;sistant &agrave; la p&eacute;nicilline n'a pas &eacute;t&eacute; &eacute;tablie.<br>L'exp&eacute;rience concernant l'utilisation de l'ertap&eacute;nem chez les enfants de moins de 2&nbsp;ans est limit&eacute;e. Il faudra porter une attention particuli&egrave;re dans cette tranche d'&acirc;ge en analysant la sensibilit&eacute; du (des) germe(s) en cause &agrave; l'ertap&eacute;nem. Aucune donn&eacute;e n'est disponible chez l'enfant de moins de 3&nbsp;mois.<br>L'exp&eacute;rience concernant l'utilisation de l'ertap&eacute;nem dans le traitement des infections s&eacute;v&egrave;res est limit&eacute;e. Lors des essais cliniques men&eacute;s dans le traitement des pneumonies communautaires chez l'adulte, 25&nbsp;% des patients &eacute;valuables trait&eacute;s par ertap&eacute;nem avaient une maladie s&eacute;v&egrave;re (d&eacute;finie par un index de s&eacute;v&eacute;rit&eacute; de la pneumonie &gt;&nbsp;III). Lors d'une &eacute;tude clinique men&eacute;e dans le traitement des infections gyn&eacute;cologiques aigu&euml;s chez l'adulte, 26&nbsp;% des patients &eacute;valuables trait&eacute;s par ertap&eacute;nem avaient une maladie s&eacute;v&egrave;re (d&eacute;finie par une temp&eacute;rature &gt;=&nbsp;39&nbsp;&deg;C et/ou une bact&eacute;ri&eacute;mie), 10&nbsp;patients avaient une septic&eacute;mie. Lors d'une &eacute;tude clinique men&eacute;e dans le traitement des infections intra-abdominales chez l'adulte, 30&nbsp;% des patients &eacute;valuables trait&eacute;s par ertap&eacute;nem avaient une p&eacute;ritonite g&eacute;n&eacute;ralis&eacute;e et 39&nbsp;% pr&eacute;sentaient des infections de sites autres que l'appendice, incluant l'estomac, le duod&eacute;num, l'intestin gr&ecirc;le, le c&ocirc;lon, et la v&eacute;sicule biliaire&nbsp;; le nombre de patients &eacute;valuables inclus dans des scores Apache&nbsp;II &gt;=&nbsp;15 &eacute;tait limit&eacute; et l'efficacit&eacute; chez ces patients n'a pas &eacute;t&eacute; &eacute;tablie.<br>L'efficacit&eacute; de l'ertap&eacute;nem dans le traitement des infections du pied chez le diab&eacute;tique en cas d'ost&eacute;omy&eacute;lite concomitante n'a pas &eacute;t&eacute; &eacute;tablie.<br>D'apr&egrave;s les donn&eacute;es disponibles, on ne peut pas exclure que, dans certaines interventions chirurgicales d'une dur&eacute;e exc&eacute;dant 4&nbsp;heures, les patients peuvent &ecirc;tre expos&eacute;s &agrave; des concentrations sous-optimales d'ertap&eacute;nem et par cons&eacute;quent, potentiellement &agrave; un risque d'&eacute;chec du traitement. Dans ces cas, qui sont inhabituels, une surveillance sera donc mise en place.<br>Une dose de 1,0&nbsp;g de ce m&eacute;dicament contient environ 6,0&nbsp;mEq (environ 137&nbsp;mg) de sodium. En tenir compte chez les patients suivant un r&eacute;gime sans sel.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'est pas attendu d'interaction r&eacute;sultant d'une inhibition de la clairance de m&eacute;dicaments, que cette clairance soit m&eacute;di&eacute;e par la glycoprot&eacute;ine-P ou par les cytochromes (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>Une diminution des concentrations plasmatiques d'acide valpro&iuml;que en dessous du seuil th&eacute;rapeutique a &eacute;t&eacute; rapport&eacute;e lors d'une coadministration avec des carbap&eacute;n&egrave;mes. Des concentrations plasmatiques d'acide valpro&iuml;que diminu&eacute;es peuvent exposer &agrave; un risque de survenue de crises convulsives&nbsp;; l'association d'ertap&eacute;nem et d'acide valpro&iuml;que/valproate de sodium est donc d&eacute;conseill&eacute;e, et par cons&eacute;quent une alternative &agrave; l'un des traitements, antibact&eacute;rien ou anti&eacute;pileptique, doit &ecirc;tre envisag&eacute;e.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des &eacute;tudes correctes et contr&ocirc;l&eacute;es n'ont pas &eacute;t&eacute; r&eacute;alis&eacute;es au cours de la grossesse.<br>Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effet directement ou indirectement nocif sur le d&eacute;roulement de la grossesse, le d&eacute;veloppement embryofoetal, la mise bas ou le d&eacute;veloppement post-natal.<br>Cependant, l'ertap&eacute;nem ne doit pas &ecirc;tre prescrit au cours de la grossesse, sauf si le b&eacute;n&eacute;fice maternel est sup&eacute;rieur au risque potentiel pour le foetus.<br>L'ertap&eacute;nem est excr&eacute;t&eacute; dans le lait maternel. En raison de la survenue possible de r&eacute;actions ind&eacute;sirables chez l'enfant allait&eacute;, les m&egrave;res trait&eacute;es par Invanz ne doivent pas allaiter.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude relative aux effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; men&eacute;e.<br>Invanz peut influencer la capacit&eacute; des patients &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br>Les patients doivent &ecirc;tre inform&eacute;s que des cas d'&eacute;tourdissements et de somnolence ont &eacute;t&eacute; rapport&eacute;s avec Invanz (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Adultes de 18&nbsp;ans et plus&nbsp;:
</dt>
<dd>Au total, plus de 2200&nbsp;patients ont &eacute;t&eacute; trait&eacute;s par l'ertap&eacute;nem lors des &eacute;tudes cliniques, dont plus de 2150 &agrave; la dose de 1&nbsp;g d'ertap&eacute;nem. Des effets ind&eacute;sirables (c'est-&agrave;-dire consid&eacute;r&eacute;s par l'investigateur comme possiblement, probablement, ou assur&eacute;ment reli&eacute;s &agrave; la prise du m&eacute;dicament) ont &eacute;t&eacute; rapport&eacute;s chez environ 20&nbsp;% des patients trait&eacute;s par l'ertap&eacute;nem. Le traitement a &eacute;t&eacute; arr&ecirc;t&eacute; en raison de la survenue d'effets ind&eacute;sirables chez 1,3&nbsp;% des patients.</dd>
<dd>Dans une &eacute;tude clinique additionnelle, 476&nbsp;patients ont re&ccedil;u, dans le cadre d'une prophylaxie des infections post-op&eacute;ratoires en chirurgie colorectale, 1&nbsp;g d'ertap&eacute;nem en dose unique avant l'incision chirurgicale.</dd>
<dd>Pour les patients n'ayant re&ccedil;u qu'Invanz, les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s au cours du traitement et jusqu'&agrave; 14&nbsp;jours apr&egrave;s l'arr&ecirc;t ont &eacute;t&eacute;&nbsp;: diarrh&eacute;e (4,8&nbsp;%), complication au niveau de la veine perfus&eacute;e (4,5&nbsp;%) et naus&eacute;es (2,8&nbsp;%).</dd>
<dd>Pour les patients n'ayant re&ccedil;u qu'Invanz, les anomalies biologiques le plus fr&eacute;quemment rapport&eacute;es au cours du traitement et jusqu'&agrave; 14&nbsp;jours apr&egrave;s l'arr&ecirc;t ont &eacute;t&eacute;&nbsp;: &eacute;l&eacute;vation du taux d'ALAT (4,6&nbsp;%), du taux d'ASAT (4,6&nbsp;%), des phosphatases alcalines (3,8&nbsp;%) et des plaquettes (3,0&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents (de 3&nbsp;mois &agrave; 17&nbsp;ans)&nbsp;: 
</dt>
<dd>Au total, 384&nbsp;patients ont &eacute;t&eacute; trait&eacute;s par l'ertap&eacute;nem lors des &eacute;tudes cliniques. Le profil de s&eacute;curit&eacute; d'emploi est comparable &agrave; celui des adultes. Des effets ind&eacute;sirables (c'est-&agrave;-dire jug&eacute;s par les investigateurs comme possiblement, probablement ou assur&eacute;ment reli&eacute;s &agrave; la prise du m&eacute;dicament) ont &eacute;t&eacute; rapport&eacute;s chez environ 20,8&nbsp;% des patients trait&eacute;s par l'ertap&eacute;nem. Le traitement a &eacute;t&eacute; interrompu en raison d'effets ind&eacute;sirables chez 0,5&nbsp;% des patients.</dd>
<dd>Pour les patients n'ayant re&ccedil;u qu'Invanz, les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s au cours du traitement et jusqu'&agrave; 14&nbsp;jours apr&egrave;s son arr&ecirc;t ont &eacute;t&eacute;&nbsp;: diarrh&eacute;e (5,2&nbsp;%) et douleur au point de perfusion (6,1&nbsp;%).</dd>
<dd>Pour les patients n'ayant re&ccedil;u qu'Invanz, les anomalies biologiques le plus fr&eacute;quemment rapport&eacute;es au cours du traitement et jusqu'&agrave; 14&nbsp;jours apr&egrave;s l'arr&ecirc;t ont &eacute;t&eacute;&nbsp;: diminution du taux de polynucl&eacute;aires neutrophiles (3,0&nbsp;%) et augmentation du taux d'ALAT (2,9&nbsp;%) et d'ASAT (2,8&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pour les patients n'ayant re&ccedil;u qu'Invanz, les effets ind&eacute;sirables suivants rapport&eacute;s au cours du traitement et jusqu'&agrave; 14&nbsp;jours apr&egrave;s l'arr&ecirc;t ont &eacute;t&eacute;&nbsp;: 
</dt>
<dd>(Fr&eacute;quent&nbsp;: &gt;=&nbsp;1/100 et &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent&nbsp;: &gt;=&nbsp;1/1000 et &lt;&nbsp;1/100&nbsp;; rare&nbsp;: &gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000&nbsp;; tr&egrave;s rare&nbsp;: &lt;&nbsp;1/10&nbsp;000)&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Adultes (18&nbsp;ans&nbsp;ou&nbsp;plus)</td><td valign="middle" align="center">Enfants et&nbsp;adolescents (3&nbsp;mois&nbsp;&agrave;&nbsp;17&nbsp;ans)</td>
</tr>
<tr>
<td valign="top" align="left">Infections et&nbsp;infestations</td><td valign="top" align="left">Peu fr&eacute;quent&nbsp;: candidose orale</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Affections h&eacute;matologiques et&nbsp;du syst&egrave;me lymphatique</td><td valign="top" align="left">Rare&nbsp;: neutrop&eacute;nie, thrombop&eacute;nie</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Troubles du&nbsp;m&eacute;tabolisme et&nbsp;de&nbsp;la&nbsp;nutrition</td><td valign="top" align="left">Peu fr&eacute;quent&nbsp;: anorexie<br>Rare&nbsp;: hypoglyc&eacute;mie</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Affections du syst&egrave;me nerveux</td><td valign="top" align="left">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es<br>Peu fr&eacute;quent&nbsp;: &eacute;tourdissements, somnolence, insomnie, confusion, convulsions (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)<br>Rare&nbsp;: agitation, anxi&eacute;t&eacute;, d&eacute;pression, tremblements</td><td valign="top" align="left">Peu fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es</td>
</tr>
<tr>
<td valign="top" align="left">Affections cardiaques</td><td valign="top" align="left">Peu fr&eacute;quent&nbsp;: bradycardie sinusale<br>Rare&nbsp;: arythmie, tachycardie</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Affections vasculaires</td><td valign="top" align="left">Fr&eacute;quent&nbsp;: phl&eacute;bite/thrombophl&eacute;bite<br>Peu fr&eacute;quent&nbsp;: hypotension<br>Rare&nbsp;: h&eacute;morragie, augmentation de la pression art&eacute;rielle</td><td valign="top" align="left">Peu fr&eacute;quent&nbsp;: bouff&eacute;es vasomotrices, hypertension art&eacute;rielle, p&eacute;t&eacute;chies</td>
</tr>
<tr>
<td valign="top" align="left">Affections respiratoires, thoraciques et&nbsp;m&eacute;diastinales</td><td valign="top" align="left">Peu fr&eacute;quent&nbsp;: dyspn&eacute;e, g&ecirc;ne pharyng&eacute;e<br>Rare&nbsp;: congestion nasale, toux, &eacute;pistaxis, pneumonie, r&acirc;les/ronchus, sifflements</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Affections gastro-intestinales</td><td valign="top" align="left">Fr&eacute;quent&nbsp;: diarrh&eacute;e, naus&eacute;es, vomissements<br>Peu fr&eacute;quent&nbsp;: constipation, colite pseudomembraneuse, r&eacute;gurgitation acide, s&eacute;cheresse de la bouche, dyspepsie<br>Rare&nbsp;: dysphagie, incontinence f&eacute;cale</td><td valign="top" align="left">Fr&eacute;quent&nbsp;: diarrh&eacute;e<br>Peu fr&eacute;quent&nbsp;: d&eacute;coloration des selles, m&eacute;l&eacute;na</td>
</tr>
<tr>
<td valign="top" align="left">Affections h&eacute;patobiliaires</td><td valign="top" align="left">Rare&nbsp;: chol&eacute;cystite, ict&egrave;re, trouble h&eacute;patique</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Affections de&nbsp;la&nbsp;peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;</td><td valign="top" align="left">Fr&eacute;quent : rash, prurit<br>Peu fr&eacute;quent&nbsp;: &eacute;ryth&egrave;me, urticaire<br>Rare&nbsp;: dermatite, dermatomycose, desquamation, infection postop&eacute;ratoire de la plaie</td><td valign="top" align="left">Fr&eacute;quent&nbsp;: &eacute;ryth&egrave;me fessier du nourrisson<br>Peu fr&eacute;quent&nbsp;: &eacute;ryth&egrave;me, rash</td>
</tr>
<tr>
<td valign="top" align="left">Affections musculosquelettiques et syst&eacute;miques</td><td valign="top" align="left">Rare&nbsp;: crampes musculaires, douleur de l'&eacute;paule</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Affections du rein et des voies urinaires</td><td valign="top" align="left">Rare&nbsp;: infection des voies urinaires, insuffisance r&eacute;nale, insuffisance r&eacute;nale aigu&euml;</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Affections des&nbsp;organes de&nbsp;reproduction et&nbsp;du&nbsp;sein</td><td valign="top" align="left">Peu fr&eacute;quent&nbsp;: vaginite<br>Rare&nbsp;: avortement, saignement g&eacute;nital</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Troubles g&eacute;n&eacute;raux et anomalies au&nbsp;site d'administration</td><td valign="top" align="left">Fr&eacute;quent&nbsp;: complication au niveau de la veine perfus&eacute;e<br>Peu fr&eacute;quent&nbsp;: extravasation, douleur abdominale, candidose, asth&eacute;nie/fatigue, infection fongique, fi&egrave;vre, oed&egrave;me/gonflement, douleur thoracique, alt&eacute;ration du go&ucirc;t<br>Rare&nbsp;: allergie, induration au point d'injection, malaise, p&eacute;ritonite pelvienne, trouble scl&eacute;ral, syncope</td><td valign="top" align="left">Fr&eacute;quent&nbsp;: douleur au point de perfusion<br>Peu fr&eacute;quent&nbsp;: br&ucirc;lure, prurit, &eacute;ryth&egrave;me et chaleur au site de perfusion</td>
</tr>
<tr>
<td valign="top" align="left">Investigations&nbsp;:</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Biologie<br>
</td><td valign="top" align="left">Fr&eacute;quent&nbsp;: &eacute;l&eacute;vation du taux d'ALAT, du taux d'ASAT, des phosphatases alcalines<br>Peu fr&eacute;quent&nbsp;: &eacute;l&eacute;vation de la bilirubin&eacute;mie totale, libre et/ou conjugu&eacute;e, de la cr&eacute;atinin&eacute;mie, de l'ur&eacute;e sanguine, de la glyc&eacute;mie <br>Rare&nbsp;: diminution des bicarbonates s&eacute;riques, de la cr&eacute;atinin&eacute;mie et de la kali&eacute;mie&nbsp;; augmentation de la LDH s&eacute;rique, de la phosphor&eacute;mie, de la kali&eacute;mie</td><td valign="top" align="left">Fr&eacute;quent&nbsp;: &eacute;l&eacute;vation des taux d'ALAT et d'ASAT</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;H&eacute;matologie<br>
</td><td valign="top" align="left">Fr&eacute;quent&nbsp;: &eacute;l&eacute;vation du nombre de plaquettes<br>Peu fr&eacute;quent&nbsp;: diminution des leucocytes, des plaquettes, des polynucl&eacute;aires neutrophiles, de l'h&eacute;moglobine et de l'h&eacute;matocrite&nbsp;; augmentation des &eacute;osinophiles, du temps de c&eacute;phaline activ&eacute;, du temps de prothrombine, des polynucl&eacute;aires neutrophiles, et des leucocytes<br>Rare&nbsp;: diminution des lymphocytes&nbsp;; augmentation du taux de neutrophiles immatures, de lymphocytes, de m&eacute;tamy&eacute;locytes, de monocytes, de my&eacute;locytes&nbsp;; lymphocytes atypiques</td><td valign="top" align="left">Fr&eacute;quent&nbsp;: diminution du nombre de neutrophiles<br>Peu fr&eacute;quent&nbsp;: &eacute;l&eacute;vation du nombre de plaquettes, du temps de c&eacute;phaline activ&eacute;, du temps de prothrombine, diminution de l'h&eacute;moglobine</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Analyse d'urine<br>
</td><td valign="top" align="left">Peu fr&eacute;quent&nbsp;: augmentation dans les urines des bact&eacute;ries, des leucocytes, des cellules &eacute;pith&eacute;liales, des h&eacute;maties&nbsp;; pr&eacute;sence de levures<br>Rare&nbsp;: augmentation de l'urobilinog&egrave;ne</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Divers<br>
</td><td valign="top" align="left">Peu fr&eacute;quent&nbsp;: pr&eacute;sence de toxine de Clostridium difficile</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Depuis la mise sur&nbsp;le march&eacute;&nbsp;:</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Affections du&nbsp;syst&egrave;me immunitaire<br>
</td><td valign="top" align="left">Anaphylaxie incluant les r&eacute;actions anaphylacto&iuml;des</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Affections psychiatriques<br>
</td><td valign="top" align="left">Modifications de l'&eacute;tat mental (dont agressivit&eacute;, d&eacute;lire, d&eacute;sorientation, changements de l'&eacute;tat mental)</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Affections du syst&egrave;me nerveux<br>
</td><td valign="top" align="left">Hallucinations, dyskin&eacute;sie, myoclonie</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Affections de la peau et du tissu sous-cutan&eacute;<br>
</td><td valign="top" align="left">Syndrome d'hypersensibilit&eacute; m&eacute;dicamenteuse (syndrome DRESS)</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune donn&eacute;e sp&eacute;cifique n'est disponible sur le traitement d'un surdosage par l'ertap&eacute;nem. Le surdosage en ertap&eacute;nem est peu probable. L'administration intraveineuse d'ertap&eacute;nem &agrave; une dose quotidienne de 3&nbsp;g pendant 8&nbsp;jours &agrave; des volontaires sains adultes n'a pas entra&icirc;n&eacute; de toxicit&eacute; significative. Au cours des &eacute;tudes cliniques chez l'adulte, l'administration accidentelle allant jusqu'&agrave; 3&nbsp;g par jour n'a pas provoqu&eacute; d'effets ind&eacute;sirables cliniquement importants. Dans les &eacute;tudes cliniques p&eacute;diatriques, l'administration intraveineuse d'une dose unique de 40&nbsp;mg/kg jusqu'&agrave; un maximum de 2&nbsp;g n'a pas entra&icirc;n&eacute; de toxicit&eacute;.<br>Cependant, en cas de surdosage, le traitement par Invanz sera arr&ecirc;t&eacute; et un traitement symptomatique administr&eacute; jusqu'&agrave; l'&eacute;limination r&eacute;nale du m&eacute;dicament.<br>L'ertap&eacute;nem peut &ecirc;tre &eacute;limin&eacute; partiellement par h&eacute;modialyse (<span>cf&nbsp;Pharmacocin&eacute;tique</span>)&nbsp;; toutefois, aucune information n'est disponible sur l'utilisation de l'h&eacute;modialyse pour traiter le surdosage.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Propri&eacute;t&eacute;s g&eacute;n&eacute;rales&nbsp;:</b>
</dt>
<dd>Classe pharmacoth&eacute;rapeutique&nbsp;: carbap&eacute;n&egrave;mes (code ATC&nbsp;: J01DH03).</dd>
<dd>
<dl>
<dt>
Mode d'action&nbsp;:
</dt>
<dd>L'ertap&eacute;nem inhibe la synth&egrave;se des parois cellulaires des bact&eacute;ries apr&egrave;s fixation aux prot&eacute;ines de liaison aux p&eacute;nicillines (PLP). Pour Escherichia coli, l'affinit&eacute; est la plus forte pour les PLP&nbsp;2 et&nbsp;3.</dd>
<dd>Rapport pharmacocin&eacute;tique/pharmacodynamie (PC/PD)&nbsp;:</dd>
<dd>Lors d'&eacute;tudes pr&eacute;cliniques de pharmacocin&eacute;tique/pharmacodynamie, il a &eacute;t&eacute; d&eacute;montr&eacute; comme pour d'autres b&ecirc;talactamines que le temps o&ugrave; la concentration plasmatique d'ertap&eacute;nem exc&egrave;de la CMI pour la bact&eacute;rie &eacute;tait le meilleur param&egrave;tre pr&eacute;dictif de l'efficacit&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;canisme de r&eacute;sistance&nbsp;:
</dt>
<dd>Pour les esp&egrave;ces consid&eacute;r&eacute;es comme sensibles &agrave; l'ertap&eacute;nem, les cas de r&eacute;sistance ont &eacute;t&eacute; peu fr&eacute;quents dans les &eacute;tudes de surveillance men&eacute;es en Europe. Pour les isolats r&eacute;sistants, une r&eacute;sistance &agrave; d'autres antibiotiques de la classe des carbap&eacute;n&egrave;mes a &eacute;t&eacute; observ&eacute;e pour certaines souches, mais pas pour toutes. L'ertap&eacute;nem reste stable &agrave; l'hydrolyse par la plupart des b&ecirc;talactamases y compris les p&eacute;nicillinases, les c&eacute;phalosporinases et les b&ecirc;talactamases &agrave; spectre &eacute;largi mais pas &agrave; l'hydrolyse par les m&eacute;tallo-b&ecirc;talactamases.</dd>
<dd>Les staphylocoques m&eacute;ticilline-r&eacute;sistants et les ent&eacute;rocoques sont r&eacute;sistants &agrave; l'ertap&eacute;nem du fait de la non-sensibilit&eacute; de la cible, les PLP&nbsp;; Pseudomonas aeruginosa et d'autres bact&eacute;ries non fermentantes sont g&eacute;n&eacute;ralement r&eacute;sistantes, probablement du fait d'une p&eacute;n&eacute;tration limit&eacute;e et d'un efflux actif. La r&eacute;sistance n'est pas fr&eacute;quente chez les ent&eacute;robact&eacute;ries et le m&eacute;dicament est g&eacute;n&eacute;ralement actif contre les ent&eacute;robact&eacute;ries produisant des b&ecirc;talactamases &agrave; spectre &eacute;largi (BLSE). Une r&eacute;sistance peut cependant &ecirc;tre observ&eacute;e quand des BLSE ou d'autres b&ecirc;talactamases (par exemple de types AmpC) sont exprim&eacute;es en association avec une diminution de perm&eacute;abilit&eacute; suite &agrave; la modification d'une ou plusieurs porines de la membrane externe, ou une hyperexpression de l'efflux. La r&eacute;sistance peut aussi survenir par l'acquisition de b&ecirc;talactamases poss&eacute;dant une activit&eacute; significative d'hydrolyse des carbap&eacute;n&egrave;mes (par exemple les m&eacute;tallo-b&ecirc;talactamases de type IMP, VIM ou KPC), mais celles-ci sont rares.</dd>
<dd>Le m&eacute;canisme d'action de l'ertap&eacute;nem diff&egrave;re de celui d'autres classes d'antibiotiques, comme les quinolones, les aminosides, les macrolides et les t&eacute;tracyclines. Il n'existe pas de r&eacute;sistance crois&eacute;e au niveau de la cible entre l'ertap&eacute;nem et ces produits. Cependant, des micro-organismes peuvent pr&eacute;senter une r&eacute;sistance &agrave; plus d'une classe d'agents antibact&eacute;riens quand l'imperm&eacute;abilit&eacute; &agrave; certains produits et/ou l'efflux actif sont pr&eacute;sents comme m&eacute;canisme de r&eacute;sistance.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Concentrations critiques&nbsp;: 
</dt>
<dd>Les concentrations critiques de l'EUCAST sont les suivantes&nbsp;:<ul>
<li type="disc">Ent&eacute;robact&eacute;ries&nbsp;: S&nbsp;&lt;=&nbsp;0,5&nbsp;mg/l et R&nbsp;&gt;&nbsp;1&nbsp;mg/l.<br>
</li>
<li type="disc">Streptococcus &nbsp;A, B, C, G&nbsp;: S&nbsp;&lt;=&nbsp;0,5&nbsp;mg/l et R&nbsp;&gt;&nbsp;0,5&nbsp;mg/l.<br>
</li>
<li type="disc">Streptococcus pneumoniae&nbsp;: S&nbsp;&lt;=&nbsp;0,5&nbsp;mg/l et R&nbsp;&gt;&nbsp;0,5&nbsp;mg/l.<br>
</li>
<li type="disc">Haemophilus influenzae&nbsp;: S&nbsp;&lt;=&nbsp;0,5&nbsp;mg/l et R&nbsp;&gt;&nbsp;0,5&nbsp;mg/l.<br>
</li>
<li type="disc">Moraxella catarrhalis&nbsp;: S&nbsp;&lt;=&nbsp;0,5&nbsp;mg/l et R&nbsp;&gt;&nbsp;0,5&nbsp;mg/l.<br>
</li>
<li type="disc">Ana&eacute;robies &agrave; Gram -&nbsp;: S&nbsp;&lt;=&nbsp;1&nbsp;mg/l et R&nbsp;&gt;&nbsp;1&nbsp;mg/l.<br>
</li>
<li type="disc">Concentrations critiques non li&eacute;es &agrave; l'esp&egrave;ce&nbsp;: S&nbsp;&lt;=&nbsp;0,5&nbsp;mg/l et R&nbsp;&gt;&nbsp;1&nbsp;mg/l.<br>
</li>
</ul>
</dd>
<dd>(NB&nbsp;: La sensibilit&eacute; des staphylocoques &agrave; l'ertap&eacute;nem est d&eacute;duite de la sensibilit&eacute; &agrave; la m&eacute;ticilline.)</dd>
<dd>Les prescripteurs sont inform&eacute;s que les concentrations critiques locales, si elles sont disponibles, doivent &ecirc;tre consult&eacute;es.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sensibilit&eacute; microbiologique&nbsp;:
</dt>
<dd>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la r&eacute;gion g&eacute;ographique et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Des foyers localis&eacute;s d'infections dues &agrave; des esp&egrave;ces r&eacute;sistantes aux carbap&eacute;n&egrave;mes ont &eacute;t&eacute; rapport&eacute;s dans l'Union europ&eacute;enne. Les donn&eacute;es ci-dessous fournissent une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche &agrave; l'ertap&eacute;nem.</dd>
<dd>Esp&egrave;ces habituellement sensibles&nbsp;:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +&nbsp;: staphylocoques m&eacute;ticilline-sensibles y compris Staphylococcus aureus<sup>(1)</sup>, Streptococcus agalactiae<sup>(1)</sup>, Streptococcus pneumoniae<sup>(1)</sup><sup>(2)</sup>, Streptococcus pyogenes<sup>(1)</sup>.<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -&nbsp;: Citrobacter freundii, Enterobacter aerogenes, Enterobacter cloacae, Escherichia coli<sup>(1)</sup>, Haemophilus influenzae<sup>(1)</sup>, Haemophilus para-influenzae, Klebsiella oxytoca, Klebsiella pneumoniae<sup>(1)</sup>, Moraxella catarrhalis<sup>(1)</sup>, Morganella morganii, Proteus mirabilis<sup>(1)</sup>, Proteus vulgaris, Serratia marcescens.<br>
</li>
<li type="disc">Ana&eacute;robies&nbsp;: Bacteroides fragilis et esp&egrave;ces du groupe Bacteroides fragilis<sup>(1)</sup>, clostridium&nbsp;sp (sauf Clostridium difficile)<sup>(1)</sup>, eubacterium&nbsp;sp<sup>(1)</sup>, fusobacterium&nbsp;sp<sup>(1)</sup>, peptostreptococcus&nbsp;sp<sup>(1)</sup>, Porphyromonas asaccharolytica<sup>(1)</sup>, prevotella&nbsp;sp<sup>(1)</sup>.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces inconstamment sensibles (r&eacute;sistance acquise &gt;=&nbsp;10&nbsp;%)&nbsp;:<ul>
<li type="disc">Staphylocoques m&eacute;ticilline-r&eacute;sistants<sup>(3)</sup><sup>(4)</sup>.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces naturellement r&eacute;sistantes&nbsp;:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +&nbsp;: Corynebacterium jeikeium, ent&eacute;rocoques y compris Enterococcus faecalis et Enterococcus faecium.<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -&nbsp;: aeromonas&nbsp;sp, acinetobacter&nbsp;sp, Burkholderia cepacia, Pseudomonas aeruginosa, Stenotrophomonas maltophilia.<br>
</li>
<li type="disc">Ana&eacute;robies&nbsp;: lactobacillus&nbsp;sp.<br>
</li>
<li type="disc">Autres&nbsp;: chlamydia&nbsp;sp, mycoplasma&nbsp;sp, rickettsia&nbsp;sp, legionella&nbsp;sp.<br>
</li>
</ul>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Activit&eacute; d&eacute;montr&eacute;e de fa&ccedil;on satisfaisante dans les &eacute;tudes cliniques.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">L'efficacit&eacute; d'Invanz dans le traitement des pneumonies communautaires dues &agrave; Streptococcus pneumoniae r&eacute;sistant &agrave; la p&eacute;nicilline n'a pas &eacute;t&eacute; &eacute;tablie.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">La pr&eacute;valence de la r&eacute;sistance acquise est sup&eacute;rieure &agrave; 50&nbsp;% dans certains &Eacute;tats membres.<br>
</font>
</dd>
<dd>
<sup>(4)</sup>&nbsp;
				<font size="-1">Les staphylocoques r&eacute;sistants &agrave; la m&eacute;ticilline (dont les Staphylococcus aureus m&eacute;ticilline-r&eacute;sistants) sont toujours r&eacute;sistants aux b&ecirc;talactamines.<br>
</font>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Informations recueillies lors des &eacute;tudes cliniques&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Efficacit&eacute; dans les &eacute;tudes p&eacute;diatriques&nbsp;:
</dt>
<dd>L'ertap&eacute;nem a &eacute;t&eacute; &eacute;valu&eacute; chez des patients &acirc;g&eacute;s de 3&nbsp;mois &agrave; 17&nbsp;ans dans des &eacute;tudes multicentriques, randomis&eacute;es, comparatives, dont l'objectif principal &eacute;tait d'&eacute;valuer la tol&eacute;rance de l'ertap&eacute;nem, l'efficacit&eacute; n'&eacute;tant qu'un crit&egrave;re secondaire d'&eacute;valuation. Le tableau ci-dessous donne la proportion de patients ayant une r&eacute;ponse clinique favorable lors de la visite de suivi apr&egrave;s traitement, dans la population clinique en &laquo;&nbsp;Intention de Traiter&nbsp;&raquo; (ITT)&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="middle">Pathologies<sup>*</sup></td><td rowspan="2" align="center" valign="middle">Tranche d'&acirc;ge</td><td colspan="2" align="center" valign="middle">Ertap&eacute;nem</td><td colspan="2" align="center" valign="middle">Ceftriaxone</td>
</tr>
<tr>
<td valign="middle" align="center">n/m</td><td valign="middle" align="center">%</td><td valign="middle" align="center">n/m</td><td valign="middle" align="center">%</td>
</tr>
<tr>
<td rowspan="3" align="left" valign="middle">Pneumonie communautaire (PC)</td><td valign="middle" align="center">3 &agrave;&nbsp;23&nbsp;mois</td><td valign="middle" align="center">31/35</td><td valign="middle" align="center">88,6</td><td valign="middle" align="center">13/13</td><td valign="middle" align="center">100</td>
</tr>
<tr>
<td valign="middle" align="center">2 &agrave;&nbsp;12&nbsp;ans</td><td valign="middle" align="center">55/57</td><td valign="middle" align="center">96,5</td><td valign="middle" align="center">16/17</td><td valign="middle" align="center">94,1</td>
</tr>
<tr>
<td valign="middle" align="center">13 &agrave;&nbsp;17&nbsp;ans</td><td valign="middle" align="center">3/3</td><td valign="middle" align="center">100</td><td valign="middle" align="center">3/3</td><td valign="middle" align="center">100</td>
</tr>
</table>
</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="middle">Pathologies</td><td rowspan="2" align="center" valign="middle">Tranche d'&acirc;ge</td><td colspan="2" align="center" valign="middle">Ertap&eacute;nem</td><td colspan="2" align="center" valign="middle">Ticarcilline/acide&nbsp;clavulanique</td>
</tr>
<tr>
<td valign="middle" align="center">n/m</td><td valign="middle" align="center">%</td><td valign="middle" align="center">n/m</td><td valign="middle" align="center">%</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Infections intra-abdominales (IIA)</td><td valign="middle" align="center">2 &agrave; 12 ans</td><td valign="middle" align="center">28/34</td><td valign="middle" align="center">82,4</td><td valign="middle" align="center">7/9</td><td valign="middle" align="center">77,8</td>
</tr>
<tr>
<td valign="middle" align="center">13 &agrave; 17 ans</td><td valign="middle" align="center">15/16</td><td valign="middle" align="center">93,8</td><td valign="middle" align="center">4/6</td><td valign="middle" align="center">66,7</td>
</tr>
<tr>
<td valign="middle" align="left">Infections pelviennes aigu&euml;s (IPA)</td><td valign="middle" align="center">13 &agrave; 17&nbsp;ans</td><td valign="middle" align="center">25/25</td><td valign="middle" align="center">100</td><td valign="middle" align="center">8/8</td><td valign="middle" align="center">100</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Inclusion de 9&nbsp;patients dans le groupe ertap&eacute;nem (7&nbsp;PC et 2&nbsp;IIA), 2&nbsp;patients dans le groupe ceftriaxone (2&nbsp;PC), et 1&nbsp;patient avec IIA dans le groupe ticarcilline/acide clavulanique, pr&eacute;sentant une bact&eacute;ri&eacute;mie apr&egrave;s l'entr&eacute;e dans l'&eacute;tude.<br>
</font>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Concentrations plasmatiques&nbsp;: 
</dt>
<dd>Les concentrations plasmatiques moyennes d'ertap&eacute;nem apr&egrave;s une perfusion intraveineuse unique de 30&nbsp;minutes d'une dose de 1&nbsp;g chez des adultes jeunes sains (&acirc;g&eacute;s de 25 &agrave; 45&nbsp;ans) &eacute;taient de 155&nbsp;&micro;g/ml (Cmax) &agrave; 0,5&nbsp;heure apr&egrave;s traitement (fin de la perfusion), 9&nbsp;&micro;g/ml 12&nbsp;heures apr&egrave;s traitement, et 1&nbsp;&micro;g/ml 24&nbsp;heures apr&egrave;s traitement.</dd>
<dd>L'aire sous la courbe de la concentration plasmatique (ASC) d'ertap&eacute;nem chez l'adulte augmente presque proportionnellement &agrave; la dose sur l'intervalle de doses 0,5 &agrave; 2&nbsp;g.</dd>
<dd>Il n'y a pas d'accumulation d'ertap&eacute;nem chez l'adulte apr&egrave;s l'administration de doses intraveineuses multiples allant de 0,5 &agrave; 2&nbsp;g par jour.</dd>
<dd>Les concentrations plasmatiques moyennes d'ertap&eacute;nem apr&egrave;s une perfusion intraveineuse unique de 30&nbsp;minutes d'une dose de 15&nbsp;mg/kg (jusqu'&agrave; une dose maximum de 1&nbsp;g) chez des patients &acirc;g&eacute;s de 3 &agrave; 23&nbsp;mois &eacute;taient de 103,8&nbsp;&micro;g/ml (Cmax) 0,5&nbsp;heure apr&egrave;s traitement (fin de la perfusion), 13,5&nbsp;&micro;g/ml 6&nbsp;heures apr&egrave;s traitement, et 2,5&nbsp;&micro;g/ml 12&nbsp;heures apr&egrave;s traitement.</dd>
<dd>Les concentrations plasmatiques moyennes d'ertap&eacute;nem apr&egrave;s une perfusion intraveineuse unique de 30&nbsp;minutes d'une dose de 15&nbsp;mg/kg (jusqu'&agrave; une dose maximum de 1&nbsp;g) chez des patients &acirc;g&eacute;s de 2 &agrave; 12&nbsp;ans &eacute;taient de 113,2&nbsp;&micro;g/ml (Cmax) 0,5&nbsp;heure apr&egrave;s traitement (fin de la perfusion), 12,8&nbsp;&micro;g/ml 6&nbsp;heures apr&egrave;s traitement, et 3&nbsp;&micro;g/ml 12&nbsp;heures apr&egrave;s traitement.</dd>
<dd>Les concentrations plasmatiques moyennes d'ertap&eacute;nem apr&egrave;s une perfusion intraveineuse unique de 30&nbsp;minutes d'une dose de 20&nbsp;mg/kg (jusqu'&agrave; une dose maximum de 1&nbsp;g) chez des patients &acirc;g&eacute;s de 13 &agrave; 17&nbsp;ans &eacute;taient de 170,4&nbsp;&micro;g/ml (Cmax) 0,5&nbsp;heure apr&egrave;s traitement (fin de la perfusion), 7&nbsp;&micro;g/ml 12&nbsp;heures apr&egrave;s traitement, et 1,1&nbsp;&micro;g/ml 24&nbsp;heures apr&egrave;s traitement.</dd>
<dd>Les concentrations plasmatiques moyennes d'ertap&eacute;nem apr&egrave;s une perfusion intraveineuse unique de 30&nbsp;minutes d'une dose de 1&nbsp;g chez trois patients &acirc;g&eacute;s de 13 &agrave; 17&nbsp;ans &eacute;taient de 155,9&nbsp;&micro;g/ml (Cmax) 0,5&nbsp;heure apr&egrave;s traitement (fin de la perfusion), et 6,2&nbsp;&micro;g/ml 12&nbsp;heures apr&egrave;s traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Chez l'homme, l'ertap&eacute;nem est fortement li&eacute; aux prot&eacute;ines plasmatiques. Chez des adultes jeunes sains (&acirc;g&eacute;s de 25 &agrave; 45&nbsp;ans), la liaison aux prot&eacute;ines de l'ertap&eacute;nem diminue &agrave; mesure que la concentration plasmatique augmente, passant de 95&nbsp;% environ pour une concentration plasmatique approximative &lt;&nbsp;50&nbsp;&micro;g/ml, &agrave; 92&nbsp;% environ pour une concentration plasmatique approximative de 155&nbsp;&micro;g/ml (concentration moyenne obtenue &agrave; la fin d'une perfusion de 1&nbsp;g par voie intraveineuse).</dd>
<dd>Le volume de distribution (Vdss) de l'ertap&eacute;nem est d'environ 8&nbsp;litres chez l'adulte (0,11&nbsp;litre/kg), d'environ 0,2&nbsp;litre/kg chez les enfants &acirc;g&eacute;s de 3&nbsp;mois &agrave; 12&nbsp;ans et d'environ 0,16&nbsp;litre/kg chez les adolescents &acirc;g&eacute;s de 13 &agrave; 17&nbsp;ans.</dd>
<dd>Les concentrations d'ertap&eacute;nem obtenues chez l'adulte dans le liquide phlyct&eacute;nulaire &agrave; chaque temps de pr&eacute;l&egrave;vement le troisi&egrave;me jour apr&egrave;s une administration intraveineuse quotidienne d'une dose de 1&nbsp;g ont montr&eacute; un ratio de l'ASC dans le liquide phlyct&eacute;nulaire&nbsp;: l'ASC dans le plasma est de&nbsp;0,61.</dd>
<dd>Des &eacute;tudes in vitro indiquent que l'ertap&eacute;nem ne d&eacute;place pas d'une fa&ccedil;on notable les m&eacute;dicaments fortement li&eacute;s aux prot&eacute;ines circulantes (warfarine, &eacute;thinyl estradiol, et nor&eacute;thindrone). La modification de la liaison &eacute;tait &lt;&nbsp;12&nbsp;% au pic de concentration plasmatique de l'ertap&eacute;nem apr&egrave;s une dose de 1&nbsp;g. In vivo, le prob&eacute;n&eacute;cide (500&nbsp;mg toutes les 6&nbsp;heures) a diminu&eacute; de 91&nbsp;% approximativement &agrave; 87&nbsp;% approximativement la fraction de liaison de l'ertap&eacute;nem dans le plasma &agrave; la fin de la perfusion chez des sujets ayant re&ccedil;u une dose unique intraveineuse de 1&nbsp;g. Les effets de cette modification sont probablement transitoires. Une interaction cliniquement significative due au d&eacute;placement de l'ertap&eacute;nem par un autre m&eacute;dicament ou au d&eacute;placement d'un autre m&eacute;dicament par l'ertap&eacute;nem est peu probable.</dd>
<dd>Les &eacute;tudes in vitro indiquent que l'ertap&eacute;nem n'inhibe pas le transport de la digoxine ou de la vinblastine par la glycoprot&eacute;ine&nbsp;P et que l'ertap&eacute;nem n'est pas un substrat pour la glycoprot&eacute;ine&nbsp;P.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Chez des adultes jeunes sains (&acirc;g&eacute;s de 23 &agrave; 49&nbsp;ans), apr&egrave;s perfusion intraveineuse de 1&nbsp;g d'ertap&eacute;nem radiomarqu&eacute;, la radioactivit&eacute; plasmatique est essentiellement (94&nbsp;%) compos&eacute;e d'ertap&eacute;nem. Le m&eacute;tabolite principal de l'ertap&eacute;nem est le d&eacute;riv&eacute; &agrave; cycle ouvert form&eacute; par hydrolyse du noyau b&ecirc;talactame par la d&eacute;hydropeptidase-1.</dd>
<dd>Les &eacute;tudes in vitro avec des microsomes h&eacute;patiques humains indiquent que l'ertap&eacute;nem n'inhibe pas le m&eacute;tabolisme m&eacute;di&eacute; par les six principales isoformes du CYP&nbsp;: 1A2, 2C9, 2C19, 2D6, 2E1 et 3A4.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Apr&egrave;s l'administration d'une dose intraveineuse de 1&nbsp;g d'ertap&eacute;nem radiomarqu&eacute; &agrave; des adultes jeunes sains (&acirc;g&eacute;s de 23&nbsp;&agrave; 49&nbsp;ans), environ 80&nbsp;% sont retrouv&eacute;s dans les urines et 10&nbsp;% dans les f&egrave;ces. Sur 80&nbsp;% retrouv&eacute;s dans les urines, environ 38&nbsp;% sont &eacute;limin&eacute;s sous forme inchang&eacute;e d'ertap&eacute;nem et environ 37&nbsp;% sous forme de m&eacute;tabolite &agrave; cycle ouvert.</dd>
<dd>Chez des adultes jeunes sains (&acirc;g&eacute;s de 18 &agrave; 49&nbsp;ans) et des patients &acirc;g&eacute;s de 13 &agrave; 17&nbsp;ans, trait&eacute;s par une dose intraveineuse de 1&nbsp;g, la demi-vie plasmatique moyenne est d'environ 4&nbsp;heures. La demi-vie plasmatique moyenne chez les enfants &acirc;g&eacute;s de 3&nbsp;mois &agrave; 12&nbsp;ans est d'environ 2,5&nbsp;heures. Les concentrations moyennes d'ertap&eacute;nem retrouv&eacute;es dans les urines d&eacute;passent 984&nbsp;&micro;g/ml au cours de la p&eacute;riode 0 &agrave; 2&nbsp;heures apr&egrave;s l'administration et elles d&eacute;passent 52&nbsp;&micro;g/ml au cours de la p&eacute;riode 12 &agrave; 24&nbsp;heures apr&egrave;s l'administration.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations sp&eacute;ciales&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Sexe&nbsp;: Les concentrations plasmatiques d'ertap&eacute;nem sont comparables chez l'homme et la femme.<br>
</li>
<li type="disc">Personnes &acirc;g&eacute;es&nbsp;: Apr&egrave;s l'administration d'une dose intraveineuse de 1&nbsp;g et de 2&nbsp;g d'ertap&eacute;nem, les concentrations plasmatiques sont l&eacute;g&egrave;rement plus &eacute;lev&eacute;es (environ 39&nbsp;% et 22&nbsp;%, respectivement) chez les personnes &acirc;g&eacute;es saines (&gt;=&nbsp;65&nbsp;ans) que chez les adultes plus jeunes (&lt;&nbsp;65&nbsp;ans). En l'absence d'insuffisance r&eacute;nale s&eacute;v&egrave;re, aucune adaptation posologique n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s.<br>
</li>
<li type="disc">Enfants et adolescents&nbsp;: <br>Les concentrations plasmatiques d'ertap&eacute;nem sont comparables chez les patients adolescents de 13 &agrave; 17&nbsp;ans et les adultes apr&egrave;s l'administration d'une dose intraveineuse de 1&nbsp;g une fois par jour.<br>Les param&egrave;tres pharmacocin&eacute;tiques &eacute;taient g&eacute;n&eacute;ralement comparables chez des patients &acirc;g&eacute;s de 13 &agrave; 17&nbsp;ans et chez des jeunes adultes sains, apr&egrave;s administration d'une dose de 20&nbsp;mg/kg (jusqu'&agrave; une dose maximum de 1&nbsp;g). Afin d'estimer les donn&eacute;es pharmacocin&eacute;tiques dans le cas o&ugrave; tous les patients de cette tranche d'&acirc;ge avaient re&ccedil;u une dose de 1&nbsp;g, celles-ci ont &eacute;t&eacute; calcul&eacute;es en ajustant la dose &agrave; 1&nbsp;g, en supposant une lin&eacute;arit&eacute;. Une comparaison des r&eacute;sultats montre que le profil pharmacocin&eacute;tique obtenu apr&egrave;s une dose de 1&nbsp;g une fois par jour chez des patients &acirc;g&eacute;s de 13 &agrave; 17&nbsp;ans est comparable &agrave; celui des adultes. Les ratios (13 &agrave; 17&nbsp;ans/adultes) pour l'ASC, la concentration en fin de perfusion et la concentration au milieu de l'intervalle de doses &eacute;taient de 0,99&nbsp;; 1,20 et 0,84&nbsp;respectivement.<br>Les concentrations plasmatiques au milieu de l'intervalle de doses apr&egrave;s administration intraveineuse d'une dose de 15&nbsp;mg/kg d'ertap&eacute;nem chez des patients &acirc;g&eacute;s de 3&nbsp;mois &agrave; 12&nbsp;ans sont comparables aux concentrations plasmatiques au milieu de l'intervalle de doses apr&egrave;s administration intraveineuse d'une dose de 1&nbsp;g une fois par jour chez des adultes (voir Concentrations plasmatiques). La clairance plasmatique (ml/min/kg) de l'ertap&eacute;nem chez des patients &acirc;g&eacute;s de 3&nbsp;mois &agrave; 12&nbsp;ans est environ 2&nbsp;fois plus &eacute;lev&eacute;e compar&eacute;e &agrave; celle des adultes. A la dose de 15&nbsp;mg/kg, la valeur de l'ASC et les concentrations plasmatiques au milieu de l'intervalle de dose chez des patients &acirc;g&eacute;s de 3 &agrave; 12&nbsp;ans &eacute;taient comparables &agrave; celles de jeunes adultes sains recevant une perfusion intraveineuse de 1&nbsp;g d'ertap&eacute;nem.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: La pharmacocin&eacute;tique de l'ertap&eacute;nem chez les patients ayant une insuffisance h&eacute;patique n'a pas &eacute;t&eacute; &eacute;tablie. En raison de l'ampleur limit&eacute;e du m&eacute;tabolisme h&eacute;patique de l'ertap&eacute;nem, aucune modification de la pharmacocin&eacute;tique de l'ertap&eacute;nem par insuffisance h&eacute;patique n'est attendue. Par cons&eacute;quent, aucune adaptation posologique n'est recommand&eacute;e chez les patients ayant une insuffisance h&eacute;patique.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: <br>Apr&egrave;s l'administration d'une dose unique intraveineuse de 1&nbsp;g d'ertap&eacute;nem chez l'adulte, les ASC de l'ertap&eacute;nem total (li&eacute; et non li&eacute;) et de l'ertap&eacute;nem non li&eacute; sont similaires chez les patients ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re (Clcr&nbsp;: 60 &agrave; 90&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>) et chez les sujets sains (&acirc;g&eacute;s de 25 &agrave; 82&nbsp;ans). Les ASC de l'ertap&eacute;nem total et de l'ertap&eacute;nem non li&eacute; augmentent chez les patients ayant une insuffisance r&eacute;nale mod&eacute;r&eacute;e (Clcr&nbsp;: 31 &agrave; 59&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>) d'environ 1,5&nbsp;fois et 1,8&nbsp;fois, respectivement par rapport aux sujets sains. Les ASC de l'ertap&eacute;nem total et de l'ertap&eacute;nem non li&eacute; augmentent chez les patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re (Clcr&nbsp;: 5&nbsp;&agrave; 30&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>) d'environ 2,6&nbsp;fois et 3,4&nbsp;fois, respectivement, par rapport aux sujets sains. Les ASC de l'ertap&eacute;nem total et de l'ertap&eacute;nem non li&eacute; augmentent chez les patients qui n&eacute;cessitent une h&eacute;modialyse d'environ 2,9&nbsp;fois et 6,0&nbsp;fois, respectivement, entre les s&eacute;ances de dialyse, par rapport aux sujets sains. Apr&egrave;s l'administration d'une dose unique intraveineuse de 1&nbsp;g imm&eacute;diatement avant une s&eacute;ance d'h&eacute;modialyse, environ 30&nbsp;% de la dose administr&eacute;e sont retrouv&eacute;s dans le dialysat. Il n'y a pas de donn&eacute;es chez les enfants et adolescents ayant une insuffisance r&eacute;nale.<br>Il n'y a pas de donn&eacute;es appropri&eacute;es de tol&eacute;rance et d'efficacit&eacute; de l'ertap&eacute;nem chez des patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re et les patients n&eacute;cessitant une h&eacute;modialyse pour justifier une recommandation posologique. Par cons&eacute;quent, l'ertap&eacute;nem ne doit pas &ecirc;tre utilis&eacute; chez ces patients.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de s&eacute;curit&eacute; d'emploi, de pharmacologie, de toxicit&eacute; en administration r&eacute;it&eacute;r&eacute;e, de g&eacute;notoxicit&eacute;, et des fonctions de reproduction, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. Cependant, une diminution du nombre des polynucl&eacute;aires neutrophiles est survenue chez les rats ayant re&ccedil;u des doses &eacute;lev&eacute;es d'ertap&eacute;nem&nbsp;; cette diminution n'a pas &eacute;t&eacute; consid&eacute;r&eacute;e comme &eacute;tant un probl&egrave;me significatif de s&eacute;curit&eacute; d'emploi.</p>
<p>Aucune &eacute;tude &agrave; long terme n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez l'animal afin d'&eacute;valuer le potentiel carcinog&egrave;ne de l'ertap&eacute;nem.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ne pas utiliser de solvants ou de liquides pour perfusion contenant du dextrose pour reconstituer ou administrer l'ertap&eacute;nem sodique.</p>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;:
</dt>
<dd>Les solutions dilu&eacute;es seront utilis&eacute;es imm&eacute;diatement. Si elles ne sont pas utilis&eacute;es imm&eacute;diatement, l'utilisateur en sera responsable. Les solutions dilu&eacute;es (approximativement 20&nbsp;mg/ml d'ertap&eacute;nem) sont physiquement et chimiquement stables pendant 6&nbsp;heures &agrave; temp&eacute;rature ambiante (25&nbsp;&deg;C) ou pendant 24&nbsp;heures de 2 &agrave; 8&nbsp;&deg;C (au r&eacute;frig&eacute;rateur). Les solutions seront utilis&eacute;es dans les 4&nbsp;heures apr&egrave;s avoir &eacute;t&eacute; sorties du r&eacute;frig&eacute;rateur.</dd>
<dd>Ne pas congeler les solutions d'Invanz.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Instructions pour l'utilisation&nbsp;:</b>
</dt>
<dd>Pour usage unique seulement.</dd>
<dd>Les solutions reconstitu&eacute;es seront dilu&eacute;es dans une solution de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) imm&eacute;diatement apr&egrave;s pr&eacute;paration.</dd>
<dd>
<dl>
<dt>
Pr&eacute;paration pour administration intraveineuse&nbsp;:
</dt>
<dd>Invanz doit &ecirc;tre reconstitu&eacute;, puis dilu&eacute;, avant administration.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Adultes et adolescents (13 &agrave; 17&nbsp;ans)&nbsp;:
</dt>
<dd>
<ol>
<li>Reconstitution&nbsp;:<br>Reconstituer le contenu d'un flacon de 1&nbsp;g d'Invanz avec 10&nbsp;ml d'eau pour pr&eacute;parations injectables ou avec une solution de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) pour obtenir une solution reconstitu&eacute;e de 100&nbsp;mg/ml approximativement. Bien agiter pour dissoudre (<span>cf&nbsp;Modalit&eacute;s de conservation</span>).<br>
</li>
<li>Dilution&nbsp;:<br>Pour une poche de diluant de 50&nbsp;ml&nbsp;:<br>Pour une dose d'1&nbsp;g, transf&eacute;rer imm&eacute;diatement le contenu du flacon reconstitu&eacute; dans une poche de 50&nbsp;ml d'une solution de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%)&nbsp;; ou&nbsp;:<br>Pour un flacon de diluant de 50&nbsp;ml&nbsp;:<br>Pour une dose d'1&nbsp;g, retirer 10&nbsp;ml d'un flacon de 50&nbsp;ml d'une solution de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) et les jeter. Transf&eacute;rer le contenu du flacon de 1&nbsp;g d'Invanz reconstitu&eacute; dans le flacon de 50&nbsp;ml de la solution de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%).<br>
</li>
<li>Perfusion&nbsp;:<br>Perfuser sur une p&eacute;riode de 30&nbsp;minutes.<br>
</li>
</ol>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfants (3&nbsp;mois &agrave; 12&nbsp;ans)&nbsp;:
</dt>
<dd>
<ol>
<li>Reconstitution&nbsp;:<br>Reconstituer le contenu d'un flacon de 1&nbsp;g d'Invanz avec 10&nbsp;ml d'eau pour pr&eacute;parations injectables ou avec une solution de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) pour obtenir une solution reconstitu&eacute;e de 100&nbsp;mg/ml approximativement. Bien agiter pour dissoudre (<span>cf&nbsp;Modalit&eacute;s de conservation</span>).<br>
</li>
<li>Dilution&nbsp;:<br>Pour une poche de diluant&nbsp;:<br>Transf&eacute;rer un volume &eacute;quivalent &agrave; 15&nbsp;mg/kg de poids corporel (ne pas d&eacute;passer 1&nbsp;g/jour) dans une poche d'une solution de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) pour une concentration finale de 20&nbsp;mg/ml ou moins&nbsp;; ou&nbsp;:<br>Pour un flacon de diluant&nbsp;:<br>Transf&eacute;rer un volume &eacute;quivalent &agrave; 15&nbsp;mg/kg de poids corporel (ne pas d&eacute;passer 1&nbsp;g/jour) dans un flacon de solution de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) pour une concentration finale de 20&nbsp;mg/ml ou moins.<br>
</li>
<li>Perfusion&nbsp;:<br>Perfuser sur une p&eacute;riode de 30&nbsp;minutes.<br>
</li>
</ol>
</dd>
</dl>
</dd>
<dd>La compatibilit&eacute; d'Invanz avec des solutions intraveineuses contenant de l'h&eacute;parine sodique et du chlorure de potassium a &eacute;t&eacute; d&eacute;montr&eacute;e.</dd>
<dd>Les solutions reconstitu&eacute;es seront examin&eacute;es visuellement afin de rechercher la pr&eacute;sence de particules ou d'une coloration anormale avant l'administration, si l'emballage ext&eacute;rieur le permet. Les solutions d'Invanz sont incolores &agrave; jaune p&acirc;le. Les variations de couleur au sein de cette gamme n'affectent pas l'activit&eacute;.</dd>
<dd>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/02/216/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5649165</b>0</font> (RCP r&eacute;v 28.02.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9250572 (flacon)&nbsp;: 45.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 65&nbsp;%.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires MERCK SHARP &amp; DOHME-CHIBRET</b>
<br>3, av Hoche. 75114 Paris cdx 08<br>T&eacute;l : 01 47 54 87 00<br>Info m&eacute;dic : T&eacute;l : 01 47 54 88 00<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.msd-france.com">http://www.msd-france.com</a>
<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

