<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<div id="content" ><!-- Cours Debut -->
<center><h1>ANAPEN&reg;</h1></center>
<meta name="version" content="8.9">



<br>
<b>&eacute;pin&eacute;phrine</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Solution injectable IM &agrave; 0,30&nbsp;mg/0,3&nbsp;ml et &agrave; 0,15&nbsp;mg/0,3&nbsp;ml (claire, incolore, pratiquement exempte de particules)&nbsp;: &nbsp;Seringues pr&eacute;remplies de 1&nbsp;ml, contenues dans un dispositif d'auto-injection &agrave; usage unique qui d&eacute;livre 0,3&nbsp;ml de solution, bo&icirc;tes unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" align="right">p&nbsp;dose</td><td width="13%" align="right">p&nbsp;ml</td>
</tr>
<tr>
<td align="left">&Eacute;pin&eacute;phrine&nbsp;(DCI) ou&nbsp;adr&eacute;naline&nbsp;<br>
</td><td align="right">0,30&nbsp;mg</td><td align="right">1&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">0,15&nbsp;mg</td><td align="right">0,5&nbsp;mg</td>
</tr>
</table>
Excipients : chlorure de sodium, m&eacute;tabisulfite de sodium (E&nbsp;223), acide chlorhydrique, eau ppi.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>Traitement d'urgence des sympt&ocirc;mes du choc anaphylactique provoqu&eacute; par les cacahu&egrave;tes ou par d'autres aliments, m&eacute;dicaments, morsure ou piq&ucirc;re d'insectes, autres allerg&egrave;nes, ainsi que du choc anaphylactique idiopathique ou induit par un exercice physique.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>Voie intramusculaire uniquement. <br>Anapen est constitu&eacute; d'une seringue pr&eacute;remplie d'adr&eacute;naline contenue dans un dispositif d'auto-injection. Le tout constitue un auto-injecteur. <br>L'injection d'Anapen doit &ecirc;tre effectu&eacute;e en intramusculaire, sans attendre, d&egrave;s l'apparition des signes pr&eacute;curseurs et sympt&ocirc;mes du choc anaphylactique. Ceux-ci peuvent survenir dans les minutes qui suivent l'exposition &agrave; l'allerg&egrave;ne. Ils se manifestent le plus souvent par une urticaire, des bouff&eacute;es de chaleur ou un angio-oed&egrave;me. Des r&eacute;actions plus s&eacute;v&egrave;res peuvent toucher les syst&egrave;mes circulatoire et pulmonaire.<br>Injecter Anapen uniquement dans la face ant&eacute;rolat&eacute;rale de la cuisse et non dans le muscle fessier. La zone d'injection peut &ecirc;tre mass&eacute;e l&eacute;g&egrave;rement pendant 10&nbsp;secondes apr&egrave;s l'administration.<br>La dose habituellement efficace se situe entre 0,005 &agrave; 0,01&nbsp;mg/kg, mais des doses sup&eacute;rieures peuvent &ecirc;tre n&eacute;cessaires dans certains cas.<br>
<div>
<dl>
<dt>
<b>Anapen 0,30&nbsp;mg/0,3&nbsp;ml&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>La dose usuelle est de 300&nbsp;&micro;g. Une injection suppl&eacute;mentaire peut &ecirc;tre n&eacute;cessaire chez les patients dont le poids est &eacute;lev&eacute;. Dans certaines circonstances, une dose unique d'adr&eacute;naline peut ne pas suffire &agrave; inverser les effets d'une r&eacute;action allergique aigu&euml;. Chez ces patients, une nouvelle dose peut &ecirc;tre inject&eacute;e apr&egrave;s un d&eacute;lai de 10 &agrave; 15&nbsp;minutes.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Anapen 0,30&nbsp;mg/0,3&nbsp;ml et 0,15&nbsp;mg/0,3&nbsp;ml&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>La dose appropri&eacute;e est de 150&nbsp;&micro;g (Anapen 0,15&nbsp;mg/0,3&nbsp;ml) ou 300&nbsp;&micro;g (Anapen 0,30&nbsp;mg/0,3&nbsp;ml) d'adr&eacute;naline selon le poids corporel de l'enfant et la d&eacute;cision du m&eacute;decin.</dd>
<dd>L'auto-injecteur Anapen 0,15&nbsp;mg/0,3&nbsp;ml est con&ccedil;u pour d&eacute;livrer une dose unique de 150&nbsp;&micro;g d'adr&eacute;naline. Une injection suppl&eacute;mentaire peut &ecirc;tre n&eacute;cessaire chez les enfants dont le poids est &eacute;lev&eacute;. Dans certaines circonstances, une dose unique d'adr&eacute;naline peut ne pas suffire &agrave; inverser les effets d'une r&eacute;action allergique aigu&euml;. Chez ces patients, une nouvelle dose peut &ecirc;tre inject&eacute;e apr&egrave;s un d&eacute;lai de 10 &agrave; 15&nbsp;minutes. </dd>
<dd>L'utilisation n'est pas recommand&eacute;e chez des enfants pesant moins de 15&nbsp;kg, sauf en cas de risque vital ou de d&eacute;cision du m&eacute;decin, une dose inf&eacute;rieure &agrave; 150&nbsp;&micro;g d'adr&eacute;naline ne pouvant &ecirc;tre administr&eacute;e avec pr&eacute;cision chez ces enfants.</dd>
<dd>Les auto-injecteurs Anapen&nbsp;0,30&nbsp;mg/0,3 ml et Anapen 0,15&nbsp;mg/0,3&nbsp;ml sont destin&eacute;s &agrave; l'autoadministration imm&eacute;diate pour une personne pr&eacute;sentant un ant&eacute;c&eacute;dent de r&eacute;action anaphylactique. Ils sont con&ccedil;us pour d&eacute;livrer une dose unique de, respectivement, 300&nbsp;&micro;g ou 150&nbsp;&micro;g (soit 0,3&nbsp;ml) d'adr&eacute;naline. Pour des raisons de stabilit&eacute;, un volume de 0,75&nbsp;ml reste inutilis&eacute; dans la seringue apr&egrave;s utilisation. Cependant, le dispositif ne doit pas &ecirc;tre r&eacute;utilis&eacute; et doit &ecirc;tre jet&eacute; avec les pr&eacute;cautions de s&eacute;curit&eacute; qui s'imposent.</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>Hypersensibilit&eacute; &agrave; l'adr&eacute;naline ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>Tous les patients pour lesquels Anapen a &eacute;t&eacute; prescrit doivent &ecirc;tre parfaitement inform&eacute;s et comprendre correctement les indications et les conditions d'utilisation du dispositif. Anapen est uniquement indiqu&eacute; comme traitement d'urgence. Un suivi m&eacute;dical est indispensable apr&egrave;s administration.<br>
<ul>
<li type="disc">Utiliser avec pr&eacute;caution chez les patients pr&eacute;sentant une pathologie cardiaque, c'est-&agrave;-dire une maladie coronaire, une atteinte myocardique (d&eacute;clenchement possible d'angine de poitrine), une insuffisance ventriculaire droite, des troubles du rythme cardiaque ou une tachycardie.<br>
</li>
<li type="disc">Apr&egrave;s administration d'adr&eacute;naline, des effets secondaires peuvent survenir chez des patients hyperthyro&iuml;diens, cardiaques (angine de poitrine s&eacute;v&egrave;re, cardiomyopathie obstructive, arythmie ventriculaire et hypertension), souffrant de ph&eacute;ochromocytome, de glaucome, d'insuffisance r&eacute;nale s&eacute;v&egrave;re, d'ad&eacute;nome prostatique avec r&eacute;tention d'urine, d'hypercalc&eacute;mie, d'hypokali&eacute;mie, chez les diab&eacute;tiques, les personnes &acirc;g&eacute;es et les femmes enceintes.<br>
</li>
<li type="disc">Chez des patients sensibilis&eacute;s au sulfite, en particulier chez les asthmatiques, Anapen peut provoquer des r&eacute;actions de type allergique (sympt&ocirc;mes anaphylactiques, bronchospasme). Les patients susceptibles de pr&eacute;senter ces r&eacute;actions doivent &ecirc;tre parfaitement inform&eacute;s.<br>
</li>
<li type="disc">Des injections locales r&eacute;p&eacute;t&eacute;es peuvent provoquer une n&eacute;crose au niveau des points d'injection par vasoconstriction. <br>
</li>
<li type="disc">Une injection intravasculaire accidentelle peut entra&icirc;ner une h&eacute;morragie c&eacute;r&eacute;brale suite &agrave; une augmentation de la pression art&eacute;rielle.<br>
</li>
<li type="disc">Une injection accidentelle dans la main ou le pied peut par vasoconstriction provoquer un d&eacute;faut d'irrigation sanguine de l'extr&eacute;mit&eacute; du membre concern&eacute;.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Les effets de l'adr&eacute;naline peuvent &ecirc;tre potentialis&eacute;s par les antid&eacute;presseurs tricycliques, les antid&eacute;presseurs s&eacute;rotoninergiques-noradr&eacute;nergiques comme la venlafaxine, la sibutramine ou le milnacipran, et les inhibiteurs de la monoamine oxydase (augmentation brusque de la pression art&eacute;rielle et risque d'arythmie), les agents bloquants de la COMT, les hormones thyro&iuml;diennes, la th&eacute;ophylline, l'oxytocine, les parasympatholytiques, certains antihistaminiques (diphenhydramine, chlorph&eacute;niramine), la l&eacute;vodopa et l'alcool. <br>
</li>
<li type="disc">Une hypertension art&eacute;rielle s&eacute;v&egrave;re et une bradycardie peuvent se produire si l'adr&eacute;naline est administr&eacute;e en association avec des m&eacute;dicaments b&ecirc;tabloquants non s&eacute;lectifs.<br>
</li>
<li type="disc">L'association &agrave; des m&eacute;dicaments sympathomim&eacute;tiques peut potentialiser les effets de l'adr&eacute;naline. <br>
</li>
<li type="disc">Utiliser Anapen avec pr&eacute;caution chez les patients recevant un traitement pouvant favoriser une arythmie, par exemple&nbsp;: les digitaliques, la quinidine, les anesth&eacute;siques halog&eacute;n&eacute;s.<br>
</li>
<li type="disc">Les effets vasopresseurs de l'adr&eacute;naline peuvent &ecirc;tre annul&eacute;s par l'administration de vasodilatateurs &agrave; action rapide ou de m&eacute;dicaments bloquant les r&eacute;cepteurs alpha adr&eacute;nergiques.<br>
</li>
<li type="disc">Les effets antianaphylactiques peuvent &ecirc;tre antagonis&eacute;s par des agents b&ecirc;tabloquants, en particulier les b&ecirc;tabloquants non s&eacute;lectifs.<br>
</li>
<li type="disc">L'adr&eacute;naline inhibant la s&eacute;cr&eacute;tion d'insuline, il peut &ecirc;tre n&eacute;cessaire d'ajuster le traitement par l'insuline ou par d'autres traitements hypoglyc&eacute;miants.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>GROSSESSE et ALLAITEMENT</h2>
</tr>
</table>Aucune &eacute;tude sp&eacute;cifique contr&ocirc;l&eacute;e n'est disponible chez la femme enceinte.<br>L'adr&eacute;naline ne doit &ecirc;tre utilis&eacute;e chez la femme enceinte que si le b&eacute;n&eacute;fice attendu justifie le risque potentiel pour le foetus. <br>L'adr&eacute;naline peut diminuer, de mani&egrave;re importante, le flux sanguin placentaire, ce qui peut aussi se produire lors d'un choc anaphylactique.<br>L'adr&eacute;naline n'est pas biodisponible par voie orale&nbsp;; l'adr&eacute;naline excr&eacute;t&eacute;e dans le lait maternel ne devrait pas avoir d'effet chez le nourrisson.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>En raison des sympt&ocirc;mes cons&eacute;cutifs au choc anaphylactique, la conduite ou l'utilisation des machines n'est pas recommand&eacute;e apr&egrave;s l'administration d'adr&eacute;naline.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>Les effets ind&eacute;sirables d&eacute;pendent de la sensibilit&eacute; individuelle du patient et de la dose administr&eacute;e.<br>
<ul>
<li type="disc">A faible dose, les effets ind&eacute;sirables fr&eacute;quents sont&nbsp;: palpitations, tachycardie, sueurs, naus&eacute;es, vomissements, difficult&eacute;s respiratoires, p&acirc;leur, &eacute;tourdissements, faiblesse, tremblements, c&eacute;phal&eacute;es, inqui&eacute;tude, nervosit&eacute;, anxi&eacute;t&eacute;, refroidissement des extr&eacute;mit&eacute;s.<br>Les effets moins fr&eacute;quents sont&nbsp;: hallucinations, syncopes, hyperglyc&eacute;mie, hypokali&eacute;mie, acidose m&eacute;tabolique, mydriase, difficult&eacute; mictionnelle avec r&eacute;tention urinaire, tremblements musculaires.<br>
</li>
<li type="disc">A forte dose ou chez les patients sensibles &agrave; l'adr&eacute;naline, les effets ind&eacute;sirables sont&nbsp;: arythmie cardiaque (fibrillation ventriculaire/arr&ecirc;t cardiaque), acc&egrave;s d'hypertension art&eacute;rielle (provoquant parfois une h&eacute;morragie c&eacute;r&eacute;brale), voire une vasoconstriction (par exemple cutan&eacute;e, des muqueuses et des reins). <br>
</li>
<li type="disc">Anapen contient du m&eacute;tabisulfite de sodium et peut provoquer des r&eacute;actions de type allergique dont des sympt&ocirc;mes anaphylactiques, voire un risque vital. Des crises d'asthme peu s&eacute;v&egrave;res chez certains patients sensibles au sulfite peuvent &eacute;galement se produire.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>Un surdosage ou une injection intravasculaire accidentelle d'adr&eacute;naline peut provoquer une h&eacute;morragie c&eacute;r&eacute;brale par augmentation brusque de la pression art&eacute;rielle. La mort peut r&eacute;sulter d'un oed&egrave;me pulmonaire aigu d&ucirc; &agrave; la vasoconstriction p&eacute;riph&eacute;rique et &agrave; la stimulation cardiaque.<br>Les effets vasopresseurs de l'adr&eacute;naline peuvent &ecirc;tre antagonis&eacute;s par l'administration de vasodilatateurs &agrave; action rapide ou de m&eacute;dicaments alphabloquants adr&eacute;nergiques. Malgr&eacute; ces mesures, en cas d'hypotension art&eacute;rielle r&eacute;actionnelle prolong&eacute;e, il peut &ecirc;tre n&eacute;cessaire d'administrer un autre m&eacute;dicament vasopresseur tel que de la noradr&eacute;naline.<br>En cas de surdosage, un oed&egrave;me pulmonaire aigu avec obstruction des voies respiratoires peut &ecirc;tre trait&eacute; par l'administration de m&eacute;dicaments alphabloquants adr&eacute;nergiques &agrave; action rapide tels que la phentolamine et/ou la pratique de la ventilation assist&eacute;e en pression positive.<br>Un surdosage d'adr&eacute;naline peut provoquer une bradycardie transitoire suivie d'une tachycardie pouvant conduire &agrave; une arythmie pouvant &ecirc;tre fatale. Cette arythmie peut &ecirc;tre trait&eacute;e par l'administration de b&ecirc;tabloquants adr&eacute;nergiques pr&eacute;c&eacute;d&eacute;s ou associ&eacute;s &agrave; des alphabloquants adr&eacute;nergiques permettant de contr&ocirc;ler des effets circulatoires p&eacute;riph&eacute;riques alpha-adr&eacute;nergiques.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: agents adr&eacute;nergiques et dopaminergiques, adr&eacute;naline (code ATC&nbsp;: C01CA24).</p>
<p>L'adr&eacute;naline est une cat&eacute;cholamine naturellement s&eacute;cr&eacute;t&eacute;e par la m&eacute;dullosurr&eacute;nale en r&eacute;ponse &agrave; l'&eacute;puisement ou au stress. C'est une amine sympathomim&eacute;tique &agrave; action directe, ayant des effets aussi bien sur les r&eacute;cepteurs alpha que b&ecirc;ta-adr&eacute;nergiques et dont les effets sur les organes cibles sont complexes. C'est le m&eacute;dicament de choix pour combattre les r&eacute;actions d'hypersensibilit&eacute; allergiques ou idiopathiques et l'anaphylaxie induite par l'effort. </p>
<p>L'adr&eacute;naline a une action vasoconstrictrice par stimulation alpha-adr&eacute;nergique importante. Elle permet de lutter contre la vasodilatation et l'exc&egrave;s de la perm&eacute;abilit&eacute; vasculaire responsables d'une perte liquidienne intravasculaire et d'une hypotension, sympt&ocirc;mes pharmacotoxiques pr&eacute;pond&eacute;rants du choc anaphylactique.</p>
<p>Par son action stimulante des r&eacute;cepteurs bronchiaux b&ecirc;ta-adr&eacute;nergiques, l'adr&eacute;naline provoque une puissante bronchodilatation diminuant le sifflement respiratoire et la dyspn&eacute;e. L'adr&eacute;naline diminue &eacute;galement le prurit, l'urticaire et l'angio-oed&egrave;me associ&eacute;s au choc.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<p>L'adr&eacute;naline est rapidement inactiv&eacute;e dans l'organisme, principalement par les enzymes h&eacute;patiques COMT et MAO. </p>
<p>La majorit&eacute; d'une dose d'adr&eacute;naline est excr&eacute;t&eacute;e sous forme de m&eacute;tabolites par voie urinaire.</p>
<p>La demi-vie plasmatique est d'environ 2 &agrave; 3&nbsp;minutes. Cependant, apr&egrave;s administration d'adr&eacute;naline par voie sous-cutan&eacute;e ou intramusculaire, la vasoconstriction locale peut l&eacute;g&egrave;rement retarder l'absorption et les effets peuvent durer plus longtemps que ne le sugg&egrave;re la demi-vie plasmatique.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><h2>S&Eacute;CURITE PR&Eacute;CLINIQUE</h2>
</tr>
</table>
<p>L'adr&eacute;naline a &eacute;t&eacute; largement utilis&eacute;e depuis des ann&eacute;es pour le traitement des r&eacute;actions anaphylactiques. Il n'existe pas d'autre donn&eacute;e pr&eacute;clinique utile au prescripteur ne figurant pas d&eacute;j&agrave; dans le RCP.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><h2>INCOMPATIBILIT&Eacute;S</h2>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S DE CONSERVATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Solution injectable &agrave; 0,30&nbsp;mg/0,3&nbsp;ml&nbsp;: 2&nbsp;ans.<br>
</li>
<li type="disc">Solution injectable &agrave; 0,15&nbsp;mg/0,3&nbsp;ml&nbsp;: 21&nbsp;mois.<br>
</li>
</ul>
</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C, dans le conditionnement primaire d'origine pour prot&eacute;ger le m&eacute;dicament de la lumi&egrave;re.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</h2>
</tr>
</table>
<p>Usage unique. Jeter le dispositif imm&eacute;diatement apr&egrave;s utilisation en prenant les pr&eacute;cautions de s&eacute;curit&eacute; qui s'imposent.</p>
<p>Un graphique explicatif figure sur la notice et l'&eacute;tiquette coll&eacute;e sur l'auto-injecteur.</p>
<p>Enlever le bouchon noir protecteur de l'aiguille, ce qui entra&icirc;ne la gaine protectrice de l'aiguille. </p>
<p>Retirer le bouchon noir de s&eacute;curit&eacute; pour d&eacute;couvrir le bouton rouge d&eacute;clencheur d'injection.</p>
<p>Maintenir l'extr&eacute;mit&eacute; qui contient l'aiguille fermement appliqu&eacute;e sur la face ant&eacute;rieure de la cuisse, puis appuyer sur le bouton d&eacute;clencheur rouge. Si n&eacute;cessaire, l'injection peut &ecirc;tre pratiqu&eacute;e &agrave; travers le v&ecirc;tement lorsqu'il est en tissu l&eacute;ger.</p>
<p>Maintenir en position pendant 10&nbsp;secondes puis retirer. </p>
<p>Remettre le bouchon noir protecteur de l'aiguille en place apr&egrave;s utilisation.</p>
<p>Un dispositif d'apprentissage &agrave; l'utilisation sans aiguille est commercialis&eacute;.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3615713</b>2</font> (2003 r&eacute;v 28.01.2009) 0,30&nbsp;mg/0,3&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3615707</b>1</font> (2003 r&eacute;v 28.01.2009) 0,15&nbsp;mg/0,3&nbsp;ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">37.17&nbsp;euros (0,30&nbsp;mg/0,3&nbsp;ml, bo&icirc;te de&nbsp;1).</td>
</tr>
<tr valign="top">
<td></td><td>37.17&nbsp;euros (0,15&nbsp;mg/0,3&nbsp;ml, bo&icirc;te de&nbsp;1).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>CSP</b>
<br> 76, avenue du Midi. BP 77. 63802 Cournon cdx<br>T&eacute;l&nbsp;: 04 73 69 28 28. Fax : 04 73 69 89 40<br>Pharmacovigilance : T&eacute;l : 01 47 04 80 46<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours --></div>

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

