<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">RIAMET&reg;</font></b></center>
<meta name="version" content="13.4">



<br>
<b>art&eacute;m&eacute;ther, lum&eacute;fantrine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; 20&nbsp;mg/120&nbsp;mg (rond, grav&eacute; &laquo;&nbsp;NC&nbsp;&raquo; sur une face et &laquo;&nbsp;CG&nbsp;&raquo; sur l'autre, jaune p&acirc;le)&nbsp;:&nbsp;Bo&icirc;te de 24, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Art&eacute;m&eacute;ther&nbsp;(DCI)&nbsp;<br>
</td><td align="right">20&nbsp;mg</td>
</tr>
<tr>
<td align="left">Lum&eacute;fantrine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">120&nbsp;mg</td>
</tr>
</table>
Excipients : polysorbate&nbsp;80, hypromellose, cellulose microcristalline, silice collo&iuml;dale anhydre, croscarmellose sodique, st&eacute;arate de magn&eacute;sium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'acc&egrave;s palustre non compliqu&eacute; &agrave; Plasmodium falciparum chez l'adulte, l'enfant et le nourrisson de plus de 5&nbsp;kg.<br>Il conviendra de prendre en consid&eacute;ration les recommandations en vigueur pour une utilisation adapt&eacute;e des traitements antipaludiques.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie orale.<br>Afin d'am&eacute;liorer l'absorption des principes actifs, Riamet doit &ecirc;tre pris au cours d'un repas ou avec une boisson lact&eacute;e (cf Pharmacocin&eacute;tique). Riamet pourra &ecirc;tre utilis&eacute; en cas d'intol&eacute;rance alimentaire, mais l'exposition syst&eacute;mique risque alors d'&ecirc;tre diminu&eacute;e. En cas de vomissements dans l'heure qui suit la prise, une dose compl&egrave;te sera r&eacute;administr&eacute;e. <br>Pour l'administration chez les jeunes enfants et les nourrissons, les comprim&eacute;s pourront &ecirc;tre &eacute;cras&eacute;s.<br>
<div>
<dl>
<dt>
Adulte et enfant de 12&nbsp;ans ou plus et pesant 35&nbsp;kg ou plus&nbsp;:
</dt>
<dd>La dose totale sera administr&eacute;e en 6&nbsp;prises de 4&nbsp;comprim&eacute;s (soit 24&nbsp;comprim&eacute;s) r&eacute;parties sur une dur&eacute;e totale de 60&nbsp;heures selon le sch&eacute;ma suivant&nbsp;:<ul>
<li type="disc">Premi&egrave;re prise au moment du diagnostic&nbsp;: 4&nbsp;comprim&eacute;s.<br>
</li>
<li type="disc">Puis&nbsp;: 5&nbsp;prises de 4&nbsp;comprim&eacute;s 8, 24, 36, 48 et 60&nbsp;heures apr&egrave;s la premi&egrave;re prise.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et nourrisson pesant de 5&nbsp;kg &agrave; moins de 35&nbsp;kg&nbsp;:
</dt>
<dd>La dose totale recommand&eacute;e est de 6&nbsp;prises de 1 &agrave; 3&nbsp;comprim&eacute;s en fonction du poids corporel&nbsp;:<ul>
<li type="disc">Poids corporel de 5&nbsp;kg &agrave; moins de 15&nbsp;kg&nbsp;:<br>Premi&egrave;re prise au moment du diagnostic&nbsp;: 1&nbsp;comprim&eacute;.<br>Puis&nbsp;: 5&nbsp;prises de 1&nbsp;comprim&eacute; 8, 24, 36, 48 et 60&nbsp;heures apr&egrave;s la premi&egrave;re prise. <br>
</li>
<li type="disc">Poids corporel de 15&nbsp;kg &agrave; moins de 25&nbsp;kg&nbsp;: <br>Premi&egrave;re prise au moment du diagnostic&nbsp;: 2&nbsp;comprim&eacute;s.<br>Puis&nbsp;: 5&nbsp;prises de 2&nbsp;comprim&eacute;s 8, 24, 36, 48 et 60&nbsp;heures apr&egrave;s la premi&egrave;re prise.<br>
</li>
<li type="disc">Poids corporel de 25&nbsp;kg &agrave; moins de 35&nbsp;kg&nbsp;: <br>Premi&egrave;re prise au moment du diagnostic&nbsp;: 3&nbsp;comprim&eacute;s.<br>Puis&nbsp;: 5&nbsp;prises de 3&nbsp;comprim&eacute;s 8, 24, 36, 48 et 60&nbsp;heures apr&egrave;s la premi&egrave;re prise. <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Bien qu'aucune &eacute;tude sp&eacute;cifique n'ait &eacute;t&eacute; men&eacute;e chez les sujets &acirc;g&eacute;s, il n'y a pas lieu de pr&eacute;voir de pr&eacute;cautions particuli&egrave;res ou une adaptation de la posologie dans cette population.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal ou h&eacute;patique&nbsp;: 
</dt>
<dd>La prudence est requise en cas d'insuffisance h&eacute;patique ou r&eacute;nale s&eacute;v&egrave;res. Une surveillance &eacute;lectrocardiographique et une surveillance de la kali&eacute;mie sont recommand&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;infestation&nbsp;: 
</dt>
<dd>Chez un nombre limit&eacute; de patients r&eacute;sidant en zone d'end&eacute;mie, une seconde cure de Riamet s'est montr&eacute;e efficace en traitement d'un nouvel acc&egrave;s par r&eacute;infestation. N&eacute;anmoins, en l'absence de donn&eacute;e de canc&eacute;rogen&egrave;se et de recul clinique suffisant, l'administration de plus de 2&nbsp;cures cons&eacute;cutives ne peut &ecirc;tre recommand&eacute;e.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue aux substances actives ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Paludisme s&eacute;v&egrave;re, selon la d&eacute;finition de l'OMS.<br>
</li>
<li type="disc">Traitement concomitant par un m&eacute;dicament m&eacute;tabolis&eacute; par le cytochrome CYP&nbsp;2D6 (tel que le fl&eacute;ca&iuml;nide, le m&eacute;toprolol, l'imipramine, l'amitriptyline, la clomipramine).<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents familiaux de mort subite ou ant&eacute;c&eacute;dents de QT long cong&eacute;nital, ou tout autre facteur de risque d'augmentation de l'intervalle QTc.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents de troubles du rythme cardiaque symptomatiques, de bradycardie cliniquement significative ou insuffisance cardiaque congestive avec diminution de la fraction d'&eacute;jection systolique du ventricule gauche.<br>
</li>
<li type="disc">Anomalies du ionogramme sanguin, telles que hypokali&eacute;mie ou hypomagn&eacute;s&eacute;mie.<br>
</li>
<li type="disc">Traitement concomitant par d'autres m&eacute;dicaments susceptibles de favoriser l'allongement de l'intervalle QTc tels que&nbsp;: antiarythmiques de classe I&nbsp;a et III&nbsp;; neuroleptiques, antid&eacute;presseurs&nbsp;; macrolides, fluoroquinolones, imidazol&eacute;s et antifongiques triazol&eacute;s&nbsp;; certains antihistaminiques non s&eacute;datifs (terf&eacute;nadine, ast&eacute;mizole)&nbsp;; cisapride.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Riamet ne doit pas &ecirc;tre utilis&eacute; pendant le premier trimestre de la grossesse dans les situations o&ugrave; d'autres antipaludiques adapt&eacute;s et efficaces sont disponibles (cf Grossesse/Allaitement).<br>Riamet n'a pas &eacute;t&eacute; &eacute;valu&eacute; dans le traitement du paludisme s&eacute;v&egrave;re, notamment neuropaludisme ou autres manifestations s&eacute;v&egrave;res, telles que oed&egrave;me pulmonaire ou insuffisance r&eacute;nale.<br>Les donn&eacute;es de tol&eacute;rance et d'efficacit&eacute; &eacute;tant limit&eacute;es, il convient de ne pas administrer Riamet en association &agrave; un autre m&eacute;dicament antipaludique (cf Interactions), sauf si la situation ne permet pas d'envisager une th&eacute;rapeutique alternative. Cependant, si l'&eacute;tat d'un patient se d&eacute;grade sous Riamet, un autre traitement antipaludique doit &ecirc;tre instaur&eacute; sans d&eacute;lai. Dans ce cas, une surveillance &eacute;lectrocardiographique est recommand&eacute;e et des mesures devront &ecirc;tre prises pour corriger d'&eacute;ventuels troubles &eacute;lectrolytiques. <br>Il convient de prendre en consid&eacute;ration la demi-vie d'&eacute;limination longue de la lum&eacute;fantrine lors de l'administration de quinine &agrave; des patients trait&eacute;s pr&eacute;alablement par Riamet.<br>En cas d'administration de quinine apr&egrave;s Riamet, une surveillance &eacute;troite de l'ECG est recommand&eacute;e (cf Interactions).<br>Si Riamet est administr&eacute; apr&egrave;s la prise de m&eacute;floquine, les apports alimentaires devront &ecirc;tre &eacute;troitement surveill&eacute;s (cf Interactions).<br> Chez les patients trait&eacute;s pr&eacute;alablement par l'halofantrine, il est recommand&eacute; de respecter un d&eacute;lai d'au moins un mois apr&egrave;s la derni&egrave;re prise d'halofantrine avant l'administration de Riamet.<br>Riamet n'est pas indiqu&eacute;, et n'a pas &eacute;t&eacute; &eacute;valu&eacute;, dans le traitement du paludisme &agrave; Plasmodium vivax, Plasmodium malariae ou Plasmodium ovale, bien qu'au cours des &eacute;tudes cliniques, certains patients pr&eacute;sentaient une co-infestation &agrave; Plasmodium falciparum et Plasmodium vivax avant la mise en route du traitement. Riamet est actif sur les formes sanguines de Plasmodium vivax, mais pas sur les hypnozo&iuml;tes intrah&eacute;patiques. <br>Riamet n'est pas indiqu&eacute;, et n'a pas &eacute;t&eacute; &eacute;valu&eacute;, pour la prophylaxie du paludisme.<br>Comme d'autres antipaludiques (tels que&nbsp;: l'halofantrine, la quinine et la quinidine), Riamet peut entra&icirc;ner un allongement de l'intervalle QT. Parmi les patients adultes/adolescents inclus dans les essais cliniques, 8&nbsp;patients (0,8&nbsp;%) trait&eacute;s par Riamet ont pr&eacute;sent&eacute; un QTcB &gt;&nbsp;500&nbsp;msec et 3&nbsp;patients (0,4&nbsp;%) un QTcF &gt;&nbsp;500&nbsp;msec. Un allongement de l'intervalle QTcF &gt;&nbsp;30&nbsp;msec a &eacute;t&eacute; observ&eacute; chez 36&nbsp;% des patients. Parmi les enfants/nourrissons inclus dans les essais cliniques conduit avec Riamet, 3&nbsp;patients (0,2&nbsp;%) ont pr&eacute;sent&eacute; un QTcB &gt;&nbsp;500 msec. Aucun n'a pr&eacute;sent&eacute; un QTcF &gt;&nbsp;500&nbsp;msec. Un allongement de l'intervalle QTcF &gt;&nbsp;30&nbsp;msec a &eacute;t&eacute; observ&eacute; chez 34&nbsp;% des enfants dont le poids corporel &eacute;tait compris entre 5 et 10&nbsp;kg, 31&nbsp;% des enfants dont le poids corporel &eacute;tait compris entre 10 et 15&nbsp;kg, 24&nbsp;% des enfants dont le poids corporel &eacute;tait compris entre 15 et 25&nbsp;kg et 32&nbsp;% des enfants dont le poids corporel &eacute;tait compris entre 25 et 35&nbsp;kg. <br>La prudence est recommand&eacute;e en cas d'association de Riamet avec des m&eacute;dicaments pr&eacute;sentant un effet inhibiteur, inducteur ou comp&eacute;titif sur le CYP3A4 en raison de la possibilit&eacute; d'une modification de l'effet th&eacute;rapeutique des m&eacute;dicaments associ&eacute;s (cf&nbsp;Interactions et Pharmacocin&eacute;tique). <br>Si l'intol&eacute;rance alimentaire persiste pendant le traitement, une surveillance &eacute;troite est recommand&eacute;e en raison d'un risque plus &eacute;lev&eacute; d'&eacute;chec du traitement.<br>La prudence est requise en cas d'insuffisance r&eacute;nale, h&eacute;patique ou cardiaque s&eacute;v&egrave;re (cf&nbsp;Posologie/Mode d'administration).<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Interactions avec d'autres antipaludiques (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi)&nbsp;:
</dt>
<dd>Une &eacute;tude d'interaction m&eacute;dicamenteuse a &eacute;t&eacute; effectu&eacute;e chez des volontaires sains avec l'administration de 6&nbsp;doses de Riamet r&eacute;parties sur 60&nbsp;heures. La cure de Riamet &eacute;tait d&eacute;but&eacute;e 12&nbsp;heures apr&egrave;s l'ach&egrave;vement d'une cure de 3&nbsp;doses de m&eacute;floquine ou de placebo. Les concentrations plasmatiques de m&eacute;floquine d&eacute;termin&eacute;es &agrave; partir de l'adjonction de Riamet n'&eacute;taient pas diff&eacute;rentes de celles observ&eacute;es chez des patients ayant re&ccedil;u un placebo apr&egrave;s une cure de m&eacute;floquine.</dd>
<dd>Un traitement pr&eacute;alable par m&eacute;floquine n'a pas eu d'effet sur les concentrations plasmatiques d'art&eacute;m&eacute;ther ou sur le rapport des concentrations plasmatiques art&eacute;m&eacute;ther/dihydroart&eacute;misinine, mais une r&eacute;duction significative des taux plasmatiques de lum&eacute;fantrine a &eacute;t&eacute; observ&eacute;e, due probablement &agrave; une diminution de son absorption, elle-m&ecirc;me secondaire &agrave; une diminution de la production biliaire induite par la m&eacute;floquine. Il doit &ecirc;tre conseill&eacute; aux patients de prendre Riamet au cours d'un repas pour compenser la diminution de la biodisponibilit&eacute;.</dd>
<dd>Une &eacute;tude d'interaction men&eacute;e chez des hommes volontaires sains n'a pas r&eacute;v&eacute;l&eacute; de modification des concentrations plasmatiques de lum&eacute;fantrine et de quinine lorsque la quinine intraveineuse (10&nbsp;mg/kg en 2&nbsp;heures) &eacute;tait administr&eacute;e de fa&ccedil;on s&eacute;quentielle 2&nbsp;heures apr&egrave;s la derni&egrave;re dose (6<font face="verdana" size="-1"><sup>e</sup></font> dose) de Riamet (de mani&egrave;re &agrave; atteindre simultan&eacute;ment les concentrations plasmatiques maximales de lum&eacute;fantrine et de quinine). Les taux plasmatiques d'art&eacute;m&eacute;ther et de dihydroart&eacute;misinine (DHA) retrouv&eacute;s &eacute;taient diminu&eacute;s. Dans cette &eacute;tude, l'administration de Riamet chez 14&nbsp;sujets n'a pas entra&icirc;n&eacute; d'effet sur l'intervalle QTc. La perfusion de quinine en monoth&eacute;rapie chez 14&nbsp;autres sujets a induit un allongement transitoire de l'intervalle QTc, compatible avec les effets cardiotoxiques connus avec la quinine. Cet effet &eacute;tait retrouv&eacute; l&eacute;g&egrave;rement, mais significativement, sup&eacute;rieur lorsque la quinine intraveineuse a &eacute;t&eacute; administr&eacute;e apr&egrave;s Riamet &agrave; 14&nbsp;autres sujets. Il semble donc que le risque inh&eacute;rent d'allongement de l'intervalle QTc associ&eacute; &agrave; la quinine intraveineuse ait &eacute;t&eacute; major&eacute; par l'administration pr&eacute;alable de Riamet.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interaction avec les inhibiteurs du CYP450 3A4 (k&eacute;toconazole)&nbsp;:
</dt>
<dd>L'art&eacute;m&eacute;ther et la lum&eacute;fantrine sont tous deux m&eacute;tabolis&eacute;s essentiellement par le cytochrome CYP3A4, mais aux concentrations th&eacute;rapeutiques, il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'effet inhibiteur sur cette enzyme. </dd>
<dd>L'administration concomitante de k&eacute;toconazole par voie orale et de Riamet chez des volontaires sains adultes a entra&icirc;n&eacute; une augmentation mod&eacute;r&eacute;e (d'un facteur 2 ou moins) de l'exposition syst&eacute;mique &agrave; l'art&eacute;m&eacute;ther, &agrave; la DHA et &agrave; la lum&eacute;fantrine. Cette augmentation de l'exposition syst&eacute;mique &agrave; chacun des antipaludiques n'a pas &eacute;t&eacute; associ&eacute;e &agrave; une augmentation des effets ind&eacute;sirables ou des modifications des param&egrave;tres &eacute;lectrocardiographiques. Sur la base de cette &eacute;tude, l'adaptation de la dose de Riamet n'appara&icirc;t pas utile lors de l'administration concomitante avec du k&eacute;toconazole ou avec d'autres inhibiteurs puissants du CYP3A4 chez des patients impalud&eacute;s par Plasmodium falciparum.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interaction avec les enzymes du CYP450&nbsp;:
</dt>
<dd>Les &eacute;tudes cliniques men&eacute;es chez l'homme ont montr&eacute; que l'art&eacute;misinine pouvait exercer un effet inducteur sur le CYP3A4 et le CYP2C19 et un effet inhibiteur sur le CYP2D6 et le CYP1A2. M&ecirc;me si les effets observ&eacute;s &eacute;taient de faible amplitude dans la majorit&eacute; des cas, il est possible que ces effets entra&icirc;nent une modification de l'effet th&eacute;rapeutique des m&eacute;dicaments m&eacute;tabolis&eacute;s essentiellement par l'action de ces enzymes (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi et Pharmacocin&eacute;tique). </dd>
<dd>Une inhibition du cytochrome CYP2D6 par la lum&eacute;fantrine a &eacute;t&eacute; observ&eacute;e au cours des &eacute;tudes men&eacute;es in vitro. Cette observation peut &ecirc;tre pr&eacute;dictive d'un &eacute;ventuel retentissement clinique lors de l'administration de produits ayant une marge th&eacute;rapeutique &eacute;troite. L'administration concomitante de Riamet avec des m&eacute;dicaments m&eacute;tabolis&eacute;s par cette isoenzyme est ainsi contre-indiqu&eacute;e (cf&nbsp;Contre-indications et Pharmacocin&eacute;tique).</dd>
<dd>Les &eacute;tudes men&eacute;es in vitro font pr&eacute;sager une inhibition du m&eacute;tabolisme de la lum&eacute;fantrine par l'halofantrine et la quinine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interaction avec les antir&eacute;troviraux inhibiteurs de la prot&eacute;ase&nbsp;:
</dt>
<dd>Compte tenu des profils d'activit&eacute; variable d'inhibition, d'induction ou de comp&eacute;tition observ&eacute;s avec les antir&eacute;troviraux inhibiteurs de la prot&eacute;ase sur le CYP3A4, l'utilisation concomitante de Riamet avec ces m&eacute;dicaments, notamment lorsqu'ils sont utilis&eacute;s en association, n&eacute;cessite une surveillance clinique et un suivi en terme de r&eacute;ponse clinique et d'apparition d'effets ind&eacute;sirables.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres interactions&nbsp;:
</dt>
<dd>Riamet est contre-indiqu&eacute; chez les patients recevant des m&eacute;dicaments susceptibles d'allonger l'intervalle QTc (cf&nbsp;Contre-indications).</dd>
<dd>Riamet doit &ecirc;tre administr&eacute; au moins un mois apr&egrave;s la derni&egrave;re prise si le patient a re&ccedil;u un traitement pr&eacute;alable par halofantrine.</dd>
<dd>En l'absence de donn&eacute;e de tol&eacute;rance et d'efficacit&eacute;, il convient de ne pas associer Riamet avec d'autres antipaludiques.</dd>
<dd>De plus, en raison du risque d'allongement de l'intervalle QTc li&eacute; &agrave; l'administration de certains antipaludiques, des pr&eacute;cautions sont requises lorsque Riamet est administr&eacute; chez des patients ayant des concentrations plasmatiques d&eacute;tectables de ces m&eacute;dicaments suite &agrave; des traitements ant&eacute;rieurs.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les donn&eacute;es relatives &agrave; l'administration de l'art&eacute;m&eacute;ther et de la lum&eacute;fantrine chez la femme enceinte sont insuffisantes. Les &eacute;tudes animales sugg&egrave;rent un risque d'effets malformatifs s&eacute;v&egrave;res de Riamet lorsqu'il est administr&eacute; au cours du premier trimestre de la grossesse (cf Mises en garde/Pr&eacute;cautions d'emploi, S&eacute;curit&eacute; pr&eacute;clinique). Au cours des &eacute;tudes de reproduction r&eacute;alis&eacute;es avec l'art&eacute;m&eacute;ther des pertes postimplantatoires et une t&eacute;ratog&eacute;nicit&eacute; ont &eacute;t&eacute; observ&eacute;s chez le rat et le lapin.</p>
<p>Un effet t&eacute;ratog&egrave;ne a &eacute;galement &eacute;t&eacute; retrouv&eacute; avec les autres d&eacute;riv&eacute;s de l'art&eacute;misinine, avec un risque accru pendant les premiers mois de gestation (cf S&eacute;curit&eacute; pr&eacute;clinique).</p>
<p>Riamet ne doit pas &ecirc;tre utilis&eacute; pendant le premier trimestre de la grossesse dans les situations o&ugrave; d'autres antipaludiques adapt&eacute;s et efficaces sont disponibles (cf Mises en garde/Pr&eacute;cautions d'emploi). Cependant, le traitement ne doit pas &ecirc;tre diff&eacute;r&eacute; dans les situations o&ugrave; le pronostic vital est engag&eacute; si d'autres antipaludiques efficaces ne sont pas disponibles. Pendant les deuxi&egrave;me et troisi&egrave;me trimestres de la grossesse, le traitement ne sera envisag&eacute; que si le b&eacute;n&eacute;fice escompt&eacute; pour la m&egrave;re est sup&eacute;rieur au risque potentiel pour le foetus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les donn&eacute;es chez l'animal sugg&egrave;rent un passage dans le lait maternel mais aucune donn&eacute;e clinique humaine n'est disponible. Les femmes trait&eacute;es par Riamet ne doivent pas allaiter pendant leur traitement. Du fait de la longue demi-vie d'&eacute;limination de la lum&eacute;fantrine (4 &agrave; 6&nbsp;jours), il est recommand&eacute; de respecter un d&eacute;lai d'au moins une semaine apr&egrave;s la derni&egrave;re prise de Riamet avant de reprendre l'allaitement, sauf si les b&eacute;n&eacute;fices potentiels pour la m&egrave;re et l'enfant sont sup&eacute;rieurs aux risques du traitement par Riamet.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il conviendra d'informer les patients du risque d'&eacute;tourdissements ou d'asth&eacute;nie li&eacute; &agrave; la prise de Riamet pouvant rendre dangereuses la conduite ou l'utilisation de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La tol&eacute;rance de Riamet a &eacute;t&eacute; &eacute;valu&eacute;e au cours de 20&nbsp;&eacute;tudes cliniques incluant plus de 3500&nbsp;patients. Un total de 1810&nbsp;adultes et adolescents de plus de 12&nbsp;ans ainsi que 1788&nbsp;nourrissons et enfants &acirc;g&eacute;s de 12&nbsp;ans ou moins ont &eacute;t&eacute; trait&eacute;s par Riamet au cours des essais cliniques.<br>Les effets ind&eacute;sirables rapport&eacute;s au cours des &eacute;tudes cliniques et depuis la commercialisation sont list&eacute;s ci-dessous selon des classes de syst&egrave;mes d'organes.<br>Les effets ind&eacute;sirables sont class&eacute;s par fr&eacute;quence dans chaque classe (selon la classification MeDRA)&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10&nbsp;cas)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100&nbsp;cas, &lt;&nbsp;1/10&nbsp;cas)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000&nbsp;cas, &lt;&nbsp;1/100&nbsp;cas)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000&nbsp;cas, &lt;&nbsp;1/1000&nbsp;cas)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000&nbsp;cas)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;1&nbsp;: Fr&eacute;quence des effets ind&eacute;sirables</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Adulte et adolescent de plus de 12&nbsp;ans</td><td valign="middle" align="center">Nourrisson et enfant &acirc;g&eacute; de 12&nbsp;ans ou moins (estimation de l'incidence<sup>*</sup>)</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections cardiaques&nbsp;: </td>
</tr>
<tr>
<td valign="middle" align="left">Palpitations</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Fr&eacute;quent (1,8&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Allongement de&nbsp;l'intervalle&nbsp;QT sur l'&eacute;lectrocardiogramme</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Fr&eacute;quent (5,3&nbsp;%)</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">C&eacute;phal&eacute;es</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent (17,1&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;tourdissements</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Fr&eacute;quent (5,5&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Paresth&eacute;sies</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">-</td>
</tr>
<tr>
<td valign="middle" align="left">Ataxie, hypoesth&eacute;sie</td><td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">-</td>
</tr>
<tr>
<td valign="middle" align="left">Mouvements cloniques, somnolence</td><td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Peu fr&eacute;quent</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Toux</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent (22,7&nbsp;%)</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Vomissements</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent (20,2&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Douleurs abdominales</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent (12,1&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Naus&eacute;es</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Fr&eacute;quent (6,5&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Diarrh&eacute;es</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Fr&eacute;quent (8,4&nbsp;%)</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Rash</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Fr&eacute;quent (2,7&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Prurit</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Urticaire, angioed&egrave;me<sup>**</sup></td><td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e</td><td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections musculosquelettiques et syst&eacute;miques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Arthralgies</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Fr&eacute;quent (2,1&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Myalgies </td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Fr&eacute;quent (2,2&nbsp;%)</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Anorexie</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent (16,8&nbsp;%)</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Asth&eacute;nie</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Fr&eacute;quent (5,2&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Fatigue</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Fr&eacute;quent (9,2&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles de la marche</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">-</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections du syst&egrave;me immunitaire&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;actions d'hypersensibilit&eacute;</td><td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e</td><td valign="middle" align="left">Rare</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections h&eacute;patobiliaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Anomalies du bilan h&eacute;patique</td><td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Fr&eacute;quent (4, 1&nbsp;%)</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections psychiatriques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles du sommeil</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Fr&eacute;quent (6,4&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Insomnie</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Peu fr&eacute;quent</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Ces valeurs sont issues des tableaux r&eacute;capitulatifs soumis au MHRA lors de l'&eacute;valuation en parall&egrave;le des trois variations de type&nbsp;II (UK/H/035/001/II/042-044), en juillet 2008.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Ces effets ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s depuis la commercialisation. Ces effets rapport&eacute;s spontan&eacute;ment &eacute;tant issus d'une population de taille inconnue, il est difficile d'estimer leur fr&eacute;quence.<br>
</font><!--Fin effet--><!--Debut surdo--><a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En cas de suspicion de surdosage&nbsp;: traitement symptomatique, surveillance &eacute;lectrocardiographique et surveillance de la kali&eacute;mie.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antipaludique, schizonticide sanguin (code ATC&nbsp;: P01BE52).</p>
<div>
<dl>
<dt>
Effets pharmacodynamiques&nbsp;:
</dt>
<dd>Riamet est une association fixe d'art&eacute;m&eacute;ther et de lum&eacute;fantrine en proportion respective de 1 pour&nbsp;6. Chacun des principes actifs exerce une activit&eacute; au niveau de la vacuole digestive du parasite o&ugrave; ils semblent alt&eacute;rer la transformation de l'h&egrave;me, produit de d&eacute;gradation de l'h&eacute;moglobine toxique pour le parasite, en h&eacute;mozo&iuml;ne non toxique, pigment du plasmodium. La lum&eacute;fantrine semble interf&eacute;rer avec la polym&eacute;risation intraparasitaire. L'art&eacute;m&eacute;ther agit par l'interm&eacute;diaire des radicaux libres toxiques produits &agrave; la suite du clivage de la liaison endoperoxyde catalys&eacute; par le fer intraparasitaire de l'h&egrave;me. L'art&eacute;m&eacute;ther et la lum&eacute;fantrine bloquent ensuite la synth&egrave;se d'acides nucl&eacute;iques et de prot&eacute;ines intraparasitaires.</dd>
<dd>L'activit&eacute; antipaludique de Riamet est sup&eacute;rieure &agrave; celle de la lum&eacute;fantrine et de l'art&eacute;m&eacute;ther administr&eacute;s isol&eacute;ment. Dans une &eacute;tude comparative en double aveugle r&eacute;alis&eacute;e chez l'adulte en Chine (N&nbsp;= 157&nbsp;patients), l'analyse de la population en intention de traiter (ITT) a r&eacute;v&eacute;l&eacute; un taux de gu&eacute;rison &agrave; 28&nbsp;jours de 94&nbsp;% avec Riamet administr&eacute; en 4&nbsp;doses, contre 90&nbsp;% avec lum&eacute;fantrine et 46&nbsp;% avec l'art&eacute;m&eacute;ther administr&eacute;s isol&eacute;ment. L'analyse dans la population d&eacute;finie comme &eacute;valuable dans cette &eacute;tude retrouvait un taux de gu&eacute;rison &agrave; 28&nbsp;jours de 100&nbsp;% avec Riamet, comparativement &agrave; 92&nbsp;% avec la lum&eacute;fantrine et 55&nbsp;% avec l'art&eacute;m&eacute;ther administr&eacute;s isol&eacute;ment en monoth&eacute;rapie.</dd>
<dd>Dans des zones de forte end&eacute;mie &agrave; Plasmodium falciparum multir&eacute;sistants, l'analyse en intention de trait&eacute;s (ITT) a mis en &eacute;vidence un taux de gu&eacute;rison &agrave; 28&nbsp;jours de 81&nbsp;% et 90&nbsp;% avec Riamet administr&eacute; en cure de 6&nbsp;doses (r&eacute;parties sur 60 &agrave; 96&nbsp;heures) et de 94&nbsp;% et 96&nbsp;% avec l'association m&eacute;floquine/art&eacute;sunate. Dans la population d&eacute;finie comme &eacute;valuable, les taux de gu&eacute;rison &agrave; 28&nbsp;jours ont &eacute;t&eacute; de 97&nbsp;% et 95&nbsp;% pour Riamet et de 100&nbsp;% pour l'association m&eacute;floquine/art&eacute;sunate.</dd>
<dd>Au cours d'une &eacute;tude clinique multicentrique en ouvert men&eacute;e en Afrique chez 310&nbsp;enfants dont le poids corporel &eacute;tait compris entre 5&nbsp;kg et moins de 25&nbsp;kg trait&eacute;s par 6&nbsp;prises d'une dose de Riamet adapt&eacute;e en fonction de leur poids corporel, le taux moyen de gu&eacute;rison parasitaire (corrig&eacute; par PCR) &agrave; 28&nbsp;jours &eacute;tait de 93,9&nbsp;% (analyse en intention de traiter) et 96,7&nbsp;% dans la population d&eacute;finie comme &eacute;valuable.</dd>
<dd>Chez des patients non immuns r&eacute;sidant dans des r&eacute;gions non impalud&eacute;es mais ayant pr&eacute;sent&eacute; un acc&egrave;s palustre au retour d'un s&eacute;jour en zone d'end&eacute;mie, une efficacit&eacute; et un profil de tol&eacute;rance similaires ont &eacute;t&eacute; observ&eacute;s. Une &eacute;tude men&eacute;e en ouvert chez des adultes (N&nbsp;=&nbsp;165) retrouvait un taux de gu&eacute;rison &agrave; 28&nbsp;jours avec Riamet administr&eacute; en traitement de 6&nbsp;prises de 96&nbsp;% (n&nbsp;=&nbsp;119/N&nbsp;=&nbsp;124) dans la population d&eacute;finie comme &eacute;valuable et de 74,1&nbsp;% (n&nbsp;=&nbsp;120/N&nbsp;=&nbsp;162) avec l'analyse dite en intention de traiter (ITT). La diff&eacute;rence retrouv&eacute;e entre les taux de gu&eacute;rison dans la population &eacute;valuable et selon l'analyse en ITT &eacute;tait principalement li&eacute;e &agrave; l'exclusion de 38&nbsp;patients de la population d&eacute;finie comme &eacute;valuable dont 33&nbsp;patients perdus de vue (19 n'ont pas pu &ecirc;tre &eacute;valu&eacute;s &agrave; J7 et 14&nbsp;autres avaient une clairance parasitaire &agrave; J7 mais l'efficacit&eacute; du traitement &agrave; J28 n'a pu &ecirc;tre d&eacute;termin&eacute;e) et 5&nbsp;patients exclus de l'analyse en raison de la prise concomitante de m&eacute;dicaments non autoris&eacute;s au protocole. Tous ces patients ont &eacute;t&eacute; consid&eacute;r&eacute;s comme des &eacute;checs au traitement dans l'analyse en ITT.</dd>
<dd>Les enfants d'origine europ&eacute;enne n'ont pas &eacute;t&eacute; inclus dans les essais cliniques.</dd>
<dd>Lors des &eacute;tudes cliniques comparatives, les formes gam&eacute;tocytes disparaissaient en moins d'une semaine chez les sujets trait&eacute;s par Riamet, et ceci plus rapidement qu'avec les traitements antipaludiques non d&eacute;riv&eacute;s de l'art&eacute;misinine.</dd>
<dd>Riamet est actif sur les schizontes sanguins de Plasmodium vivax mais pas sur les hypnozo&iuml;tes intrah&eacute;patiques (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Allongement de l'intervalle QT/QTc&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Adultes et enfants pr&eacute;sentant un paludisme&nbsp;: cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi relatives au risque d'augmentation de QT/QTc.<br>
</li>
<li type="disc">Adultes sains&nbsp;: dans une &eacute;tude clinique men&eacute;e en groupes parall&egrave;les, contr&ocirc;l&eacute;e versus placebo et moxifloxacine chez des adultes volontaires sains (n&nbsp;= 42 dans chaque groupe), l'administration de Riamet en 6&nbsp;prises &eacute;tait associ&eacute;e &agrave; un allongement de l'intervalle QTcF. L'allongement moyen par rapport &agrave; l'&eacute;tat initial, observ&eacute; 68, 72, 96 et 108&nbsp;heures apr&egrave;s l'administration de la premi&egrave;re dose &eacute;tait respectivement de 7,45 ; 7,29 ; 6,12 et 6.84 msec. L'allongement moyen de QTcF 156 et 168 heures apr&egrave;s l'administration de la premi&egrave;re dose &eacute;tait proche de z&eacute;ro par rapport &agrave; l'&eacute;tat initial. Aucun patient n'a pr&eacute;sent&eacute; d'augmentation 30&nbsp;msec par rapport &agrave; l'&eacute;tat initial, ni d'allongement &gt;&nbsp;500&nbsp;msec en valeur absolue. Par rapport au placebo, le traitement par moxifloxacine (contr&ocirc;le) &eacute;tait associ&eacute; &agrave; une augmentation de l'intervalle QTcF jusqu'&agrave; 12&nbsp;heures apr&egrave;s l'administration d'une dose unique avec une augmentation maximale de 14,1&nbsp;msec observ&eacute;e 1&nbsp;heure apr&egrave;s la prise.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les param&egrave;tres pharmacocin&eacute;tiques de Riamet sont mal d&eacute;finis du fait, d'une part de l'absence de formulation intraveineuse disponible, et d'autre part de l'importante variabilit&eacute; inter et intra-individuelle des param&egrave;tres pharmacocin&eacute;tiques de l'art&eacute;m&eacute;ther et de la lum&eacute;fantrine (ASC, Cmax).</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>L'art&eacute;m&eacute;ther est absorb&eacute; assez rapidement et la dihydroart&eacute;misinine, le m&eacute;tabolite actif de l'art&eacute;m&eacute;ther, appara&icirc;t rapidement dans la circulation syst&eacute;mique avec, pour chacun d'eux, un pic de concentration plasmatique atteint environ 2&nbsp;heures apr&egrave;s l'administration orale. Chez l'adulte sain apr&egrave;s administration orale de Riamet 80&nbsp;mg art&eacute;m&eacute;ther/480&nbsp;mg lum&eacute;fantrine en une prise, les valeurs moyennes de la Cmax et de l'aire sous la courbe (ASC) de l'art&eacute;m&eacute;ther se situent respectivement entre 60,0-104&nbsp;ng/ml et 166-338&nbsp;ng.h/ml. Les valeurs de la Cmax et de l'ASC de la dihydroart&eacute;misinine se situent respectivement entre 49,7-104&nbsp;ng/ml et 169-308&nbsp;ng.h/ml.</dd>
<dd>L'absorption de la lum&eacute;fantrine, compos&eacute; hautement lipophile, d&eacute;bute dans les 2&nbsp;heures suivant l'administration orale, le pic de concentration plasmatique &eacute;tant atteint environ 6 &agrave; 8&nbsp;heures apr&egrave;s la prise (valeur moyenne entre 5,10-9,80&nbsp;&micro;g/ml). Les valeurs moyennes de l'ASC de la lum&eacute;fantrine se situent entre 108 et 243&nbsp;&micro;g.h/ml.</dd>
<dd>La prise alimentaire augmente l'absorption de l'art&eacute;m&eacute;ther et de la lum&eacute;fantrine. Chez des volontaires sains, lorsque Riamet &eacute;tait pris apr&egrave;s un repas &agrave; haute teneur lipidique, les biodisponibilit&eacute;s relatives de l'art&eacute;m&eacute;ther et de la lum&eacute;fantrine ont augment&eacute; respectivement d'un facteur 2 et d'un facteur 16 comparativement &agrave; une prise &agrave; jeun.</dd>
<dd>Chez les sujets impalud&eacute;s, une augmentation de l'absorption de la lum&eacute;fantrine a &eacute;galement &eacute;t&eacute; observ&eacute;e avec la prise alimentaire. Cette augmentation n'&eacute;tait que d'un facteur&nbsp;2, probablement du fait de la plus faible teneur en lipides des aliments ing&eacute;r&eacute;s par les patients lors de l'acc&egrave;s palustre. Les &eacute;tudes d'interaction avec l'alimentation ont mis en &eacute;vidence une tr&egrave;s faible absorption de la lum&eacute;fantrine administr&eacute;e chez des sujets &agrave; jeun (en supposant une absorption de 100&nbsp;% apr&egrave;s un repas riche en lipide&nbsp;; &agrave; jeun, le taux d'absorption serait inf&eacute;rieur &agrave; 10&nbsp;% de la dose administr&eacute;e). Par cons&eacute;quent, il conviendra de recommander au patient de prendre le traitement avec un repas normal d&egrave;s que les aliments peuvent &ecirc;tre tol&eacute;r&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>In vitro, la liaison de l'art&eacute;m&eacute;ther et de la lum&eacute;fantrine aux prot&eacute;ines plasmatiques humaines est importante (respectivement 95,4&nbsp;% et 99,7&nbsp;%). La dihydroart&eacute;misinine se lie &eacute;galement aux prot&eacute;ines humaines s&eacute;riques (47-76&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le m&eacute;tabolisme de l'art&eacute;m&eacute;ther est rapide (important effet de premier passage h&eacute;patique) aussi bien d'apr&egrave;s les travaux in vitro que chez l'homme. Dans les &eacute;tudes r&eacute;alis&eacute;es sur microsomes h&eacute;patiques humains, l'art&eacute;m&eacute;ther est principalement m&eacute;tabolis&eacute; en dihydroart&eacute;misinine active (d&eacute;m&eacute;thylation) par l'isoenzyme CYP&nbsp;3A4/5. Ce m&eacute;tabolite a &eacute;galement &eacute;t&eacute; mis en &eacute;vidence in vivo chez l'homme. </dd>
<dd>La dihydroart&eacute;misinine est ensuite m&eacute;tabolis&eacute;e en compos&eacute;s inactifs.</dd>
<dd>La pharmacocin&eacute;tique de l'art&eacute;m&eacute;ther chez l'adulte est temps-d&eacute;pendante. Au cours de l'administration en doses r&eacute;p&eacute;t&eacute;es de Riamet, il est observ&eacute; une d&eacute;croissance des concentrations plasmatiques de l'art&eacute;m&eacute;ther au cours du temps alors que les concentrations plasmatiques du m&eacute;tabolite actif (dihydroart&eacute;misinine) augmentent nettement, sans toutefois atteindre le seuil de significativit&eacute; statistique. Le rapport des valeurs des aires sous courbe &agrave; J3 et J1 &eacute;tait compris entre 0,19 et 0,44 pour l'art&eacute;m&eacute;ther et entre 1,06 et 2,50 pour la dihydroart&eacute;misinine. Ces observations sugg&egrave;rent l'existence d'un ph&eacute;nom&egrave;ne d'induction au niveau de l'enzyme impliqu&eacute;e dans le m&eacute;tabolisme de l'art&eacute;m&eacute;ther. Un faible effet inducteur de l'art&eacute;m&eacute;ther et de la dihydorart&eacute;misinine sur le CYP3A4 a &eacute;t&eacute; d&eacute;crit. Les observations in vivo relatives au m&eacute;canisme d'induction sont coh&eacute;rentes avec les r&eacute;sultats exp&eacute;rimentaux in vitro tels que d&eacute;crits &agrave; la rubrique Interactions.</dd>
<dd>Dans les &eacute;tudes r&eacute;alis&eacute;es sur microsomes h&eacute;patiques humains, la lum&eacute;fantrine est N-d&eacute;butyl&eacute;e principalement par l'isoenzyme CYP&nbsp;3A4. Dans les &eacute;tudes r&eacute;alis&eacute;es in vivo chez l'animal (le chien et le rat), la lum&eacute;fantrine est glucuroconjugu&eacute;e directement et apr&egrave;s biotransformation oxydative. Chez l'homme, l'exposition syst&eacute;mique &agrave; la lum&eacute;fantrine augmente apr&egrave;s une administration r&eacute;p&eacute;t&eacute;e de Riamet sur une p&eacute;riode de traitement de 3&nbsp;jours, ce qui est coh&eacute;rent avec l'&eacute;limination lente du compos&eacute; (cf&nbsp;supra &Eacute;limination). L'exposition syst&eacute;mique observ&eacute;e pour le m&eacute;tabolite desbutyl-lum&eacute;fantrine, dont l'effet antiparasitaire in vitro est 5 &agrave; 8&nbsp;fois sup&eacute;rieur &agrave; celui de la lum&eacute;fantrine, repr&eacute;sentait moins de 1&nbsp;% de l'exposition syst&eacute;mique retrouv&eacute;e pour la mol&eacute;cule m&egrave;re. La pharmacocin&eacute;tique de la desbutyl-lum&eacute;fantrine n'a pas &eacute;t&eacute; document&eacute;e dans la population de sujets africains. In vitro, la lum&eacute;fantrine inhibe de mani&egrave;re significative l'activit&eacute; du cytochrome CYP2D6 aux concentrations plasmatiques th&eacute;rapeutiques (cf&nbsp;Contre-indications et Interactions).</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>L'art&eacute;m&eacute;ther et la dihydroart&eacute;misinine ont une demi-vie d'&eacute;limination plasmatique rapide d'environ 2&nbsp;heures. La lum&eacute;fantrine est, quant &agrave; elle, &eacute;limin&eacute;e tr&egrave;s lentement, avec une demi-vie terminale de 2 &agrave; 3&nbsp;jours chez le volontaire sain, et de 4 &agrave; 6&nbsp;jours chez le patient impalud&eacute; &agrave; Plasmodium falciparum. Le sexe et le poids semblent n'avoir aucun effet cliniquement significatif sur la pharmacocin&eacute;tique de Riamet.</dd>
<dd>On ne dispose d'aucune donn&eacute;e concernant l'&eacute;limination urinaire chez l'homme. Chez le rat et le chien, il n'a pas &eacute;t&eacute; d&eacute;cel&eacute; d'art&eacute;m&eacute;ther sous forme inchang&eacute;e ni dans les f&egrave;ces ni dans les urines, en raison de l'effet de premier passage h&eacute;patique important, mais certains m&eacute;tabolites (partiellement identifi&eacute;s) ont &eacute;t&eacute; d&eacute;cel&eacute;s dans les f&egrave;ces, la bile et les urines. La lum&eacute;fantrine est &eacute;limin&eacute;e par voie biliaire chez le rat et le chien, son excr&eacute;tion &eacute;tant principalement f&eacute;cale. Apr&egrave;s administration orale chez le rat et le chien, des m&eacute;tabolites (glucuronides de la lum&eacute;fantrine et m&eacute;tabolite desbutyl) ont &eacute;t&eacute; excr&eacute;t&eacute;s dans la bile. La plus grande partie de la dose a &eacute;t&eacute; retrouv&eacute;e sous forme inchang&eacute;e dans les f&egrave;ces (incluant la mol&eacute;cule non absorb&eacute;e et la mol&eacute;cule lib&eacute;r&eacute;e du glucuronide).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique dans les populations particuli&egrave;res&nbsp;: 
</dt>
<dd>Chez les patients enfants atteints de paludisme, la moyenne de la Cmax (CV %) de l'art&eacute;m&eacute;ther (observ&eacute;e apr&egrave;s la premi&egrave;re prise de Riamet) &eacute;tait de 223 (139&nbsp;%), 198 (90&nbsp;%) et 174&nbsp;ng/ml (83&nbsp;%) respectivement pour les groupes de poids corporel 5&nbsp;-&nbsp;&lt;&nbsp;15, 15&nbsp;-&nbsp;&lt;&nbsp;25 et 25&nbsp;-&nbsp;&lt;&nbsp;35 kg par rapport &agrave; 186&nbsp;ng/ml (67&nbsp;%) chez les patients adultes. La moyenne de la Cmax de la DHA associ&eacute;e &eacute;tait respectivement de 54,7 (108&nbsp;%)&nbsp;; 79,8 (101&nbsp;%) et 65,3&nbsp;ng/ml (36&nbsp;%) par rapport &agrave; 101&nbsp;ng/ml (57&nbsp;%) chez les patients adultes. L'aire sous la courbe (ASC) des concentrations plasmatiques de la lum&eacute;fantrine (moyenne de la population recevant 6&nbsp;doses de Riamet) &eacute;tait de 577, 699 et 1150&nbsp;&micro;g.h/ml pour les patients enfants respectivement pour les groupes de poids corporel 5&nbsp;-&nbsp;&lt;&nbsp;15, 15&nbsp;-&nbsp;&lt;&nbsp;25 et 25&nbsp;-&nbsp;&lt;&nbsp;35&nbsp;kg par rapport &agrave; la moyenne de l'ASC de 758&nbsp;&micro;g.h/ml chez les patients adultes. Les demi-vies d'&eacute;limination de l'art&eacute;m&eacute;ther et de la lum&eacute;fantrine chez les enfants ne sont pas connues,</dd>
<dd>Il n'a pas &eacute;t&eacute; men&eacute; d'&eacute;tudes pharmacocin&eacute;tiques sp&eacute;cifiques chez les patients atteints d'insuffisance h&eacute;patique ou r&eacute;nale ou chez les enfants ou les patients &acirc;g&eacute;s.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Toxicit&eacute; g&eacute;n&eacute;rale&nbsp;: 
</dt>
<dd>Les principaux effets observ&eacute;s dans les &eacute;tudes en administration r&eacute;it&eacute;r&eacute;e sont li&eacute;s &agrave; l'action pharmacologique au niveau des &eacute;rythrocytes et &agrave; l'h&eacute;matopo&iuml;&egrave;se r&eacute;actionnelle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
G&eacute;notoxicit&eacute;&nbsp;: 
</dt>
<dd>Les tests in vivo et in vitro n'ont pas mis en &eacute;vidence d'effet mutag&egrave;ne de l'association art&eacute;m&eacute;ther/lum&eacute;fantrine (au ratio 1/6 pour l'art&eacute;m&eacute;ther et la lum&eacute;fantrine, respectivement). Le test du micronucl&eacute;us a mis en &eacute;vidence une toxicit&eacute; au niveau de la moelle osseuse aux doses de 500, 1000, et 2000&nbsp;mg/kg r&eacute;gressant pratiquement en totalit&eacute; 48&nbsp;heures apr&egrave;s l'administration.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Canc&eacute;rogen&egrave;se&nbsp;:
</dt>
<dd>Il n'a pas &eacute;t&eacute; men&eacute; d'&eacute;tude de canc&eacute;rogen&egrave;se avec l'association art&eacute;m&eacute;ther/lum&eacute;fantrine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tude des fonctions de reproduction&nbsp;:
</dt>
<dd>Les &eacute;tudes de toxicit&eacute; sur la reproduction men&eacute;es chez les rats et les lapins avec l'association art&eacute;m&eacute;ther/lum&eacute;fantrine ont mis en &eacute;vidence une toxicit&eacute; maternelle et une augmentation des pertes postimplantatoires &agrave; des doses &gt;=&nbsp;50&nbsp;mg/kg/jour (correspondant &agrave; environ 7&nbsp;mg/kg/jour d'art&eacute;m&eacute;ther) et de 175&nbsp;mg/kg/jour (correspondant &agrave; 25&nbsp;mg/kg/jour d'art&eacute;m&eacute;ther) respectivement. Ces effets n'ont pas &eacute;t&eacute; observ&eacute;s avec des doses plus faibles.</dd>
<dd>Avec la lum&eacute;fantrine administr&eacute;e seule, il n'a pas &eacute;t&eacute; observ&eacute; chez les rats et les lapins de signes de toxicit&eacute; sur la reproduction ou le d&eacute;veloppement &agrave; des doses allant jusqu'&agrave; 1000&nbsp;mg/kg/jour. </dd>
<dd>Un effet embryotoxique a &eacute;t&eacute; mis en &eacute;vidence dans les &eacute;tudes de toxicit&eacute; sur la reproduction men&eacute;es chez le rat et le lapin avec l'art&eacute;m&eacute;ther, un d&eacute;riv&eacute; de l'art&eacute;misinine. Les d&eacute;riv&eacute;s de l'art&eacute;misinine (par exemple l'art&eacute;sunate) sont connus pour &ecirc;tre embryotoxiques.</dd>
<dd>L'art&eacute;m&eacute;ther a induit des augmentations de pertes postimplantatoires et une t&eacute;ratog&eacute;nicit&eacute; (caract&eacute;ris&eacute;e par une faible incidence de malformations cardiovasculaires et squelettiques) &agrave; la dose de 19,4&nbsp;mg/kg chez les rats et de 30&nbsp;mg/kg chez les lapins. Une toxicit&eacute; maternelle a &eacute;galement &eacute;t&eacute; mise en &eacute;vidence chez les lapins &agrave; la dose de 30&nbsp;mg/kg/jour. Aucun autre &eacute;v&eacute;nement ind&eacute;sirable n'a &eacute;t&eacute; observ&eacute; &agrave; des doses plus faibles chez les lapins. La dose sans effet observ&eacute; (DSEO) a &eacute;t&eacute; de 3&nbsp;mg/kg/jour chez les rats et de 25&nbsp;mg/kg/jour chez les lapins.</dd>
<dd>La dose embryotoxique d'art&eacute;m&eacute;ther, &agrave; savoir 20&nbsp;mg/kg/jour chez le rat, a induit des expositions &agrave; l'art&eacute;m&eacute;ther et &agrave; la dihydroart&eacute;misinine comparables &agrave; celles obtenues chez l'homme.</dd>
<dd>L'art&eacute;sunate, un compos&eacute; structurellement apparent&eacute;, a &eacute;galement entra&icirc;n&eacute; des augmentations de pertes postimplantatoires et de la t&eacute;ratog&eacute;nicit&eacute; (faible incidence de malformations cardiovasculaires et squelettiques) chez les rats &agrave; la dose de 6&nbsp;mg/kg et chez les lapins &agrave; la dose la plus faible test&eacute;e, soit 5&nbsp;mg/kg/jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacologie cardiaque&nbsp;:
</dt>
<dd>Dans les &eacute;tudes de toxicit&eacute; men&eacute;es chez le chien &agrave; des doses sup&eacute;rieures ou &eacute;gales &agrave; 600&nbsp;mg/kg/jour, doses plus &eacute;lev&eacute;es que les doses th&eacute;rapeutiques recommand&eacute;es chez l'homme, des allongements de l'intervalles QTc ont &eacute;t&eacute; observ&eacute;s. Au cours d'un essai in vitro sur ces cellules HEK293 exprimant les canaux HERG de fa&ccedil;on constante, la lum&eacute;fantrine et son principal m&eacute;tabolite, la desbutyl-lum&eacute;fantrine ont montr&eacute; un effet inhibiteur sur un des courants de repolarisation. L'effet inhibiteur &eacute;tait inf&eacute;rieur &agrave; celui des autres m&eacute;dicaments antipaludiques test&eacute;s. L'effet inhibiteur estim&eacute; par la valeur des IC50 se classe de la fa&ccedil;on suivante&nbsp;: halofantrine (IC50&nbsp;= 0,04&nbsp;&micro;M) &gt;&nbsp;chloroquine (IC50&nbsp;= 2,5&nbsp;&micro;M) &gt;&nbsp;m&eacute;floquine (IC50&nbsp;= 2,6&nbsp;&micro;M) &gt;&nbsp;desbutyl-lum&eacute;fantrine (IC50&nbsp;= 5,5&nbsp;&micro;M) &gt;&nbsp;lum&eacute;fantrine (IC50&nbsp;= 8,1&nbsp;&micro;M). Les &eacute;tudes cliniques ont mis en &eacute;vidence un risque d'allongement de l'intervalle QTcF avec Riamet aux doses th&eacute;rapeutiques (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi et Pharmacodynamie).</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Pour le traitement des enfants et des nourrissons, le conditionnement de 24&nbsp;comprim&eacute;s doit &ecirc;tre prescrit. Le prescripteur et le pharmacien doivent informer le parent ou le soignant de la posologie destin&eacute;e &agrave; l'enfant et qu'un nombre variable de comprim&eacute;s (en fonction du poids de l'enfant) est requis pour un traitement complet. Une fois le traitement termin&eacute;, les comprim&eacute;s restants devront &ecirc;tre jet&eacute;s ou rapport&eacute;s au pharmacien.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5630438</b>7</font> (2001, RCP r&eacute;v 31.01.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9300749 (comprim&eacute;)&nbsp;: 1.19&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 65&nbsp;%. </td>
</tr>
<tr>
<td colspan="2">Aucun conditionnement sp&eacute;cifique pour le traitement des enfants et des nourrissons n'est disponible. Le conditionnement de 24&nbsp;comprim&eacute;s doit &ecirc;tre utilis&eacute; pour cette population de patients et le parent ou le soignant doit prendre en compte les instructions n&eacute;cessaires (cf Modalit&eacute;s de manipulation/&Eacute;limination).</td>
</tr>
</table>
<br>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

