<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>GLUCAGEN&reg;</h1>
<meta name="version" content="7.7">



</h2>
<a name="nom"></a>
<br>
<b>glucagon</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>GlucaGen:</b>
<br>
Poudre (blanche ou pratiquement blanche) et solvant (limpide, incolore et sans particules) pour solution injectable (SC, IM ou IV) &agrave; 1mg/ml: Flacon de poudre+ flacon de solvant.<!--Fin forme-->

<b>GlucaGen Kit:</b>
<br>
Poudre (blanche ou pratiquement blanche) et solvant (limpide, incolore et sans particules) pour solution injectable (SC, IM ou IV) &agrave; 1mg/ml: Flacon de poudre+ seringue pr&eacute;remplie de solvant.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre:</td><td width="20%" align="right">pml<sup>*</sup></td>
</tr>
<tr>
<td align="left">Glucagon<sup>**</sup> chlorhydrate exprim&eacute;englucagon<br>
</td><td align="right">1mg (1UI)</td>
</tr>
</table>
Excipients : lactose monohydrat&eacute;, acide chlorhydrique et hydroxyde de sodium (pour ajustement du pH).<br>
<p>
Solvant: eau ppi.</p>
<p>Teneur en lactose monohydrat&eacute;: 107mg/ml.</p>
<br>
<sup>*</sup><font size="-1">apr&egrave;s reconstitution.<br>
</font>
<br>
<sup>**</sup>
									<font size="-1">Produit par la technique de l'ADN recombinant sur Saccharomyces cerevisiae. Le glucagon, ADNr est identique d'un point de vue structurel au glucagon humain. <br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Indication th&eacute;rapeutique:
</dt>
<dd>Traitement des hypoglyc&eacute;mies s&eacute;v&egrave;res qui peuvent survenir chez les diab&eacute;tiques insulinotrait&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Indication diagnostique:
</dt>
<dd>Inhibition de la motilit&eacute; dans les explorations du tractus gastro-intestinal.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Dissoudre la poudre lyophilis&eacute;e dans le solvant joint, comme d&eacute;crit &agrave; la rubrique Modalit&eacute;s de manipulation/&Eacute;limination.<br>
<div>
<dl>
<dt>
<b>Indication th&eacute;rapeutique (hypoglyc&eacute;mie s&eacute;v&egrave;re):</b>
</dt>
<dd>
<dl>
<dt>
Adultes: 
</dt>
<dd>Administrer 1mg.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfants: 
</dt>
<dd>Administrer 1mg (enfants de plus de 25kg ou ayant plus de 6-8ans) ou 0,5mg (enfants de moins de 25kg ou ayant moins de 6-8ans).</dd>
<dd>Administrer par injection sous-cutan&eacute;e ou intramusculaire. Le patient r&eacute;agit normalement dans les 10minutes qui suivent l'injection. Si le patient a r&eacute;agi au traitement, lui administrer des glucides par voie orale afin de reconstituer les r&eacute;serves h&eacute;patiques de glycog&egrave;ne et de pr&eacute;venir une r&eacute;cidive de l'hypoglyc&eacute;mie. Si le patient ne r&eacute;agit pas dans les 10minutes qui suivent l'injection, du glucose doit &ecirc;tre administr&eacute; par voie intraveineuse.</dd>
<dd>Une assistance m&eacute;dicale est n&eacute;cessaire pour tous les patients pr&eacute;sentant une hypoglyc&eacute;mie s&eacute;v&egrave;re.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Indication diagnostique (inhibition de la motilit&eacute;):</b>
</dt>
<dd>GlucaGen 1mg doit &ecirc;tre administr&eacute; par le personnel m&eacute;dical. Apr&egrave;s une injection intraveineuse de 0,2 &agrave; 0,5mg, l'efficacit&eacute; survient dans la minute qui suit l'injection et dure entre 5 et 20minutes en fonction de l'organe cibl&eacute;. Apr&egrave;s une injection intramusculaire de 1 &agrave; 2mg, l'efficacit&eacute; se produit apr&egrave;s 5 &agrave; 15minutes et dure environ 10 &agrave; 40minutes, selon l'organe cibl&eacute;.</dd>
<dd>A la fin de l'&eacute;preuve diagnostique, des glucides doivent &ecirc;tre administr&eacute;s par voie orale, si cela est compatible avec l'&eacute;preuve diagnostique r&eacute;alis&eacute;e.</dd>
<dd>Les doses varient de 0,2 &agrave; 2mg selon la technique utilis&eacute;e et la voie d'administration. La dose usuelle pour obtenir un rel&acirc;chement de l'estomac, du bulbe duod&eacute;nal, du duod&eacute;num et de l'intestin gr&ecirc;le est de 0,2 &agrave; 0,5mg par voie intraveineuse ou de 1mg par voie intramusculaire; la dose usuelle pour obtenir le rel&acirc;chement du c&ocirc;lon est de 0,5 &agrave; 0,75mg par voie intraveineuse, ou de 1 &agrave; 2mg par voie intramusculaire.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au glucagon ou au lactose.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Indication th&eacute;rapeutique:
</dt>
<dd>Afin d'&eacute;viter une r&eacute;cidive de l'hypoglyc&eacute;mie, d&egrave;s que le patient a r&eacute;pondu au traitement, il est n&eacute;cessaire d'administrer des glucides par voie orale pour reconstituer la r&eacute;serve de glycog&egrave;ne h&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Indication diagnostique:
</dt>
<dd>Les personnes ayant re&ccedil;u du glucagon dans le cadre d'une &eacute;preuve diagnostique peuvent ressentir un inconfort, en particulier si elles sont &agrave; jeun. Des naus&eacute;es, des hypoglyc&eacute;mies et des modifications de la pression art&eacute;rielle ont &eacute;t&eacute; rapport&eacute;es dans ces situations. A la fin de l'&eacute;preuve diagnostique des glucides doivent &ecirc;tre administr&eacute;s par voie orale aux patients &agrave; jeun, si cela est compatible avec l'&eacute;preuve diagnostique r&eacute;alis&eacute;e. Si une p&eacute;riode de je&ucirc;ne est n&eacute;cessaire apr&egrave;s l'examen ou en cas d'hypoglyc&eacute;mie s&eacute;v&egrave;re, l'administration de glucose par voie intraveineuse peut &ecirc;tre n&eacute;cessaire.</dd>
<dd>Le glucagon exer&ccedil;ant une action antagoniste &agrave; celle de l'insuline, des pr&eacute;cautions d'emploi sont &agrave; respecter si GlucaGen 1mg est utilis&eacute; chez les patients avec un insulinome. Des pr&eacute;cautions d'emploi sont &eacute;galement &agrave; respecter en cas de glucagonome.</dd>
<dd>Des pr&eacute;cautions d'emploi sont &eacute;galement &agrave; respecter en cas d'utilisation de GlucaGen 1mg dans les &eacute;preuves endoscopiques ou radiographiques chez les patients diab&eacute;tiques ou chez les patients &acirc;g&eacute;s atteints de maladies cardiaques connues.</dd>
<dd>GlucaGen 1mg ne doit pas &ecirc;tre administr&eacute; en perfusion intraveineuse.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Insuline: r&eacute;action antagoniste vis-&agrave;-vis du glucagon.<br>
</li>
<li type="disc">Indom&eacute;tacine: le glucagon peut perdre son efficacit&eacute; &agrave; augmenter la glyc&eacute;mie, ou peut m&ecirc;me paradoxalement induire une hypoglyc&eacute;mie.<br>
</li>
<li type="disc">Warfarine: le glucagon peut augmenter l'effet anticoagulant de la warfarine.<br>
</li>
</ul>Aucune interaction n'a &eacute;t&eacute; rapport&eacute;e avec d'autres m&eacute;dicaments lorsque GlucaGen 1mg est utilis&eacute; dans les indications approuv&eacute;es.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le glucagon ne traverse pas la barri&egrave;re placentaire.<br>Une utilisation du glucagon a &eacute;t&eacute; rapport&eacute;e chez des femmes enceintes diab&eacute;tiques et aucun effet d&eacute;l&eacute;t&egrave;re n'a &eacute;t&eacute; observ&eacute; sur l'&eacute;volution de la grossesse, la sant&eacute; du foetus ou celle du nouveau-n&eacute;.<br>Le glucagon est tr&egrave;s rapidement &eacute;limin&eacute; de la circulation sanguine, principalement par le foie (T&frac12; = 3-6minutes). Ainsi, apr&egrave;s traitement d'une hypoglyc&eacute;mie s&eacute;v&egrave;re, la quantit&eacute; de glucagon excr&eacute;t&eacute;e dans le lait des m&egrave;res qui allaitent est extr&ecirc;mement faible. Le glucagon &eacute;tant d&eacute;grad&eacute; dans le tube digestif, la forme active n'est donc pas absorb&eacute;e; de ce fait, aucun effet m&eacute;tabolique n'est &agrave; observer chez le nourrisson.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Apr&egrave;s des &eacute;preuves diagnostiques, les hypoglyc&eacute;mies rapport&eacute;es ont &eacute;t&eacute; peu fr&eacute;quentes. En cons&eacute;quence, la conduite d'un v&eacute;hicule doit &ecirc;tre &eacute;vit&eacute;e jusqu'&agrave; ce que le patient ait pris un repas contenant des glucides.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les fr&eacute;quences des effets ind&eacute;sirables issus des &eacute;tudes cliniques et/ou de la surveillance post-marketing et consid&eacute;r&eacute;s comme imputables &agrave; GlucaGen 1mg sont r&eacute;pertori&eacute;s ci-dessous. Les effets ind&eacute;sirables qui n'ont pas &eacute;t&eacute; observ&eacute;s dans les &eacute;tudes cliniques, mais qui ont &eacute;t&eacute; rapport&eacute;s sous forme de cas isol&eacute;s sont consid&eacute;r&eacute;s comme tr&egrave;s rares. Depuis la mise sur le march&eacute;, la survenue des effets ind&eacute;sirables est tr&egrave;s rare (&lt;=1/10000). Cependant le recueil post-marketing des effets ind&eacute;sirables est susceptible d'&ecirc;tre sous-&eacute;valu&eacute; et les fr&eacute;quences pr&eacute;sent&eacute;es doivent donc &ecirc;tre interpr&eacute;t&eacute;s dans ce contexte. Le nombre de traitements est estim&eacute; &agrave; 46,9millions sur une dur&eacute;e de 16ans.<br>
<div>
<dl>
<dt>
Indication th&eacute;rapeutique:
</dt>
<dd>Affections du syst&egrave;me immunitaire:<ul>
<li type="disc">Tr&egrave;s rare (&lt;=1/10000): r&eacute;actions d'hypersensibilit&eacute; y compris r&eacute;action/choc anaphylactique.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales:<ul>
<li type="disc">Fr&eacute;quent (&gt;1/100 et &lt;1/10): naus&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent (&gt;1/1000 et &lt;=1/100): vomissements.<br>
</li>
<li type="disc">Rare (&gt;1/10000 et &lt;=1/1000): douleurs abdominales.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Indication diagnostique:
</dt>
<dd>Affections du syst&egrave;me immunitaire:<ul>
<li type="disc">Tr&egrave;s rare (&lt;=1/10000): r&eacute;actions d'hypersensibilit&eacute; y compris r&eacute;action/choc anaphylactique.<br>
</li>
</ul>
</dd>
<dd>Troubles m&eacute;tabolismes et de la nutrition:<ul>
<li type="disc">Peu fr&eacute;quent (&gt;1/1000 et &lt;=1/100): hypoglyc&eacute;mies<sup>(1)</sup>.<br>
</li>
<li type="disc">Tr&egrave;s rare (&lt;=1/10000): coma hypoglyc&eacute;mique.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques:<ul>
<li type="disc">Tr&egrave;s rare (&lt;=1/10000): bradycardie<sup>(2)</sup>, tachycardie<sup>(2)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires:<ul>
<li type="disc">Tr&egrave;s rare (&lt;=1/10000): hypotension<sup>(2)</sup>, hypertension<sup>(2)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales:<ul>
<li type="disc">Fr&eacute;quent (&gt;1/100 et &lt;1/10): naus&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent (&gt;1/1000 et &lt;=1/100): vomissements.<br>
</li>
<li type="disc">Rare (&gt;1/10000 et &lt;=1/1000): douleurs abdominales.<br>
</li>
</ul>
</dd>
<dd>
<sup>(1)</sup>
				<font size="-1">Apr&egrave;s l'&eacute;preuve diagnostique, l'hypoglyc&eacute;mie peut &ecirc;tre plus marqu&eacute;e chez les patients &agrave; jeun (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</font>
</dd>
<dd>
<sup>(2)</sup>
				<font size="-1">Les effets ind&eacute;sirables cardiovasculaires ont &eacute;t&eacute; rapport&eacute;s uniquement lorsque GlucaGen 1mg est utilis&eacute; dans les &eacute;preuves endoscopiques ou radiographiques.<br>
</font>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute; (cf Effets ind&eacute;sirables).<br>En cas d'administration de doses substantiellement sup&eacute;rieures aux doses recommand&eacute;es, la kali&eacute;mie peut chuter, et doit &ecirc;tre surveill&eacute;e et corrig&eacute;e si n&eacute;cessaire.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: hormones glycog&eacute;nolytiques (hormones syst&eacute;miques, hormones sexuelles exclues; code ATC: H04AA01).</p>
<p>Le glucagon est une substance hyperglyc&eacute;miante qui mobilise le glycog&egrave;ne h&eacute;patique, celui-ci &eacute;tant alors lib&eacute;r&eacute; dans le sang sous forme de glucose. De ce fait, le glucagon ne sera pas efficace chez les patients dont les r&eacute;serves h&eacute;patiques en glycog&egrave;ne sont &eacute;puis&eacute;es. C'est pourquoi le glucagon a peu ou pas d'effet en cas de je&ucirc;ne prolong&eacute;, d'insuffisance adr&eacute;nergique, d'hypoglyc&eacute;mie chronique ou d'hypoglyc&eacute;mie induite par l'alcool.</p>
<p>Contrairement &agrave; l'adr&eacute;naline, le glucagon n'a pas d'action sur la phosphorylase musculaire et, par cons&eacute;quent, ne peut pas mobiliser les r&eacute;serves de glycog&egrave;ne des muscles stri&eacute;s, beaucoup plus importantes que les r&eacute;serves h&eacute;patiques.</p>
<p>Le glucagon stimule la lib&eacute;ration de cat&eacute;cholamines. En cas de ph&eacute;ochromocytome, le glucagon peut provoquer une lib&eacute;ration massive par la tumeur de cat&eacute;cholamines, avec survenue d'une crise hypertensive aigu&euml;.</p>
<p>Le glucagon inhibe la tonicit&eacute; et la motilit&eacute; des muscles lisses du tractus gastro-intestinal.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La clairance m&eacute;tabolique du glucagon chez l'homme est d'environ 10ml/kg/min.</p>
<p>Il subit une d&eacute;gradation enzymatique dans le plasma et les organes de distribution.</p>
<p>Le glucagon est &eacute;limin&eacute; principalement par le foie et le rein, chacun contribuant pour environ 30% &agrave; la clairance m&eacute;tabolique totale.</p>
<p>Le glucagon a une demi-vie plasmatique courte, d'environ 3 &agrave; 6minutes.</p>
<p>Apr&egrave;s une injection intraveineuse, l'efficacit&eacute; survient dans la minute qui suit. L'efficacit&eacute; se prolonge pendant 5 &agrave; 20minutes selon la dose et l'organe cibl&eacute;.</p>
<p>Apr&egrave;s une injection intramusculaire, l'efficacit&eacute; survient dans les 5 &agrave; 15minutes qui suivent et se prolonge pendant 10 &agrave; 40minutes selon la dose et l'organe cibl&eacute;.</p>
<p>Dans le traitement des hypoglyc&eacute;mies s&eacute;v&egrave;res, un effet du glucagon sur la glyc&eacute;mie est habituellement observ&eacute; dans les 10minutes qui suivent l'injection.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Aucune donn&eacute;e pr&eacute;clinique utile au prescripteur n'a &eacute;t&eacute; mise en &eacute;vidence.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Il n'y a pas d'incompatibilit&eacute; connue avec GlucaGen et GlucaGen Kit1 mg/ml.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le conditionnement primaire scell&eacute; doit &ecirc;tre mis &agrave; l'abri de la lumi&egrave;re et conserv&eacute; au r&eacute;frig&eacute;rateur (entre 2&deg;C et 8&deg;C).</p>
<p>L'utilisateur peut conserver GlucaGen Kit &agrave; temp&eacute;rature ambiante (25&deg;C) pendant 18mois si la date limite de conservation n'est pas d&eacute;pass&eacute;e.</p>
<p>La cong&eacute;lation doit &ecirc;tre &eacute;vit&eacute;e.</p>
<p>Si, dans de rares cas, la solution reconstitu&eacute;e pr&eacute;sente des filaments (apparence visqueuse) ou des particules insolubles, elle doit &ecirc;tre &eacute;limin&eacute;e.</p>
<p>
Apr&egrave;s reconstitution: La solution reconstitu&eacute;e de GlucaGen et GlucaGen Kit doit &ecirc;tre utilis&eacute;e imm&eacute;diatement apr&egrave;s pr&eacute;paration.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Reconstitution:</b>
</dt>
<dd>
<dl>
<dt>
GlucaGen:
</dt>
<dd>Pr&eacute;lever l'eau pour pr&eacute;parations injectables (1,1ml) dans une seringue jetable.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
GlucaGen Kit:
</dt>
<dd>L'utilisation d'une seringue avec une aiguille peu &eacute;paisse et avec une faible graduation peut &ecirc;tre plus confortable pour le patient lors de l'&eacute;preuve diagnostique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
GlucaGen et GlucaGen Kit:
</dt>
<dd>Injecter l'eau pour pr&eacute;parations injectables (1,1ml) dans le flacon contenant le glucagon lyophilis&eacute;. Remuer le flacon doucement jusqu'&agrave; ce que le glucagon soit compl&egrave;tement dissous et que la solution soit limpide. Pr&eacute;lever la solution dans la seringue.</dd>
<dd>La solution reconstitu&eacute;e doit &ecirc;tre limpide et incolore et repr&eacute;sente une injection de 1mg (1Ul) par ml, &agrave; administrer par voie sous-cutan&eacute;e, intramusculaire ou intraveineuse.</dd>
<dd>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3359055</b>0</font> (1993 r&eacute;v 22.08.2008) GlucaGen.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3359049</b>9</font> (1993 r&eacute;v 21.08.2008) GlucaGen Kit.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">19.07euros (flacon pdre + flacon solvant).</td>
</tr>
<tr valign="top">
<td></td><td>23.46euros (flacon pdre+seringue solvant).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>NOVO NORDISK PHARMACEUTIQUE SAS</b>
<br>Le Palatin. 30, rue de Valmy. 92800 Puteaux<br>T&eacute;l : 01 41 97 66 00. Fax : 01 41 97 66 01<br>Info m&eacute;dic et pharma:<br>T&eacute;l Vert: 08 00 80 30 70<br>Site web:<a target="_blank" href="http://www.novonordisk.fr">http://www.novonordisk.fr</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

