<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">COTAREG&reg;</font></b></center>
<meta name="version" content="11.7">



<br>
<b>valsartan, hydrochlorothiazide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 80&nbsp;mg/12,5&nbsp;mg, &agrave; 160&nbsp;mg/12,5&nbsp;mg et &agrave; 160&nbsp;mg/25&nbsp;mg&nbsp;: &nbsp;Bo&icirc;tes de 30 et de 90, sous plaquettes thermoform&eacute;es.Mod&egrave;les hospitaliers&nbsp;: Bo&icirc;tes de 56.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Cotareg 80&nbsp;mg/12,5&nbsp;mg&nbsp;:</td><td width="20%" align="right">p cp</td>
</tr>
<tr>
<td align="left">Valsartan&nbsp;(DCI)&nbsp;<br>
</td><td align="right">80&nbsp;mg</td>
</tr>
<tr>
<td align="left">Hydrochlorothiazide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">12,5&nbsp;mg</td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Cotareg 160&nbsp;mg/12,5&nbsp;mg&nbsp;:</td><td width="20%" align="right">p cp</td>
</tr>
<tr>
<td align="left">Valsartan&nbsp;(DCI)&nbsp;<br>
</td><td align="right">160&nbsp;mg</td>
</tr>
<tr>
<td align="left">Hydrochlorothiazide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">12,5&nbsp;mg</td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Cotareg 160&nbsp;mg/25&nbsp;mg&nbsp;:</td><td width="20%" align="right">p cp</td>
</tr>
<tr>
<td align="left">Valsartan&nbsp;(DCI)&nbsp;<br>
</td><td align="right">160&nbsp;mg</td>
</tr>
<tr>
<td align="left">Hydrochlorothiazide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				cellulose microcristalline, crospovidone, st&eacute;arate de magn&eacute;sium, silice collo&iuml;dale anhydre. Pelliculage&nbsp;: hypromellose, macrogol&nbsp;8000 (ou 4000 pour le cp &agrave; 160&nbsp;mg/25&nbsp;mg), talc, dioxyde de titane E&nbsp;171, oxyde de fer rouge E&nbsp;172&nbsp;; oxyde de fer jaune (cp &agrave; 80&nbsp;mg/12,5&nbsp;mg et &agrave; 160&nbsp;mg/25&nbsp;mg), oxyde de fer noir (cp &agrave; 160&nbsp;mg/25&nbsp;mg).<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypertension art&eacute;rielle essentielle chez l'adulte.<br>Cotareg, association &agrave; dose fixe, est indiqu&eacute; chez les patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e par le valsartan ou l'hydrochlorothiazide en monoth&eacute;rapie.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La dose recommand&eacute;e est 1&nbsp;comprim&eacute; pellicul&eacute; une fois par jour. Une titration de la dose de chaque composant est recommand&eacute;e. Dans chaque cas, l'augmentation de la dose d'un composant &agrave; la dose imm&eacute;diatement sup&eacute;rieure doit &ecirc;tre surveill&eacute;e afin de r&eacute;duire le risque d'hypotension et d'autres effets ind&eacute;sirables.</p>
<p>Lorsque cela est cliniquement appropri&eacute;, un passage direct de la monoth&eacute;rapie &agrave; l'association fixe peut &ecirc;tre envisag&eacute; chez les patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e par le valsartan ou l'hydrochlorothiazide en monoth&eacute;rapie, &agrave; condition que la s&eacute;quence de titration recommand&eacute;e de la dose de chaque composant soit suivie.</p>
<p>La r&eacute;ponse clinique &agrave; Cotareg doit &ecirc;tre &eacute;valu&eacute;e apr&egrave;s le d&eacute;but du traitement et, si la pression art&eacute;rielle n'est toujours pas contr&ocirc;l&eacute;e, la dose peut &ecirc;tre augment&eacute;e en augmentant l'un des composants jusqu'&agrave; une posologie maximale de 320&nbsp;mg/25&nbsp;mg.</p>
<p>L'effet antihypertenseur est nettement perceptible en l'espace de 2&nbsp;semaines.</p>
<p>Chez la plupart des patients, l'effet maximal est observ&eacute; en l'espace de 4&nbsp;semaines. Cependant, chez certains patients un traitement de 4 &agrave; 8&nbsp;semaines peut &ecirc;tre n&eacute;cessaire. Ceci doit &ecirc;tre pris en compte lors de la titration de la dose.</p>Co&ucirc;t du traitement journalier : 0,51&nbsp;euro(s) (30&nbsp;cp &agrave; 80&nbsp;mg/12,5&nbsp;mg)&nbsp;; 0,49&nbsp;euro(s) (90&nbsp;cp &agrave; 80&nbsp;mg/12,5&nbsp;mg)&nbsp;; 0,64&nbsp;euro(s) (30&nbsp;cp &agrave; 160&nbsp;mg/12,5&nbsp;mg et &agrave; 160&nbsp;mg/25&nbsp;mg)&nbsp;; 0,61&nbsp;euro(s) (90&nbsp;cp &agrave; 160&nbsp;mg/12,5&nbsp;mg et &agrave; 160&nbsp;mg/25&nbsp;mg).
<br>
<b>Mode d'administration :</b>
<br>
<p>Cotareg peut &ecirc;tre pris pendant ou en dehors des repas et doit &ecirc;tre administr&eacute; avec de l'eau.</p>
<div>
<dl>
<dt>
<b>Populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine &gt;=&nbsp;30&nbsp;ml/min). Du fait du composant hydrochlorothiazide, Cotareg est contre-indiqu&eacute; chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Chez les patients souffrant d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, sans cholestase, la dose de valsartan ne doit pas d&eacute;passer 80&nbsp;mg (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Cotareg est contre-indiqu&eacute; chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez le sujet &acirc;g&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patient p&eacute;diatrique&nbsp;:
</dt>
<dd>Cotareg n'est pas recommand&eacute; chez les enfants de moins de 18&nbsp;ans compte tenu de l'absence de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute;.</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au valsartan, &agrave; l'hydrochlorothiazide, aux autres produits d&eacute;riv&eacute;s des sulfamides ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font> trimestres de la grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re, cirrhose biliaire et cholestase.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min), anurie.<br>
</li>
<li type="disc">Hypokali&eacute;mie r&eacute;fractaire, hyponatr&eacute;mie, hypercalc&eacute;mie et hyperuric&eacute;mie symptomatique.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Modifications des &eacute;lectrolytes s&eacute;riques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Valsartan&nbsp;: <br>L'administration concomitante de suppl&eacute;ments potassiques, de diur&eacute;tiques &eacute;pargneurs de potassium, de substituts du sel contenant du potassium ou d'autres agents pouvant augmenter les taux de potassium (h&eacute;parine, etc) est d&eacute;conseill&eacute;e. Un contr&ocirc;le du potassium doit &ecirc;tre mis en oeuvre le cas &eacute;ch&eacute;ant.<br>
</li>
<li type="disc">Hydrochlorothiazide&nbsp;: <br>Des cas d'hypokali&eacute;mie ont &eacute;t&eacute; rapport&eacute;s pendant le traitement par des diur&eacute;tiques thiazidiques, y compris l'hydrochlorothiazide. Une surveillance fr&eacute;quente de la kali&eacute;mie est recommand&eacute;e.<br>L'administration de diur&eacute;tiques thiazidiques, incluant l'hydrochlorothiazide, a &eacute;t&eacute; associ&eacute;e &agrave; une hyponatr&eacute;mie et &agrave; une alcalose hypochlor&eacute;mique. Les diur&eacute;tiques thiazidiques, y compris l'hydrochlorothiazide, augmentent l'excr&eacute;tion urinaire du magn&eacute;sium, ce qui peut entra&icirc;ner une hypomagn&eacute;s&eacute;mie. Les diur&eacute;tiques thiazidiques diminuent l'excr&eacute;tion du calcium, ce qui peut provoquer une hypercalc&eacute;mie.<br>Comme chez tout patient recevant un traitement diur&eacute;tique, les taux d'&eacute;lectrolytes s&eacute;riques doivent &ecirc;tre contr&ocirc;l&eacute;s r&eacute;guli&egrave;rement &agrave; des intervalles appropri&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;pl&eacute;tion sod&eacute;e et/ou volumique&nbsp;:
</dt>
<dd>Les signes cliniques de d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique doivent &ecirc;tre surveill&eacute;s chez les patients recevant des diur&eacute;tiques thiazidiques, y compris l'hydrochlorothiazide.</dd>
<dd>Dans de rares cas, une hypotension art&eacute;rielle symptomatique peut survenir apr&egrave;s l'instauration du traitement par Cotareg chez les patients pr&eacute;sentant une d&eacute;pl&eacute;tion sod&eacute;e et/ou volumique s&eacute;v&egrave;re (par exemple, chez les patients recevant des doses &eacute;lev&eacute;es de diur&eacute;tiques). Un d&eacute;ficit sod&eacute; et/ou volumique doit &ecirc;tre corrig&eacute; avant le d&eacute;but d'un traitement par Cotareg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients pr&eacute;sentant une insuffisance cardiaque chronique s&eacute;v&egrave;re ou d'autres pathologies accompagn&eacute;es d'une stimulation du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone&nbsp;:
</dt>
<dd>Chez les patients dont la fonction r&eacute;nale d&eacute;pend de l'activit&eacute; du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone (par exemple, patients atteints d'insuffisance cardiaque congestive s&eacute;v&egrave;re), le traitement par un inhibiteur de l'enzyme de conversion de l'angiotensine a &eacute;t&eacute; associ&eacute; &agrave; une oligurie et/ou une azot&eacute;mie progressive et, dans de rares cas, &agrave; une insuffisance r&eacute;nale aigu&euml;. L'utilisation de Cotareg chez les patients atteints d'insuffisance cardiaque chronique s&eacute;v&egrave;re n'a pas &eacute;t&eacute; &eacute;tablie.</dd>
<dd>Cependant, du fait de l'inhibition du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, il ne peut pas &ecirc;tre exclu que l'utilisation de Cotareg puisse &eacute;galement &ecirc;tre associ&eacute;e &agrave; une alt&eacute;ration de la fonction r&eacute;nale. Cotareg ne doit pas &ecirc;tre administr&eacute; chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
St&eacute;nose de l'art&egrave;re r&eacute;nale&nbsp;:
</dt>
<dd>Cotareg ne doit pas &ecirc;tre utilis&eacute; pour traiter l'hypertension chez les patients pr&eacute;sentant une st&eacute;nose unilat&eacute;rale ou bilat&eacute;rale de l'art&egrave;re r&eacute;nale ou une st&eacute;nose de l'art&egrave;re r&eacute;nale sur rein unique, compte tenu de l'augmentation possible de l'ur&eacute;e sanguine et de la cr&eacute;atinine s&eacute;rique chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyperaldost&eacute;ronisme primaire&nbsp;:
</dt>
<dd>Les patients pr&eacute;sentant un hyperaldost&eacute;ronisme primaire ne doivent pas &ecirc;tre trait&eacute;s par Cotareg car leur syst&egrave;me r&eacute;nine-angiotensine n'est pas activ&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
St&eacute;nose des valves aortique et mitrale, cardiomyopathie obstructive hypertrophique&nbsp;:
</dt>
<dd>Comme avec tous les autres vasodilatateurs, des pr&eacute;cautions particuli&egrave;res devront &ecirc;tre prises chez les patients pr&eacute;sentant une st&eacute;nose aortique ou mitrale ou une cardiomyopathie obstructive hypertrophique (CMOH).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients atteints d'insuffisance r&eacute;nale dont la clairance de la cr&eacute;atinine est &gt;=&nbsp;30&nbsp;ml/min (<span>cf&nbsp;Posologie et Mode d'administration</span>). Il est recommand&eacute; de surveiller r&eacute;guli&egrave;rement la kali&eacute;mie, la cr&eacute;atinin&eacute;mie et le taux d'acide urique en cas d'administration de Cotareg chez des patients pr&eacute;sentant une insuffisance r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Transplantation r&eacute;nale&nbsp;:
</dt>
<dd>Il n'y a actuellement pas d'exp&eacute;rience sur l'innocuit&eacute; de Cotareg chez les patients ayant r&eacute;cemment subi une transplantation r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Cotareg doit &ecirc;tre utilis&eacute; avec prudence chez les patients atteints d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e sans cholestase (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lupus &eacute;ryth&eacute;mateux&nbsp;:
</dt>
<dd>Des cas d'exacerbation ou d'activation d'un lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ont &eacute;t&eacute; rapport&eacute;s avec les diur&eacute;tiques thiazidiques, incluant l'hydrochlorothiazide.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres troubles m&eacute;taboliques&nbsp;:
</dt>
<dd>Les diur&eacute;tiques thiazidiques, y compris l'hydrochlorothiazide, peuvent diminuer la tol&eacute;rance au glucose et augmenter les taux s&eacute;riques de cholest&eacute;rol, de triglyc&eacute;rides et d'acide urique. Il peut &ecirc;tre n&eacute;cessaire d'adapter la posologie de l'insuline ou des hypoglyc&eacute;miants oraux chez les patients diab&eacute;tiques.</dd>
<dd>Les diur&eacute;tiques thiazidiques peuvent diminuer l'excr&eacute;tion de calcium urinaire et entra&icirc;ner une &eacute;l&eacute;vation l&eacute;g&egrave;re et transitoire de la calc&eacute;mie en l'absence de troubles connus du m&eacute;tabolisme calcique. Une hypercalc&eacute;mie s&eacute;v&egrave;re peut &ecirc;tre le signe d'une hyperparathyro&iuml;die sous-jacente. Les diur&eacute;tiques thiazidiques doivent &ecirc;tre arr&ecirc;t&eacute;s avant les explorations de la fonction parathyro&iuml;dienne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Photosensibilit&eacute;&nbsp;:
</dt>
<dd>Des cas de r&eacute;actions de photosensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;s avec les diur&eacute;tiques thiazidiques (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Il est recommand&eacute; d'arr&ecirc;ter le traitement en cas de survenue d'une r&eacute;action de photosensibilit&eacute;. Si la r&eacute;introduction du diur&eacute;tique est jug&eacute;e n&eacute;cessaire, il est recommand&eacute; de prot&eacute;ger les zones expos&eacute;es au soleil ou aux UVA artificiels.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Grossesse&nbsp;:
</dt>
<dd>Les antagonistes des r&eacute;cepteurs &agrave; l'angiotensine II (ARAII) ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement par ARAII ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; chez les patientes qui envisagent une grossesse de modifier le traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par ARAII doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif sera d&eacute;but&eacute; (<span>cf&nbsp;Contre-indications</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
G&eacute;n&eacute;rales&nbsp;:
</dt>
<dd>La prudence s'impose chez les patients ayant des ant&eacute;c&eacute;dents d'hypersensibilit&eacute; &agrave; d'autres antagonistes des r&eacute;cepteurs &agrave; l'angiotensine II. Les patients allergiques et asthmatiques sont plus susceptibles de pr&eacute;senter des r&eacute;actions d'hypersensibilit&eacute; &agrave; l'hydrochlorothiazide.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Li&eacute;es &agrave; l'association&nbsp;:</b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Lithium&nbsp;: des augmentations r&eacute;versibles des concentrations s&eacute;riques de lithium et de la toxicit&eacute; ont &eacute;t&eacute; rapport&eacute;es lors de l'administration concomitante d'IEC et de thiazide, notamment d'hydrochlorothiazide. En raison de l'absence d'exp&eacute;rience sur l'administration concomitante de valsartan et de lithium, cette association est d&eacute;conseill&eacute;e. Si cette association est n&eacute;cessaire, une surveillance stricte de la lith&eacute;mie est recommand&eacute;e.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Autres antihypertenseurs&nbsp;: Cotareg peut majorer les effets des autres agents ayant des effets antihypertenseurs (par exemple IEC, b&ecirc;tabloquants, inhibiteurs calciques).<br>
</li>
<li type="disc">Amines pressives (par exemple noradr&eacute;naline, adr&eacute;naline)&nbsp;: diminution possible de la r&eacute;ponse aux amines pressives, mais insuffisante pour exclure leur utilisation.<br>
</li>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens (AINS), y compris les inhibiteurs s&eacute;lectifs de la COX-2, l'acide ac&eacute;tylsalicylique &agrave; plus de 3&nbsp;g/jour et les AINS non s&eacute;lectifs&nbsp;: en cas d'administration concomitante, les AINS peuvent diminuer l'effet antihypertenseur des antagonistes de l'angiotensine II et de l'hydrochlorothiazide. De plus, la coadministration de Cotareg et d'AINS peut entra&icirc;ner une d&eacute;t&eacute;rioration de la fonction r&eacute;nale et une augmentation de la kali&eacute;mie. Par cons&eacute;quent, il convient de surveiller la fonction r&eacute;nale en d&eacute;but de traitement et de maintenir un &eacute;tat d'hydratation appropri&eacute; du patient.<br>
</li>
</ul>
<br>
<b>Li&eacute;es au valsartan&nbsp;:</b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques &eacute;pargneurs de potassium, suppl&eacute;ments potassiques, substituts du sel contenant du potassium et autres substances pouvant augmenter les taux de potassium&nbsp;: une surveillance des concentrations plasmatiques de potassium est recommand&eacute;e en cas d'association jug&eacute;e n&eacute;cessaire de valsartan avec un m&eacute;dicament agissant sur les taux de potassium.<br>
</li>
<li type="disc">Absence d'interaction&nbsp;: dans les &eacute;tudes d'interaction m&eacute;dicamenteuse avec valsartan, aucune interaction cliniquement significative n'a &eacute;t&eacute; observ&eacute;e entre le valsartan et l'une des substances suivantes&nbsp;: cim&eacute;tidine, warfarine, furos&eacute;mide, digoxine, at&eacute;nolol, indom&eacute;tacine, hydrochlorothiazide, amlodipine, glibenclamide. La digoxine et l'indom&eacute;tacine pourraient interagir avec la composante hydrochlorothiazide de Cotareg (cf&nbsp; infra li&eacute;es &agrave; l'hydrochlorothiazide).<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;:</b>

<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">M&eacute;dicaments associ&eacute;s &agrave; une perte de potassium et une hypokali&eacute;mie (par exemple diur&eacute;tiques kaliur&eacute;tiques, cortico&iuml;des, laxatifs, ACTH, amphot&eacute;ricine, carb&eacute;noxolone, p&eacute;nicilline G, acide salicylique et d&eacute;riv&eacute;s)&nbsp;: une surveillance de la kali&eacute;mie est recommand&eacute;e si ces m&eacute;dicaments doivent &ecirc;tre prescrits avec l'association valsartan-hydrochlorothiazide. Ces m&eacute;dicaments peuvent potentialiser l'effet de l'hydrochlorothiazide sur le potassium s&eacute;rique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">M&eacute;dicaments qui pourraient induire des torsades de pointe&nbsp;: antiarythmiques de classe l&nbsp;a (par exemple quinidine, hydroquinidine, disopyramide), antiarythmiques de classe III (par exemple amiodarone, sotalol, dof&eacute;tilide, ibutilide), certains neuroleptiques (par exemple thioridazine, chlorpromazine, l&eacute;vom&eacute;promazine, trifluop&eacute;razine, cyam&eacute;mazine, sulpiride, sultopride, amisulpride, tiapride, pimozide, halop&eacute;ridol, drop&eacute;ridol), autres (par exemple b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine IV, halofantrine, k&eacute;tans&eacute;rine, mizolastine, pentamidine, sparfloxacine, terf&eacute;nadine, vincamine IV)&nbsp;: du fait du risque d'hypokali&eacute;mie, l'hydrochlorothiazide devrait &ecirc;tre administr&eacute; avec pr&eacute;caution en association avec des m&eacute;dicaments qui pourraient entra&icirc;ner des torsades de pointe.<br>
</li>
<li type="disc">Digitaliques&nbsp;: des effets ind&eacute;sirables d'hypokali&eacute;mie ou d'hypomagn&eacute;s&eacute;mie induites par les thiazidiques peuvent survenir et favoriser l'apparition d'arythmies cardiaques induites par les digitaliques.<br>
</li>
<li type="disc">Sels de calcium et vitamine D&nbsp;: l'administration de diur&eacute;tiques thiazidiques, incluant l'hydrochlorothiazide, avec la vitamine D ou avec des sels de calcium peut majorer l'&eacute;l&eacute;vation de la calc&eacute;mie.<br>
</li>
<li type="disc">Antidiab&eacute;tiques (agents oraux et insuline)&nbsp;: les diur&eacute;tiques thiazidiques peuvent affecter la tol&eacute;rance au glucose. Il peut &ecirc;tre n&eacute;cessaire d'adapter la posologie du m&eacute;dicament antidiab&eacute;tique. La metformine doit &ecirc;tre utilis&eacute;e avec prudence en raison du risque d'acidose lactique induite par l'&eacute;ventuelle insuffisance r&eacute;nale fonctionnelle li&eacute;e &agrave; l'hydrochlorothiazide.<br>
</li>
<li type="disc">B&ecirc;tabloquants et diazoxide&nbsp;: le risque d'hyperglyc&eacute;mie peut &ecirc;tre major&eacute; en cas d'administration concomitante de diur&eacute;tiques thiazidiques, y compris l'hydrochlorothiazide, avec des b&ecirc;tabloquants. Les diur&eacute;tiques thiazidiques, y compris l'hydrochlorothiazide, peuvent potentialiser l'effet hyperglyc&eacute;miant du diazoxide.<br>
</li>
<li type="disc">M&eacute;dicaments antigoutteux (prob&eacute;n&eacute;cide, sulfinpyrazone et allopurinol)&nbsp;: il peut &ecirc;tre n&eacute;cessaire d'adapter la posologie des m&eacute;dicaments uricosuriques car l'hydrochlorothiazide peut augmenter le taux s&eacute;rique d'acide urique. Une augmentation de la dose de prob&eacute;n&eacute;cide ou de sulfinpyrazone peut &ecirc;tre n&eacute;cessaire. L'incidence de r&eacute;actions d'hypersensibilit&eacute; &agrave; l'allopurinol peut &ecirc;tre major&eacute;e en cas d'administration concomitante de diur&eacute;tiques thiazidiques, y compris l'hydrochlorothiazide.<br>
</li>
<li type="disc">Anticholinergiques (par exemple atropine, bip&eacute;rid&egrave;ne)&nbsp;: les agents anticholinergiques peuvent augmenter la biodisponibilit&eacute; des diur&eacute;tiques thiazidiques, du fait apparemment de la diminution de la motilit&eacute; gastro-intestinale et de la vitesse de vidange gastrique.<br>
</li>
<li type="disc">Amantadine&nbsp;: les diur&eacute;tiques thiazidiques, y compris l'hydrochlorothiazide, peuvent majorer le risque d'effets ind&eacute;sirables de l'amantadine.<br>
</li>
<li type="disc">R&eacute;sines de cholestyramine et colestipol&nbsp;: l'absorption des diur&eacute;tiques thiazidiques, y compris l'hydrochlorothiazide, est diminu&eacute;e en pr&eacute;sence de r&eacute;sines &eacute;changeuses d'anions.<br>
</li>
<li type="disc">Agents cytotoxiques (par exemple cyclophosphamide, m&eacute;thotrexate)&nbsp;: les diur&eacute;tiques thiazidiques, y compris l'hydrochlorothiazide, peuvent diminuer l'excr&eacute;tion r&eacute;nale des agents cytotoxiques et potentialiser leurs effets my&eacute;losuppresseurs.<br>
</li>
<li type="disc">Myorelaxants non d&eacute;polarisants (par exemple tubocurarine)&nbsp;: les diur&eacute;tiques thiazidiques, y compris l'hydrochlorothiazide, potentialisent l'action des d&eacute;riv&eacute;s du curare.<br>
</li>
<li type="disc">Ciclosporine&nbsp;: le risque d'hyperuric&eacute;mie et de complications de type goutte peut &ecirc;tre major&eacute; en cas d'administration concomitante avec la ciclosporine.<br>
</li>
<li type="disc">Alcool, anesth&eacute;siques et s&eacute;datifs&nbsp;: une potentialisation de l'hypotension orthostatique peut survenir.<br>
</li>
<li type="disc">M&eacute;thyldopa&nbsp;: des cas isol&eacute;s d'an&eacute;mie h&eacute;molytique ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant de fa&ccedil;on concomitante de la m&eacute;thyldopa et de l'hydrochlorothiazide.<br>
</li>
<li type="disc">Carbamaz&eacute;pine&nbsp;: les patients recevant de fa&ccedil;on concomitante de l'hydrochlorothiazide et de la carbamaz&eacute;pine peuvent d&eacute;velopper une hyponatr&eacute;mie. Ces patients doivent donc &ecirc;tre avertis de la possibilit&eacute; de r&eacute;actions d'hyponatr&eacute;mie et &ecirc;tre surveill&eacute;s en cons&eacute;quence.<br>
</li>
<li type="disc">Produits de contraste iod&eacute;s&nbsp;: en cas de d&eacute;shydratation induite par les diur&eacute;tiques, il existe un risque accru d'insuffisance r&eacute;nale aigu&euml;, en particulier en cas d'administration de doses &eacute;lev&eacute;es d'un produit de contraste iod&eacute;. Les patients doivent &ecirc;tre r&eacute;hydrat&eacute;s avant l'administration.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Valsartan&nbsp;:
</dt>
<dd>
<hr>
</dd>
<dd>L'utilisation des ARAII est d&eacute;conseill&eacute;e pendant le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). L'utilisation des ARAII est contre-indiqu&eacute;e aux 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>
<hr>
</dd>
<dd>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition aux IEC au 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse ne permettent pas de conclure. Cependant, une petite augmentation du risque de malformations cong&eacute;nitales ne peut &ecirc;tre exclue. Il n'existe pas d'&eacute;tudes &eacute;pid&eacute;miologiques disponibles concernant l'utilisation des inhibiteurs des r&eacute;cepteurs &agrave; l'angiotensine&nbsp;II (ARAII) au 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse&nbsp;; cependant, un risque similaire &agrave; celui des IEC pourrait exister pour cette classe. A moins que le traitement par ARAII soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; chez les patientes qui envisagent une grossesse de modifier le traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par ARAII doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif sera d&eacute;but&eacute;.</dd>
<dd>L'exposition aux ARAII au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligoamnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie)&nbsp;: <span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>. </dd>
<dd>En cas d'exposition &agrave; partir du 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de la grossesse, il est recommand&eacute; de faire une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne.</dd>
<dd>Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par ARAII doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hydrochlorothiazide&nbsp;:
</dt>
<dd>Les donn&eacute;es concernant l'utilisation de l'hydrochlorothiazide pendant la grossesse, notamment pendant le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre, sont limit&eacute;es. Les &eacute;tudes animales sont insuffisantes. L'hydrochlorothiazide traverse la barri&egrave;re placentaire. Sur la base du m&eacute;canisme d'action pharmacologique de l'hydrochlorothiazide, son utilisation pendant le 2<font face="verdana" size="-1"><sup>e</sup></font> et le 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de grossesse peut diminuer la perfusion foetoplacentaire et entra&icirc;ner des effets foetaux et n&eacute;onataux tels qu'ict&egrave;re, d&eacute;s&eacute;quilibres &eacute;lectrolytiques et thrombop&eacute;nie.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>Aucune information n'est disponible sur l'utilisation de valsartan au cours de l'allaitement. L'hydrochlorothiazide passe dans le lait maternel. Par cons&eacute;quent, l'utilisation de Cotareg pendant l'allaitement est d&eacute;conseill&eacute;e. Il est pr&eacute;f&eacute;rable d'utiliser d'autres traitements ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant l'allaitement, particuli&egrave;rement chez le nouveau-n&eacute; ou le pr&eacute;matur&eacute;.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets de Cotareg sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Une prudence particuli&egrave;re devra &ecirc;tre observ&eacute;e chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, en raison du risque occasionnel de sensation vertigineuse et de fatigue.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables rapport&eacute;s dans les &eacute;tudes cliniques et les anomalies biologiques survenant plus fr&eacute;quemment avec l'association valsartan/hydrochlorothiazide qu'avec le placebo et les cas individuels rapport&eacute;s dans le cadre de la pharmacovigilance depuis la commercialisation sont pr&eacute;sent&eacute;s ci-dessous par classe de syst&egrave;me d'organe. Des effets ind&eacute;sirables connus pour survenir avec chaque composant administr&eacute; seul mais qui n'ont pas &eacute;t&eacute; observ&eacute;s dans les &eacute;tudes cliniques peuvent survenir au cours du traitement par l'association valsartan/hydrochlorothiazide.<br>Les &eacute;v&eacute;nements ind&eacute;sirables sont class&eacute;s par ordre d&eacute;croissant de fr&eacute;quence, selon la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10 000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>
<div>
<dl>
<dt>
<b>Fr&eacute;quence des effets ind&eacute;sirables avec valsartan/hydrochlorothiazide&nbsp;:</b>
</dt>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: d&eacute;shydratation.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: paresth&eacute;sies.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: sensations vertigineuses<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: syncope.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: vision trouble.<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: acouph&egrave;nes.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypotension.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: toux.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: oed&egrave;me pulmonaire non cardiog&eacute;nique.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: diarrh&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: myalgies.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: arthralgies.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: fonction r&eacute;nale alt&eacute;r&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: fatigue.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: &eacute;l&eacute;vation du taux s&eacute;rique d'acide urique, &eacute;l&eacute;vation de la bilirubin&eacute;mie et de la cr&eacute;atinin&eacute;mie, hypokali&eacute;mie, hyponatr&eacute;mie, &eacute;l&eacute;vation de l'ur&eacute;e sanguine, neutrop&eacute;nie.<br>
</li>
</ul>
</dd>
<dd>
<dl>
<dt>
Informations suppl&eacute;mentaires sur chaque composant&nbsp;: 
</dt>
<dd>Les effets ind&eacute;sirables rapport&eacute;s ant&eacute;rieurement avec un des composants peuvent &ecirc;tre des effets ind&eacute;sirables potentiels de Cotareg &eacute;galement, m&ecirc;me s'ils n'ont pas &eacute;t&eacute; observ&eacute;s dans les &eacute;tudes cliniques ou dans la p&eacute;riode suivant la mise sur le march&eacute;.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Fr&eacute;quence des effets secondaires avec valsartan&nbsp;:</b>
</dt>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: diminution de l'h&eacute;moglobine, diminution de l'h&eacute;matocrite, thrombop&eacute;nie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: autres r&eacute;actions d'hypersensibilit&eacute;/allergies, y compris maladie s&eacute;rique.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: augmentation du potassium s&eacute;rique.<br>
</li>
</ul>
</dd>
<dd>Affection de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: vertige.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: vascularite.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleurs abdominales.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: &eacute;l&eacute;vation des valeurs de la fonction h&eacute;patique.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: angioed&egrave;me, &eacute;ruption cutan&eacute;e, prurit.<br>
</li>
</ul>
</dd>
<dd>Troubles r&eacute;naux et urinaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: insuffisance r&eacute;nale.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Fr&eacute;quence des effets secondaires avec hydrochlorothiazide&nbsp;:</b>
</dt>
<dd>L'hydrochlorothiazide est largement prescrit depuis de nombreuses ann&eacute;es, souvent &agrave; des doses sup&eacute;rieures &agrave; celles administr&eacute;es avec Cotareg. Les effets ind&eacute;sirables ci-dessous ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des diur&eacute;tiques thiazidiques, y compris l'hydrochlorothiazide, en monoth&eacute;rapie.</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Rare&nbsp;: thrombop&eacute;nie, parfois accompagn&eacute;e de purpura.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: agranulocytose, leucop&eacute;nie, an&eacute;mie h&eacute;molytique, aplasie m&eacute;dullaire.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: r&eacute;actions d'hypersensibilit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Rare&nbsp;: d&eacute;pression, troubles du sommeil.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Rare&nbsp;: c&eacute;phal&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Rare&nbsp;: arythmies cardiaques.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypotension orthostatique.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: d&eacute;tresse respiratoire, incluant pneumopathie et oed&egrave;me pulmonaire.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: perte d'app&eacute;tit, naus&eacute;es et vomissements b&eacute;nins.<br>
</li>
<li type="disc">Rare&nbsp;: constipation, g&ecirc;ne gastro-intestinale.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: pancr&eacute;atite.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: cholestase intrah&eacute;patique ou ict&egrave;re.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: urticaire et autres formes d'&eacute;ruptions.<br>
</li>
<li type="disc">Rare&nbsp;: photosensibilisation.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: vascularite n&eacute;crosante et syndrome de Lyell, r&eacute;actions de type lupus &eacute;ryth&eacute;mateux cutan&eacute;, r&eacute;activation d'un lupus &eacute;ryth&eacute;mateux cutan&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: impuissance.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;: 
</dt>
<dd>Le surdosage avec valsartan peut se manifester par une hypotension importante pouvant aller jusqu'&agrave; une diminution du niveau de conscience, un collapsus cardiovasculaire et/ou un &eacute;tat de choc. De plus, les signes et sympt&ocirc;mes suivants peuvent survenir du fait du surdosage du composant hydrochlorothiazide&nbsp;: naus&eacute;es, somnolence, hypovol&eacute;mie et d&eacute;s&eacute;quilibres &eacute;lectrolytiques accompagn&eacute;s d'arythmies cardiaques et de spasmes musculaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;: 
</dt>
<dd>Les mesures th&eacute;rapeutiques d&eacute;pendent du moment de l'ingestion et du type et de la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes&nbsp;; la stabilisation de l'&eacute;tat circulatoire est d'importance primordiale.</dd>
<dd>En cas d'hypotension, le patient doit &ecirc;tre plac&eacute; en position couch&eacute;e et une suppl&eacute;mentation hydrosod&eacute;e doit &ecirc;tre administr&eacute;e rapidement.</dd>
<dd>Le valsartan ne peut pas &ecirc;tre &eacute;limin&eacute; par h&eacute;modialyse en raison de sa forte liaison aux prot&eacute;ines plasmatiques, tandis que l'hydrochlorothiazide est dialysable.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Antagonistes de l'angiotensine II et diur&eacute;tiques, valsartan et diur&eacute;tiques&nbsp;; code ATC&nbsp;: C09DA03.</p>
<div>
<dl>
<dt>
Valsartan/hydrochlorothiazide&nbsp;:
</dt>
<dd>Dans une &eacute;tude en double aveugle randomis&eacute;e contr&ocirc;l&eacute;e contre comparateur actif men&eacute;e chez des patients qui n'&eacute;taient pas suffisamment contr&ocirc;l&eacute;s par l'hydrochlorothiazide 12,5&nbsp;mg, des diminutions significativement plus importantes de la pression art&eacute;rielle moyenne systolique et diastolique ont &eacute;t&eacute; observ&eacute;es&nbsp;:<ul>
<li type="disc">avec l'association valsartan/hydrochlorothiazide 80/12,5&nbsp;mg (14,9/11,3&nbsp;mmHg) par rapport &agrave; l'hydrochlorothiazide 12,5&nbsp;mg (5,2/2,9&nbsp;mmHg) et &agrave; l'hydrochlorothiazide 25&nbsp;mg (6,8/5,7&nbsp;mmHg). De plus, le pourcentage de patients pr&eacute;sentant une r&eacute;ponse tensionnelle (PA diastolique &lt;&nbsp;90&nbsp;mmHg ou r&eacute;duction &gt;=&nbsp;10&nbsp;mmHg) a &eacute;t&eacute; significativement plus &eacute;lev&eacute; avec l'association valsartan/hydrochlorothiazide 80/12,5&nbsp;mg (60&nbsp;%) qu'avec l'hydrochlorothiazide 12,5&nbsp;mg (25&nbsp;%) et l'hydrochlorothiazide 25&nbsp;mg (27&nbsp;%)&nbsp;;<br>
</li>
<li type="disc">avec l'association valsartan/hydrochlorothiazide 160/12,5&nbsp;mg (12,4/7,5&nbsp;mmHg) par rapport &agrave; l'hydrochlorothiazide 25&nbsp;mg (5,6/2,1&nbsp;mmHg). De plus, le pourcentage de patients pr&eacute;sentant une r&eacute;ponse tensionnelle (PA &lt;&nbsp;140/90&nbsp;mmHg ou r&eacute;duction de la PAS &gt;=&nbsp;20&nbsp;mmHg ou r&eacute;duction de la PAD &gt;=&nbsp;10&nbsp;mmHg) a &eacute;t&eacute; significativement plus &eacute;lev&eacute; avec l'association valsartan/hydrochlorothiazide 160/12,5&nbsp;mg (50&nbsp;%) qu'avec l'hydrochlorothiazide 25&nbsp;mg (25&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Dans une &eacute;tude en double aveugle randomis&eacute;e contr&ocirc;l&eacute;e contre comparateur actif men&eacute;e chez des patients qui n'&eacute;taient pas suffisamment contr&ocirc;l&eacute;s par&nbsp;:<ul>
<li type="disc">le valsartan 80&nbsp;mg, des diminutions significativement plus importantes de la pression art&eacute;rielle moyenne systolique et diastolique ont &eacute;t&eacute; observ&eacute;es avec l'association valsartan/hydrochlorothiazide 80/12,5&nbsp;mg (9,8/8,2&nbsp;mmHg) par rapport au valsartan 80&nbsp;mg (3,9/5,1&nbsp;mmHg) et au valsartan 160&nbsp;mg (6,5/8,2&nbsp;mmHg). De plus, le pourcentage de patients pr&eacute;sentant une r&eacute;ponse tensionnelle (PA diastolique &lt;&nbsp;90&nbsp;mmHg ou r&eacute;duction &gt;=&nbsp;10&nbsp;mmHg) a &eacute;t&eacute; significativement plus &eacute;lev&eacute; avec l'association valsartan/hydrochlorothiazide 80/12,5&nbsp;mg (51&nbsp;%) qu'avec le valsartan 80&nbsp;mg (36&nbsp;%) et le valsartan 160&nbsp;mg (37&nbsp;%)&nbsp;;<br>
</li>
<li type="disc">le valsartan 160&nbsp;mg, des diminutions significativement plus importantes de la pression art&eacute;rielle moyenne systolique et diastolique ont &eacute;t&eacute; observ&eacute;es avec l'association valsartan/hydrochlorothiazide 160/25&nbsp;mg (14,6/11,9&nbsp;mmHg) et valsartan/hydrochlorothiazide 160/12,5&nbsp;mg (12,4/10,4&nbsp;mmHg) par rapport au valsartan 160&nbsp;mg (8,7/8,8&nbsp;mmHg). La diff&eacute;rence dans les r&eacute;ductions de la PA entre les doses 160/25&nbsp;mg et 160/12,5&nbsp;mg a &eacute;galement atteint la significativit&eacute; statistique. De plus, le pourcentage de patients pr&eacute;sentant une r&eacute;ponse tensionnelle (PA diastolique &lt;&nbsp;90&nbsp;mmHg ou r&eacute;duction &gt;=&nbsp;10&nbsp;mmHg) a &eacute;t&eacute; significativement plus &eacute;lev&eacute; avec l'association valsartan/hydrochlorothiazide 160/25&nbsp;mg (68&nbsp;%) et 160/12,5&nbsp;mg (62&nbsp;%) qu'avec le valsartan 160&nbsp;mg (49&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Dans une &eacute;tude en double aveugle randomis&eacute;e contr&ocirc;l&eacute;e contre placebo &agrave; plan factoriel men&eacute;e pour comparer diff&eacute;rents dosages de l'association valsartan/hydrochlorothiazide par rapport &agrave; chacun des composants individuels, des r&eacute;ductions moyennes significativement plus importantes de la PA systolique et diastolique ont &eacute;t&eacute; observ&eacute;es avec&nbsp;:<ul>
<li type="disc">l'association valsartan/hydrochlorothiazide 80/12,5&nbsp;mg (16,5/11,8&nbsp;mmHg) par rapport au placebo (1,9/4,1&nbsp;mmHg) et &agrave; l'hydrochlorothiazide 12,5&nbsp;mg (7,3/7,2&nbsp;mmHg) et au valsartan 80&nbsp;mg (8,8/8,6&nbsp;mmHg). De plus, le pourcentage de patients pr&eacute;sentant une r&eacute;ponse tensionnelle (PA diastolique &lt;&nbsp;90&nbsp;mmHg ou r&eacute;duction &gt;=&nbsp;10&nbsp;mmHg) a &eacute;t&eacute; significativement plus &eacute;lev&eacute; avec l'association valsartan/hydrochlorothiazide 80/12,5&nbsp;mg (64&nbsp;%) qu'avec le placebo (29&nbsp;%) et l'hydrochlorothiazide (41&nbsp;%)&nbsp;;<br>
</li>
<li type="disc">l'association valsartan/hydrochlorothiazide 160/12,5&nbsp;mg (17,8/13,5&nbsp;mmHg) et 160/25&nbsp;mg (22,5/15,3&nbsp;mmHg) par rapport au placebo (1,9/4,1&nbsp;mmHg) et aux monoth&eacute;rapies respectives, c'est-&agrave;-dire hydrochlorothiazide 12,5&nbsp;mg (7,3/7,2&nbsp;mmHg), hydrochlorothiazide 25&nbsp;mg (12,7/9,3&nbsp;mmHg) et valsartan 160&nbsp;mg (12,1/9,4&nbsp;mmHg). De plus, le pourcentage de patients pr&eacute;sentant une r&eacute;ponse tensionnelle (PA diastolique &lt;&nbsp; 90&nbsp;mmHg ou r&eacute;duction &gt;=&nbsp;10&nbsp;mmHg) a &eacute;t&eacute; significativement plus &eacute;lev&eacute; avec l'association valsartan/hydrochlorothiazide 160/25&nbsp;mg (81&nbsp;%) et valsartan/hydrochlorothiazide 160/12,5&nbsp;mg (76%) qu'avec le placebo (29&nbsp;%) et les monoth&eacute;rapies respectives, c'est-&agrave;-dire hydrochlorothiazide 12,5&nbsp;mg (41&nbsp;%), hydrochlorothiazide 25&nbsp;mg (54&nbsp;%) et valsartan 160&nbsp;mg (59&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Des diminutions dose-d&eacute;pendantes de la kali&eacute;mie ont &eacute;t&eacute; observ&eacute;es dans les &eacute;tudes cliniques contr&ocirc;l&eacute;es men&eacute;es avec le valsartan plus hydrochlorothiazide. Les r&eacute;ductions de la kali&eacute;mie ont &eacute;t&eacute; plus fr&eacute;quentes chez les patients recevant 25&nbsp;mg d'hydrochlorothiazide que chez ceux qui recevaient la dose de 12,5&nbsp;mg. Dans les &eacute;tudes cliniques contr&ocirc;l&eacute;es men&eacute;es avec l'association valsartan/hydrochlorothiazide, l'effet hypokali&eacute;miant de l'hydrochlorothiazide a &eacute;t&eacute; att&eacute;nu&eacute; par l'effet d'&eacute;pargne potassique du valsartan.</dd>
<dd>Les effets b&eacute;n&eacute;fiques suppl&eacute;mentaires du valsartan en association avec l'hydrochlorothiazide sur la mortalit&eacute; et la morbidit&eacute; cardiovasculaires sont actuellement inconnus.</dd>
<dd>Des &eacute;tudes &eacute;pid&eacute;miologiques ont montr&eacute; qu'un traitement au long cours par l'hydrochlorothiazide r&eacute;duit le risque de mortalit&eacute; et de morbidit&eacute; cardiovasculaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Valsartan&nbsp;:
</dt>
<dd>Le valsartan, en administration orale, est un antagoniste puissant et sp&eacute;cifique du r&eacute;cepteur de l'angiotensine II. Il inhibe de mani&egrave;re s&eacute;lective le r&eacute;cepteur AT<small>1</small>, responsable des effets connus de l'angiotensine II. L'augmentation des concentrations plasmatiques d'angiotensine II secondaire au blocage du r&eacute;cepteur AT<small>1</small> pourrait stimuler le r&eacute;cepteur AT<small>2</small> non bloqu&eacute;, ce qui semble compenser l'effet du r&eacute;cepteur AT<small>1</small>. Aucune activit&eacute; agoniste partielle sur le r&eacute;cepteur AT<small>1</small> n'a &eacute;t&eacute; mise en &eacute;vidence pour le valsartan dont l'affinit&eacute; pour le r&eacute;cepteur AT<small>1</small> est beaucoup plus forte (environ 20&nbsp;000 fois) que pour le r&eacute;cepteur AT<small>2</small>. Le valsartan ne se lie &agrave; aucun autre r&eacute;cepteur hormonal et ne bloque aucun canal ionique dont l'importance pour la r&eacute;gulation cardiovasculaire soit connue.</dd>
<dd>Le valsartan n'a pas d'action inhibitrice sur l'ECA (&eacute;galement appel&eacute;e kinase II) qui convertit l'angiotensine&nbsp;l en angiotensine&nbsp;II et qui d&eacute;grade la bradykinine. Les antagonistes de l'angiotensine&nbsp;II ne devraient pas provoquer de toux, dans la mesure o&ugrave; ils n'agissent pas sur l'enzyme de conversion et ne potentialisent pas l'action de la bradykinine ou de la substance P. Les &eacute;tudes cliniques comparant le valsartan et un IEC ont montr&eacute; que l'incidence d'une toux s&egrave;che &eacute;tait significativement plus faible (p &lt;&nbsp; 0,05) sous valsartan que sous IEC (2,6&nbsp;% contre 7,9&nbsp;% respectivement). Au cours d'une &eacute;tude clinique incluant des patients ayant des ant&eacute;c&eacute;dents de toux s&egrave;che sous IEC, cette toux est apparue chez 19,5&nbsp;% des sujets sous valsartan et chez 19,0&nbsp;% de ceux sous diur&eacute;tique thiazidique contre 68,5&nbsp;% de ceux sous IEC (p &lt;&nbsp;0,05).</dd>
<dd>L'administration de valsartan &agrave; des patients hypertendus diminue la pression art&eacute;rielle sans toutefois influencer la fr&eacute;quence cardiaque. Chez la plupart des patients, l'effet antihypertenseur se manifeste dans les 2&nbsp;heures apr&egrave;s administration d'une dose orale unique, la r&eacute;duction maximale de la pression art&eacute;rielle &eacute;tant obtenue dans les 4 &agrave; 6&nbsp;heures. L'effet antihypertenseur persiste pendant 24&nbsp;heures suivant la prise. Lors de l'administration r&eacute;p&eacute;t&eacute;e, la r&eacute;duction maximale de la pression art&eacute;rielle avec toute dose est g&eacute;n&eacute;ralement obtenue en 2 &agrave; 4&nbsp;semaines et se maintient lors du traitement &agrave; long terme. L'association de valsartan et d'hydrochlorothiazide permet d'obtenir une r&eacute;duction suppl&eacute;mentaire significative de la pression art&eacute;rielle.</dd>
<dd>L'interruption subite du traitement avec valsartan n'a pas &eacute;t&eacute; associ&eacute;e &agrave; un rebond de l'hypertension ou &agrave; d'autres &eacute;v&eacute;nements cliniques ind&eacute;sirables.</dd>
<dd>Il a &eacute;t&eacute; montr&eacute; que le valsartan diminuait l'excr&eacute;tion urinaire d'albumine chez les patients hypertendus diab&eacute;tiques de type 2 ayant une microalbuminurie. L'&eacute;tude MARVAL (Micro Albuminuria R&eacute;duction with Valsartan) &eacute;valuait la diminution de l'excr&eacute;tion urinaire d'albumine (EUA) sous un traitement par valsartan (80 &agrave; 160&nbsp;mg une fois par jour) en comparaison &agrave; l'amlodipine (5 &agrave; 10&nbsp;mg une fois par jour), chez 332&nbsp;patients diab&eacute;tiques de type 2 (&acirc;ge moyen&nbsp;: 58&nbsp;ans&nbsp;; 265&nbsp;hommes) pr&eacute;sentant une microalbuminurie (valsartan&nbsp;: 58&nbsp;&micro;g/min&nbsp;; amlodipine&nbsp;: 55,4&nbsp;&micro;g/min), hypertendus ou non, avec une fonction r&eacute;nale pr&eacute;serv&eacute;e (cr&eacute;atinin&eacute;mie &lt;&nbsp;120&nbsp;&micro;mol/l). A 24&nbsp;semaines, l'EUA &eacute;tait abaiss&eacute;e (p &lt;&nbsp; 0,001) de 42&nbsp;% (-&nbsp;24,2&nbsp;&micro;g/min&nbsp;; IC 95&nbsp;%&nbsp;: -&nbsp;40,4 &agrave; -&nbsp;19,1) pour le valsartan et d'environ 3&nbsp;% (-&nbsp;1,7&nbsp;&micro;g/min&nbsp;; IC 95&nbsp;%&nbsp;: -&nbsp;5,6 &agrave; 14,9) pour l'amlodipine en d&eacute;pit d'une baisse de pression art&eacute;rielle similaire dans les deux groupes. L'&eacute;tude DROP (Diovan R&eacute;duction of Proteinuria) a examin&eacute; plus en d&eacute;tail l'efficacit&eacute; du valsartan sur la r&eacute;duction de l'EUA chez 391&nbsp;patients hypertendus (PA = 150/88&nbsp;mmHg) diab&eacute;tiques de type 2, albuminuriques (moyenne = 102&nbsp;&micro;g/min&nbsp;; 20-700&nbsp;&micro;g/min) et dont la fonction r&eacute;nale &eacute;tait pr&eacute;serv&eacute;e (cr&eacute;atinin&eacute;mie moyenne = 80&nbsp;&micro;mol/l). Les patients ont &eacute;t&eacute; randomis&eacute;s pour recevoir l'une des 3&nbsp;doses de valsartan (160, 320 ou 640&nbsp;mg une fois par jour) et ont &eacute;t&eacute; trait&eacute;s pendant 30&nbsp;semaines. L'objectif de cette &eacute;tude &eacute;tait de d&eacute;terminer la dose optimale de valsartan afin de r&eacute;duire l'EUA chez les patients hypertendus diab&eacute;tiques de type 2. A 30&nbsp;semaines, le pourcentage de variation de l'EUA &eacute;tait significativement r&eacute;duit de 36&nbsp;% par rapport &agrave; l'inclusion sous valsartan 160&nbsp;mg (IC &agrave; 95&nbsp;%&nbsp;: 22 &agrave; 47&nbsp;%), et de 44&nbsp;% sous valsartan 320&nbsp;mg (IC &agrave; 95&nbsp;%&nbsp;: 31 &agrave; 54&nbsp;%). Il a &eacute;t&eacute; conclu que 160 &agrave; 320&nbsp;mg de valsartan entra&icirc;naient des r&eacute;ductions cliniquement pertinentes de l'EUA chez les patients hypertendus diab&eacute;tiques de type 2.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hydrochlorothiazide&nbsp;: 
</dt>
<dd>Le tube contourn&eacute; distal du rein est le site d'action principal des diur&eacute;tiques thiazidiques. Il a &eacute;t&eacute; d&eacute;montr&eacute; qu'un r&eacute;cepteur &agrave; haute affinit&eacute; pr&eacute;sent dans le cortex r&eacute;nal est le site de liaison principal pour l'action diur&eacute;tique des thiazidiques et l'inhibition du transport du NaCl dans les tubes contourn&eacute;s distaux. On pense que le mode d'action des thiazidiques est l'inhibition du cotransporteur du Na<font face="verdana" size="-1"><sup>+</sup></font>Cl<font face="verdana" size="-1"><sup>-</sup></font>, peut-&ecirc;tre par comp&eacute;tition pour le site Cl<font face="verdana" size="-1"><sup>-</sup></font>, ce qui affecte ainsi les m&eacute;canismes de r&eacute;absorption des &eacute;lectrolytes&nbsp;: directement en augmentant l'excr&eacute;tion de sodium et de chlorure en quantit&eacute;s sensiblement &eacute;gales et indirectement en r&eacute;duisant le volume plasmatique par cette action diur&eacute;tique, avec par cons&eacute;quent une augmentation de l'activit&eacute; r&eacute;nine plasmatique (ARP), de la s&eacute;cr&eacute;tion d'aldost&eacute;rone et de la perte de potassium urinaire et une diminution du potassium s&eacute;rique. L'angiotensine&nbsp;II &eacute;tant responsable du lien r&eacute;nine-aldost&eacute;rone, la diminution de la kali&eacute;mie est moins prononc&eacute;e en cas de coadministration de valsartan que celle qui est observ&eacute;e avec l'hydrochlorothiazide en monoth&eacute;rapie.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Valsartan/hydrochlorothiazide&nbsp;:</b>
</dt>
<dd>La disponibilit&eacute; syst&eacute;mique de l'hydrochlorothiazide est diminu&eacute;e d'environ 30&nbsp;% en cas de coadministration avec le valsartan. L'administration concomitante d'hydrochlorothiazide ne modifie pas significativement la cin&eacute;tique du valsartan. Cette interaction observ&eacute;e n'a pas d'effet sur l'administration du valsartan et de l'hydrochlorothiazide en association, puisque les &eacute;tudes cliniques contr&ocirc;l&eacute;es ont montr&eacute; un effet antihypertenseur net, sup&eacute;rieur &agrave; celui obtenu avec une des deux substances actives administr&eacute;es en monoth&eacute;rapie ou avec le placebo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Valsartan&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale de valsartan seul, les pics de concentration plasmatique de valsartan sont atteints apr&egrave;s 2 &agrave; 4&nbsp;heures. La biodisponibilit&eacute; absolue moyenne est de 23&nbsp;%. Les concentrations sanguines de valsartan (mesur&eacute;es par l'AUC) et les pics plasmatiques (Cmax) diminuent respectivement d'environ 40&nbsp;% et 50&nbsp;% si le valsartan est administr&eacute; au cours d'un repas, mais les taux plasmatiques sont similaires 8&nbsp;heures apr&egrave;s la prise, que le patient ait &eacute;t&eacute; &agrave; jeun ou non. Toutefois, cette r&eacute;duction de l'AUC n'est pas associ&eacute;e &agrave; une diminution cliniquement significative de l'effet th&eacute;rapeutique, c'est pourquoi le valsartan peut &ecirc;tre pris pendant ou en dehors des repas.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre du valsartan apr&egrave;s administration intraveineuse est d'environ 17&nbsp;litres, ce qui indique qu'il n'y a pas de distribution importante du valsartan dans les tissus. La liaison du valsartan aux prot&eacute;ines s&eacute;riques est forte (94 &agrave; 97&nbsp;%)&nbsp;; il se lie principalement &agrave; l'albumine.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Biotransformation
</dt>
<dd>Le valsartan n'est pas largement biotransform&eacute; puisque seuls 20&nbsp;% de la dose sont retrouv&eacute;s sous forme de m&eacute;tabolites. De faibles concentrations plasmatiques d'un m&eacute;tabolite hydroxy ont &eacute;t&eacute; retrouv&eacute;es (moins de 10&nbsp;% de l'AUC du valsartan). Ce m&eacute;tabolite est inactif sur le plan pharmacologique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Le valsartan se caract&eacute;rise par une d&eacute;croissance cin&eacute;tique multiexponentielle (t<sub>&frac12;alpha</sub> &lt;&nbsp;1&nbsp;h et t<sub>&frac12;&szlig;</sub> d'environ 9&nbsp;h). L'excr&eacute;tion du valsartan se fait principalement par voie biliaire dans les f&egrave;ces (environ 83&nbsp;% de la dose) mais &eacute;galement par voie r&eacute;nale dans les urines (environ 13&nbsp;% de la dose), essentiellement sous forme inchang&eacute;e. Apr&egrave;s administration intraveineuse, la clairance plasmatique du valsartan est d'environ 2&nbsp;l/h et sa clairance r&eacute;nale de 0,62&nbsp;l/h (environ 30&nbsp;% de la clairance totale). La demi-vie du valsartan est de 6&nbsp;heures.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Hydrochlorothiazide&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Apr&egrave;s administration d'une dose orale, l'hydrochlorothiazide est absorb&eacute; rapidement (Tmax d'environ 2&nbsp; heures), les caract&eacute;ristiques d'absorption &eacute;tant comparables pour les formulations en suspension et en comprim&eacute;. Apr&egrave;s administration orale, la biodisponibilit&eacute; absolue de l'hydrochlorothiazide est de 60&nbsp;% &agrave; 80&nbsp;%. Il a &eacute;t&eacute; rapport&eacute; que l'administration avec un repas peut augmenter ou diminuer la disponibilit&eacute; syst&eacute;mique de l'hydrochlorothiazide par rapport &agrave; l'administration &agrave; jeun. L'amplitude de ces effets est faible et a peu de signification clinique. L'augmentation de l'ASC moyenne est lin&eacute;aire et dose-proportionnelle dans l'intervalle th&eacute;rapeutique. La pharmacocin&eacute;tique de l'hydrochlorothiazide n'est pas modifi&eacute;e apr&egrave;s des administrations r&eacute;p&eacute;t&eacute;es et l'accumulation est minime lorsque le m&eacute;dicament est pris une fois par jour.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>La cin&eacute;tique de distribution et d'&eacute;limination est g&eacute;n&eacute;ralement d&eacute;crite par une fonction de d&eacute;croissance biexponentielle. Le volume apparent de distribution est de 4 &agrave; 8&nbsp;l/kg.</dd>
<dd>L'hydrochlorothiazide circulant est li&eacute; aux prot&eacute;ines s&eacute;riques (40&nbsp;% &agrave; 70&nbsp;%), essentiellement &agrave; l'albumine s&eacute;rique. L'hydrochlorothiazide s'accumule &eacute;galement dans les &eacute;rythrocytes &agrave; une concentration repr&eacute;sentant environ 1,8&nbsp;fois la concentration plasmatique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Pour l'hydrochlorothiazide, plus de 95&nbsp;% de la dose absorb&eacute;e sont excr&eacute;t&eacute;s sous forme inchang&eacute;e dans les urines. La clairance r&eacute;nale implique une filtration passive et une s&eacute;cr&eacute;tion active dans les tubules r&eacute;naux. La demi-vie terminale est de 6 &agrave; 15&nbsp;heures.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Chez certaines personnes &acirc;g&eacute;es, une exposition sanguine au valsartan l&eacute;g&egrave;rement plus &eacute;lev&eacute;e que chez des sujets jeunes a &eacute;t&eacute; constat&eacute;e, sans toutefois que cela ait une signification clinique.</dd>
<dd>Des donn&eacute;es limit&eacute;es semblent indiquer que la clairance syst&eacute;mique de l'hydrochlorothiazide est diminu&eacute;e chez les sujets &acirc;g&eacute;s sains ou hypertendus par rapport &agrave; des volontaires sains jeunes.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>A la posologie recommand&eacute;e de Cotareg, aucune adaptation de la dose n'est n&eacute;cessaire chez les patients ayant une clairance de la cr&eacute;atinine comprise entre 30 et 70&nbsp;ml/min.</dd>
<dd>Il n'existe pas de donn&eacute;es concernant l'utilisation de Cotareg chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/ml) et chez les patients sous dialyse. Le valsartan est fortement li&eacute; aux prot&eacute;ines plasmatiques et il ne peut pas &ecirc;tre &eacute;limin&eacute; par dialyse, tandis que l'hydrochlorothiazide est dialysable.</dd>
<dd>La clairance r&eacute;nale de l'hydrochlorothiazide implique une filtration passive et une s&eacute;cr&eacute;tion active dans les tubules r&eacute;naux. Comme il peut &ecirc;tre attendu pour un compos&eacute; &eacute;limin&eacute; presque exclusivement par voie r&eacute;nale, la fonction r&eacute;nale a un effet notable sur la cin&eacute;tique de l'hydrochlorothiazide (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Dans une &eacute;tude pharmacocin&eacute;tique men&eacute;e chez des patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re (n = 6) &agrave; mod&eacute;r&eacute;e (n = 5), l'exposition au valsartan a &eacute;t&eacute; multipli&eacute;e par 2 environ par rapport &agrave; des volontaires sains.</dd>
<dd>Il n'existe pas de donn&eacute;es sur l'utilisation du valsartan chez les patients atteints de dysfonctionnement h&eacute;patique s&eacute;v&egrave;re (<span>cf&nbsp;Contre-indications</span>). La pharmacocin&eacute;tique de l'hydrochlorothiazide n'est pas significativement modifi&eacute;e en cas d'h&eacute;patopathie.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La toxicit&eacute; potentielle de l'association valsartan/hydrochlorothiazide apr&egrave;s administration orale a &eacute;t&eacute; &eacute;tudi&eacute;e chez le rat et le ouistiti dans des &eacute;tudes durant jusqu'&agrave; 6&nbsp;mois. Il n'a pas &eacute;t&eacute; observ&eacute; de donn&eacute;es excluant l'utilisation de doses th&eacute;rapeutiques chez l'homme.</p>
<p>Il est tr&egrave;s probable que les modifications produites par l'association dans les &eacute;tudes de toxicit&eacute; chronique ont &eacute;t&eacute; caus&eacute;es par le composant valsartan. L'organe cible des toxicit&eacute;s a &eacute;t&eacute; le rein, la r&eacute;action &eacute;tant plus prononc&eacute;e chez le ouistiti que chez le rat. L'association a provoqu&eacute; des l&eacute;sions r&eacute;nales (n&eacute;phropathie avec basophilie tubulaire, augmentation de l'ur&eacute;mie, de la cr&eacute;atinin&eacute;mie et de la kali&eacute;mie, augmentation du volume mictionnel et des &eacute;lectrolytes urinaires &agrave; partir de 30&nbsp;mg/kg/jour de valsartan +&nbsp;9&nbsp;mg/kg/jour d'hydrochlorothiazide chez le rat et de 10&nbsp;mg/kg/jour +&nbsp;3&nbsp;mg/kg/jour chez le ouistiti, probablement du fait d'une alt&eacute;ration de l'h&eacute;modynamique r&eacute;nale. Chez le rat, ces doses repr&eacute;sentent respectivement 0,9 et 3,5&nbsp;fois la dose maximale recommand&eacute;e chez l'homme (DMRH) sur une base mg/m<font face="verdana" size="-1"><sup>2</sup></font>. Chez le ouistiti, elles repr&eacute;sentent respectivement 0,3 et 1,2&nbsp;fois la dose maximale recommand&eacute;e chez l'homme (DMRH) de valsartan et d'hydrochlorothiazide sur une base mg/m<font face="verdana" size="-1"><sup>2</sup></font>. (Les calculs supposent une dose orale de 320&nbsp;mg/jour de valsartan en association avec 25&nbsp;mg/jour d'hydrochlorothiazide chez un patient de 60&nbsp;kg.)</p>
<p>L'administration de doses &eacute;lev&eacute;es de l'association valsartan/hydrochlorothiazide a entra&icirc;n&eacute; une diminution des indices &eacute;rythrocytaires (num&eacute;ration &eacute;rythrocytaire, h&eacute;moglobine, h&eacute;matocrite, &agrave; partir des doses de 100 + 31&nbsp;mg/kg/jour chez le rat et 30 + 9&nbsp;mg/kg/jour chez le ouistiti). Chez le rat, ces doses repr&eacute;sentent respectivement 3,0 et 12 fois la dose maximale recommand&eacute;e chez l'homme (DMRH) de valsartan et d'hydrochlorothiazide sur une base&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>. Chez le ouistiti, elles repr&eacute;sentent respectivement 0,9 et 3,5 fois la dose maximale recommand&eacute;e chez l'homme (DMRH) de valsartan et d'hydrochlorothiazide sur une base&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>. (Les calculs supposent une dose orale de 320&nbsp;mg/jour de valsartan en association avec 25&nbsp;mg/jour d'hydrochlorothiazide chez un patient de 60&nbsp;kg.)</p>
<p>Des l&eacute;sions de la muqueuse gastrique ont &eacute;t&eacute; observ&eacute;es chez le ouistiti (&agrave; partir de 30 + 9&nbsp;mg/kg/jour). Dans le rein, l'association a &eacute;galement provoqu&eacute; une hyperplasie des art&eacute;rioles aff&eacute;rentes (&agrave; la dose de 600 + 188&nbsp;mg/kg/jour chez le rat et &agrave; partir de 30 + 9&nbsp;mg/kg/jour chez le ouistiti). Chez le ouistiti, ces doses repr&eacute;sentent respectivement 0,9 et 3,5 fois la dose maximale recommand&eacute;e chez l'homme (DMRH) de valsartan et d'hydrochlorothiazide sur une base&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>. Chez le rat, elles repr&eacute;sentent respectivement 18 et 73 fois la dose maximale recommand&eacute;e chez l'homme (DMRH) de valsartan et d'hydrochlorothiazide sur une base mg/m<font face="verdana" size="-1"><sup>2</sup></font>. (Les calculs supposent une dose orale de 320&nbsp;mg/jour de valsartan en association avec 25&nbsp;mg/jour d'hydrochlorothiazide chez un patient de 60&nbsp;kg.)</p>
<p>Les effets mentionn&eacute;s ci-dessus semblent &ecirc;tre dus aux effets pharmacologiques du valsartan &agrave; doses &eacute;lev&eacute;es (blocage de l'inhibition par l'angiotensine II de la lib&eacute;ration de r&eacute;nine, avec stimulation des cellules productrices de r&eacute;nine) et ils surviennent &eacute;galement avec les IEC. Ces donn&eacute;es ne semblent pas pertinentes en cas d'administration de doses th&eacute;rapeutiques de valsartan chez l'homme.</p>
<p>Il n'a pas &eacute;t&eacute; men&eacute; d'&eacute;tudes de mutag&eacute;nicit&eacute;, cassures chromosomiques ou canc&eacute;rogen&egrave;se avec l'association valsartan-hydrochlorothiazide car il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'interactions entre les deux substances. Cependant, ces &eacute;tudes ont &eacute;t&eacute; conduites s&eacute;par&eacute;ment avec le valsartan et l'hydrochlorothiazide et elles n'ont pas r&eacute;v&eacute;l&eacute; de signes de mutag&eacute;nicit&eacute;, cassures chromosomiques ou canc&eacute;rogen&egrave;se.</p>
<p>Chez le rat, des doses toxiques maternelles (600&nbsp;mg/kg/jour) dans les derniers jours de la gestation et de la lactation ont entra&icirc;n&eacute; une survie et un gain pond&eacute;ral inf&eacute;rieurs ainsi qu'un retard de d&eacute;veloppement (d&eacute;collement de l'auricule, ouverture du conduit auditif) chez la prog&eacute;niture (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>). Ces doses chez le rat (600&nbsp;mg/kg/jour) repr&eacute;sentent environ 18 fois la dose recommand&eacute;e chez l'homme sur la base de mg/m<font face="verdana" size="-1"><sup>2</sup></font> (les calculs supposent une dose orale de 320&nbsp;mg/jour et un patient de 60&nbsp;kg). Des r&eacute;sultats comparables ont &eacute;t&eacute; observ&eacute;s avec l'association valsartan/hydrochlorothiazide chez le rat et le lapin. Les &eacute;tudes de d&eacute;veloppement embryo-foetal (segment II) men&eacute;es avec le valsartan/hydrochlorothiazide chez le rat et le lapin n'ont pas r&eacute;v&eacute;l&eacute; de t&eacute;ratog&eacute;nicit&eacute;, mais une foetotoxicit&eacute; associ&eacute;e &agrave; la toxicit&eacute; maternelle a &eacute;t&eacute; observ&eacute;e.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Comprim&eacute; pellicul&eacute; &agrave; 80&nbsp;mg/12,5&nbsp;mg et &agrave; 160&nbsp;mg/12,5&nbsp;mg&nbsp;: 3&nbsp;ans.<br>
</li>
<li type="disc">Comprim&eacute; pellicul&eacute; &agrave; 160&nbsp;mg/25&nbsp;mg&nbsp;: 2&nbsp;ans.<br>
</li>
</ul>
</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C.</p>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3815582</b>2</font> (1997, RCP r&eacute;v 28.07.2009) 30&nbsp;cp 80&nbsp;mg/12,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3815607</b>2</font> (1997, RCP r&eacute;v 28.07.2009) 56&nbsp;cp 80&nbsp;mg/12,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3815636</b>2</font> (1997, RCP r&eacute;v 28.07.2009) 90&nbsp;cp 80&nbsp;mg/12,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3815665</b>2</font> (2003, RCP r&eacute;v 28.07.2009) 30&nbsp;cp 160&nbsp;mg/12,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3815688</b>1</font> (2003, RCP r&eacute;v 28.07.2009) 56&nbsp;cp 160&nbsp;mg/12,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3815702</b>4</font> (2003, RCP r&eacute;v 28.07.2009) 90&nbsp;cp 160&nbsp;mg/12,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3815731</b>4</font> (2002, RCP r&eacute;v 31.07.2009) 30&nbsp;cp 160&nbsp;mg/25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3815754</b>3</font> (2002, RCP r&eacute;v 31.07.2009) 56&nbsp;cp 160&nbsp;mg/25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3815777</b>2</font> (2002, RCP r&eacute;v 31.07.2009) 90&nbsp;cp 160&nbsp;mg/25&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">21.94&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 80&nbsp;mg/12,5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>57.22&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 80&nbsp;mg/12,5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>27.28&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 160&nbsp;mg/12,5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>70.21&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 160&nbsp;mg/12,5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>27.28&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 160&nbsp;mg/25&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>70.21&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 160&nbsp;mg/25&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

