<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">EZETROL&reg;</font></b></center>
<meta name="version" content="11.5">



<br>
<b>&eacute;z&eacute;timibe</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; 10&nbsp;mg (en forme de g&eacute;lule, emboss&eacute; &laquo;&nbsp;414&nbsp;&raquo; sur une face, blanc &agrave; blanc cr&egrave;me)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;28, sous plaquettes thermoform&eacute;es.Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de&nbsp;50, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">&Eacute;z&eacute;timibe&nbsp;(DCI)&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients : croscarmellose sodique, lactose monohydrat&eacute;, st&eacute;arate de magn&eacute;sium, cellulose microcristalline, povidone (K29-32), laurylsulfate de sodium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypercholest&eacute;rol&eacute;mie primaire&nbsp;: <br>Ezetrol en association avec une statine (inhibiteur de l'HMG Co-A r&eacute;ductase) est indiqu&eacute; comme traitement adjuvant au r&eacute;gime chez les patients ayant une hypercholest&eacute;rol&eacute;mie primaire (familiale h&eacute;t&eacute;rozygote et non familiale) et qui ne sont pas contr&ocirc;l&eacute;s de fa&ccedil;on appropri&eacute;e par une statine seule.<br>Ezetrol en monoth&eacute;rapie est indiqu&eacute; comme traitement adjuvant au r&eacute;gime chez les patients ayant une hypercholest&eacute;rol&eacute;mie primaire (familiale h&eacute;t&eacute;rozygote et non familiale) pour lesquels un traitement par statine est inappropri&eacute; ou est mal tol&eacute;r&eacute;.<br>
</li>
</ul>
<ul>
<li type="disc">Hypercholest&eacute;rol&eacute;mie familiale homozygote (HFHo)&nbsp;: <br>Ezetrol en association avec une statine est indiqu&eacute; comme traitement adjuvant au r&eacute;gime chez les patients ayant une HFHo. Ces patients peuvent recevoir &eacute;galement des traitements adjuvants (exemple&nbsp;: aph&eacute;r&egrave;se des LDL).<br>
</li>
</ul>
<ul>
<li type="disc">Sitost&eacute;rol&eacute;mie homozygote (phytost&eacute;rol&eacute;mie)&nbsp;: <br>Ezetrol est indiqu&eacute; comme traitement adjuvant au r&eacute;gime chez les patients ayant une sitost&eacute;rol&eacute;mie familiale homozygote.<br>
</li>
</ul>Aucun effet b&eacute;n&eacute;fique d'Ezetrol sur la morbidit&eacute; et la mortalit&eacute; cardiovasculaires n'a encore &eacute;t&eacute; d&eacute;montr&eacute;.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie orale.<br>Pendant toute la dur&eacute;e du traitement par Ezetrol, le patient devra suivre un r&eacute;gime hypolipid&eacute;miant adapt&eacute;.<br>La posologie recommand&eacute;e est d'un comprim&eacute; d'Ezetrol 10&nbsp;mg par jour. Ezetrol peut &ecirc;tre administr&eacute; &agrave; tout moment de la journ&eacute;e, pendant ou en dehors des repas.<br>Co&ucirc;t du traitement journalier : 1,51&nbsp;euro(s).Quand Ezetrol est prescrit en association &agrave; une statine, la posologie initiale usuelle, ou la posologie d&eacute;j&agrave; &eacute;tablie de cette statine, doit &ecirc;tre poursuivie. Dans ce cas, les recommandations d'adaptation posologique de la statine utilis&eacute;e doivent &ecirc;tre consult&eacute;es.<br>
<div>
<dl>
<dt>
Administration en association avec une r&eacute;sine &eacute;changeuse d'ions&nbsp;: 
</dt>
<dd>L'administration d'Ezetrol se fera soit &gt;=&nbsp;2&nbsp;heures avant ou &gt;=&nbsp;4&nbsp;heures apr&egrave;s l'administration d'une r&eacute;sine &eacute;changeuse d'ions.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez le sujet &acirc;g&eacute; (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;: 
</dt>
<dd>Enfant et adolescent &gt;=&nbsp;10&nbsp;ans&nbsp;: aucun ajustement posologique n'est n&eacute;cessaire (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Cependant, l'exp&eacute;rience clinique chez les enfants et les adolescents (&acirc;g&eacute;s de 9 &agrave;&nbsp;17&nbsp;ans) est limit&eacute;e.</dd>
<dd>Enfant &lt;&nbsp;10&nbsp;ans&nbsp;: un traitement par Ezetrol n'est pas recommand&eacute; en l'absence de donn&eacute;es suffisantes concernant l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique&nbsp;: 
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les patients ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re (score de Child-Pugh 5 &agrave;&nbsp;6). Le traitement par Ezetrol n'est pas recommand&eacute; chez les patients ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (score de Child-Pugh 7 &agrave;&nbsp;9) ou s&eacute;v&egrave;re (score de Child-Pugh &gt;&nbsp;9)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;: 
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez l'insuffisant r&eacute;nal (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des constituants du m&eacute;dicament.<br>
</li>
</ul>En association avec une statine&nbsp;:<ul>
<li type="disc">Se r&eacute;f&eacute;rer au R&eacute;sum&eacute; des caract&eacute;ristiques du produit de la statine utilis&eacute;e.<br>
</li>
<li type="disc">Le traitement par Ezetrol est contre-indiqu&eacute; pendant la grossesse ou l'allaitement.<br>
</li>
<li type="disc">Le traitement par Ezetrol est contre-indiqu&eacute; chez les patients pr&eacute;sentant une affection h&eacute;patique &eacute;volutive ou des &eacute;l&eacute;vations persistantes et inexpliqu&eacute;es des transaminases plasmatiques.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En association avec une statine, se r&eacute;f&eacute;rer au RCP du m&eacute;dicament utilis&eacute;.<br>
<div>
<dl>
<dt>
Enzymes h&eacute;patiques&nbsp;: 
</dt>
<dd>Des &eacute;tudes contr&ocirc;l&eacute;es de l'association d'Ezetrol avec une statine ont montr&eacute; des &eacute;l&eacute;vations cons&eacute;cutives des transaminases (&gt;=&nbsp;3&nbsp;x la limite sup&eacute;rieure de la normale [LSN]). Dans ce cas, des tests fonctionnels h&eacute;patiques doivent &ecirc;tre pratiqu&eacute;s au d&eacute;but du traitement et selon les recommandations relatives &agrave; la statine (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Muscles squelettiques&nbsp;:
</dt>
<dd>Depuis la mise sur le march&eacute; d'Ezetrol, des cas d'atteinte musculaire et de rhabdomyolyse ont &eacute;t&eacute; rapport&eacute;s. La plupart des patients qui ont pr&eacute;sent&eacute; une rhabdomyolyse prenaient une statine de fa&ccedil;on concomitante &agrave; Ezetrol. Cependant, des rhabdomyolyses ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es avec Ezetrol en monoth&eacute;rapie, et tr&egrave;s rarement rapport&eacute;es lorsque Ezetrol a &eacute;t&eacute; associ&eacute; &agrave; d'autres agents connus comme &eacute;tant li&eacute;s &agrave; un risque accru de rhabdomyolyse. Si une atteinte musculaire est suspect&eacute;e, face &agrave; des sympt&ocirc;mes musculaires, ou confirm&eacute;e par un taux de CPK &gt;&nbsp;10&nbsp;&times;&nbsp;LSN, Ezetrol, la statine ou tout autre de ces agents pris de fa&ccedil;on concomitante doivent &ecirc;tre arr&ecirc;t&eacute;s imm&eacute;diatement. Tous les patients d&eacute;butant un traitement par Ezetrol doivent &ecirc;tre inform&eacute;s du risque d'atteinte musculaire, et doivent signaler rapidement toute sensibilit&eacute; douloureuse, toute douleur ou faiblesse musculaires inexpliqu&eacute;es (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Les effets d'une exposition accrue &agrave; l'&eacute;z&eacute;timibe n'&eacute;tant pas connus chez des patients ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e ou s&eacute;v&egrave;re, Ezetrol n'est pas recommand&eacute; dans cette population (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fibrates&nbsp;: 
</dt>
<dd>L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi d'Ezetrol administr&eacute; en association avec des fibrates n'ont pas &eacute;t&eacute; &eacute;tablies.</dd>
<dd>Si une lithiase biliaire est suspect&eacute;e chez un patient trait&eacute; par Ezetrol et f&eacute;nofibrate, des investigations biliaires sont indiqu&eacute;es et le traitement doit &ecirc;tre interrompu (<span>cf&nbsp;Interactions</span><span>, Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ciclosporine&nbsp;: 
</dt>
<dd>Chez les patients trait&eacute;s par ciclosporine, l'initiation d'un traitement par Ezetrol se fera avec prudence. Les concentrations de ciclosporine doivent &ecirc;tre surveill&eacute;es chez les patients prenant Ezetrol associ&eacute; &agrave; la ciclosporine (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anticoagulants&nbsp;: 
</dt>
<dd>Si Ezetrol est associ&eacute; &agrave; la warfarine, &agrave; un autre anticoagulant coumarinique, ou &agrave; la fluindione, le temps de prothrombine exprim&eacute; en INR doit &ecirc;tre surveill&eacute; de fa&ccedil;on appropri&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lactose (excipient)&nbsp;: 
</dt>
<dd>En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament ne doit pas &ecirc;tre administr&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les &eacute;tudes d'interactions n'ont &eacute;t&eacute; r&eacute;alis&eacute;es que chez l'adulte.<br>Des &eacute;tudes pr&eacute;cliniques ont montr&eacute; que l'&eacute;z&eacute;timibe n'induit pas les enzymes du cytochrome P450 responsables du m&eacute;tabolisme des m&eacute;dicaments. Aucune interaction pharmacocin&eacute;tique cliniquement significative n'a &eacute;t&eacute; observ&eacute;e entre l'&eacute;z&eacute;timibe et les m&eacute;dicaments connus pour &ecirc;tre m&eacute;tabolis&eacute;s par les cytochromes P450 1A2, 2D6, 2C8, 2C9 et 3A4, ou la N-ac&eacute;tyltransf&eacute;rase.<br>Des &eacute;tudes cliniques d'interaction ont montr&eacute; que l'&eacute;z&eacute;timibe n'a pas d'effet sur la pharmacocin&eacute;tique du dapsone, du dextrom&eacute;thorphane, de la digoxine, des contraceptifs oraux (&eacute;thinylestradiol et l&eacute;vonorgestrel), du glipizide, du tolbutamide, ou du midazolam quand il est administr&eacute; en association &agrave; ces substances.<br>La cim&eacute;tidine, associ&eacute;e &agrave; l'&eacute;z&eacute;timibe, n'entra&icirc;ne aucun effet sur la biodisponibilit&eacute; de l'&eacute;z&eacute;timibe.<br>
<ul>
<li type="disc">Anti-acides&nbsp;: l'administration simultan&eacute;e d'anti-acides diminue le taux d'absorption d'&eacute;z&eacute;timibe mais n'a aucun effet sur la biodisponibilit&eacute; de l'&eacute;z&eacute;timibe. Cette diminution du taux d'absorption d'&eacute;z&eacute;timibe n'est pas consid&eacute;r&eacute;e comme cliniquement significative.<br>
</li>
<li type="disc">Cholestyramine&nbsp;: l'administration simultan&eacute;e de cholestyramine diminue d'environ 55&nbsp;% l'aire sous la courbe (ASC) moyenne de l'&eacute;z&eacute;timibe total (&eacute;z&eacute;timibe&nbsp;+ glycuronide d'&eacute;z&eacute;timibe). La diminution suppl&eacute;mentaire du LDL-cholest&eacute;rol observ&eacute;e li&eacute;e &agrave; l'association Ezetrol et cholestyramine pourrait &ecirc;tre r&eacute;duite par cette interaction (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Fibrates&nbsp;:<br>Chez les patients trait&eacute;s par Ezetrol et f&eacute;nofibrate, les m&eacute;decins doivent &ecirc;tre inform&eacute;s du risque potentiel de survenue de lithiase et d'affection de la v&eacute;sicule biliaire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>).<br>Si une lithiase biliaire est suspect&eacute;e chez un patient trait&eacute; par Ezetrol et f&eacute;nofibrate, des investigations biliaires sont indiqu&eacute;es et le traitement doit &ecirc;tre Interrompu (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>L'administration simultan&eacute;e de f&eacute;nofibrate ou de gemfibrozil augmente mod&eacute;r&eacute;ment les concentrations totales d'&eacute;z&eacute;timibe, respectivement d'environ 1,5 et 1,7 fois.<br>L'administration simultan&eacute;e d'Ezetrol et d'autres fibrates n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.<br>Les fibrates peuvent majorer l'excr&eacute;tion du cholest&eacute;rol dans la bile et entra&icirc;ner une lithiase biliaire. Dans les &eacute;tudes animales, l'&eacute;z&eacute;timibe augmente parfois la teneur en cholest&eacute;rol de la bile v&eacute;siculaire mais pas chez toutes les esp&egrave;ces (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Un risque lithog&egrave;ne li&eacute; &agrave; la prise d'Ezetrol ne peut &ecirc;tre &eacute;cart&eacute;.<br>
</li>
<li type="disc">Statines&nbsp;: en association avec l'atorvastatine, la simvastatine, la pravastatine, la lovastatine, la fluvastatine ou la rosuvastatine, aucune interaction pharmacocin&eacute;tique cliniquement significative n'a &eacute;t&eacute; observ&eacute;e.<br>
</li>
<li type="disc">Ciclosporine&nbsp;:<br>Une &eacute;tude r&eacute;alis&eacute;e chez 8&nbsp;patients transplant&eacute;s r&eacute;naux ayant une clairance de la cr&eacute;atinine &gt;&nbsp;50&nbsp;ml/min, recevant une dose fixe de ciclosporine et une dose unique de 10&nbsp;mg d'Ezetrol a montr&eacute; une augmentation de l'ASC (aire sous la courbe) moyenne de l'&eacute;z&eacute;timibe total de 3,4&nbsp;fois (2,3 &agrave; 7,9&nbsp;fois) par rapport &agrave; des volontaires sains d'une autre &eacute;tude (n&nbsp;=&nbsp;17) trait&eacute;s par l'&eacute;z&eacute;timibe seul.<br>Dans une autre &eacute;tude chez un patient transplant&eacute; r&eacute;nal ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re et recevant de la ciclosporine ainsi que de nombreux m&eacute;dicaments, l'exposition totale &agrave; l'&eacute;z&eacute;timibe &eacute;tait 12&nbsp;fois sup&eacute;rieure &agrave; celle des t&eacute;moins. Dans une &eacute;tude, en cross over, de deux p&eacute;riodes, chez 12&nbsp;sujets sains, l'administration quotidienne de 20&nbsp;mg d'&eacute;z&eacute;timibe pendant 8&nbsp;jours, avec une seule dose de 100&nbsp;mg de ciclosporine, au 7<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour, compar&eacute;e &agrave; l'administration d'une dose unique de 100&nbsp;mg de ciclosporine (sans &eacute;z&eacute;timibe), a entra&icirc;n&eacute; une augmentation moyenne de 15&nbsp;% de l'ASC (aire sous la courbe) de la ciclosporine (avec une variation allant de -&nbsp;10&nbsp;% &agrave; +&nbsp;51&nbsp;%). Il n'y a pas de donn&eacute;es disponibles chez les patients transplant&eacute;s r&eacute;naux trait&eacute;s par la ciclosporine. La prudence est requise lors de l'initiation d'un traitement par Ezetrol chez les patients trait&eacute;s par la ciclosporine. Les concentrations de ciclosporine doivent &ecirc;tre surveill&eacute;es chez les patients prenant Ezetrol associ&eacute; &agrave; la ciclosporine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Anticoagulants&nbsp;: dans une &eacute;tude chez 12&nbsp;volontaires sains de sexe masculin, l'administration concomitante d'&eacute;z&eacute;timibe (10&nbsp;mg une fois par jour) n'a pas eu d'effet significatif sur la biodisponibilit&eacute; de la warfarine et sur le temps de prothrombine. Cependant, depuis la mise sur le march&eacute;, une augmentation du temps de prothrombine exprim&eacute; en INR a &eacute;t&eacute; rapport&eacute;e chez des patients prenant Ezetrol associ&eacute; &agrave; la warfarine ou &agrave; la fluindione. Si Ezetrol est associ&eacute; &agrave; la warfarine, &agrave; un autre anticoagulant coumarinique, ou &agrave; la fluindione, le temps de prothrombine exprim&eacute; en INR doit &ecirc;tre surveill&eacute; de fa&ccedil;on appropri&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En association avec une statine, Ezetrol est contre-indiqu&eacute; pendant la grossesse et l'allaitement (<span>cf&nbsp;Contre-indications</span>). Se r&eacute;f&eacute;rer au R&eacute;sum&eacute; des Caract&eacute;ristiques du Produit de la statine utilis&eacute;e.<br>
<b>Grossesse :</b>
<br>
<p>Ezetrol ne sera administr&eacute; &agrave; une femme enceinte qu'en cas de n&eacute;cessit&eacute; absolue. Aucune donn&eacute;e clinique n'est disponible sur l'utilisation d'Ezetrol pendant la grossesse. Les &eacute;tudes chez l'animal utilisant de l'&eacute;z&eacute;timibe en monoth&eacute;rapie n'ont pas mis en &eacute;vidence d'effet d&eacute;l&eacute;t&egrave;re direct ou indirect sur la grossesse, le d&eacute;veloppement embryonnaire ou foetal, la naissance ou le d&eacute;veloppement post-natal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<br>
<b>Allaitement :</b>
<br>
<p>Ezetrol ne doit pas &ecirc;tre utilis&eacute; pendant l'allaitement. Des &eacute;tudes r&eacute;alis&eacute;es chez le rat ont montr&eacute; que l'&eacute;z&eacute;timibe est s&eacute;cr&eacute;t&eacute; dans le lait maternel. Aucune donn&eacute;e n'existe sur la s&eacute;cr&eacute;tion de l'&eacute;z&eacute;timibe dans le lait maternel chez la femme.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Toutefois, lors de la conduite de v&eacute;hicule ou de l'utilisation de machines, il faut tenir compte du fait que des &eacute;tourdissements ont &eacute;t&eacute; rapport&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>&Eacute;tudes cliniques&nbsp;:</b>
</dt>
<dd>Dans des &eacute;tudes cliniques d'une dur&eacute;e allant jusqu'&agrave; 112&nbsp;semaines, Ezetrol 10&nbsp;mg par jour a &eacute;t&eacute; administr&eacute; seul chez 2396&nbsp;patients, en association avec une statine chez 11&nbsp;308&nbsp;patients ou avec le f&eacute;nofibrate chez 185&nbsp;patients. Les effets ind&eacute;sirables &eacute;taient habituellement l&eacute;gers et transitoires. L'incidence globale d'effets secondaires observ&eacute;s &eacute;tait identique entre Ezetrol et un placebo. De m&ecirc;me, le taux d'arr&ecirc;t du traitement d&ucirc; aux &eacute;v&eacute;nements ind&eacute;sirables &eacute;tait comparable entre Ezetrol et le placebo.</dd>
<dd>
<dl>
<dt>
Ezetrol administr&eacute; seul ou en association avec une statine&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; observ&eacute;s chez les patients trait&eacute;s par Ezetrol (N&nbsp;=&nbsp;2 396), et avec une plus grande incidence qu'avec le placebo (N&nbsp;=&nbsp;1159) ou chez les patients trait&eacute;s par Ezetrol coadministr&eacute; avec une statine (N&nbsp;=&nbsp;11&nbsp;308) et avec une plus grande incidence qu'avec une statine administr&eacute;e seule (N&nbsp;=&nbsp;9361).</dd>
<dd>Les fr&eacute;quences sont d&eacute;finies comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000), et tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).</dd>
<dd>Ezetrol en monoth&eacute;rapie&nbsp;:</dd>
<dd>Investigations&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: augmentation des ALAT et/ou ASAT, augmentation des CPK, augmentation des gamma-GT&nbsp;; anomalie du test fonctionnel h&eacute;patique. <br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: toux.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs abdominales, diarrh&eacute;e, flatulence.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: dyspepsie, reflux gastro-oesophagien, naus&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: arthralgie, crampes musculaires, douleurs cervicales.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: perte de l'app&eacute;tit.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: bouff&eacute;es vasomotrices, hypertension.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur &agrave; la poitrine, douleur.<br>
</li>
</ul>
</dd>
<dd>Autres effets ind&eacute;sirables avec Ezetrol coadministr&eacute; avec une statine&nbsp;:</dd>
<dd>Investigations&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: augmentation des ALAT et/ou ASAT.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: maux de t&ecirc;te.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: paresth&eacute;sie.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: s&eacute;cheresse buccale, gastrite.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: prurit, rash, urticaire.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: myalgie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleurs lombaires, faiblesse musculaire, douleur des extr&eacute;mit&eacute;s.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: asth&eacute;nie, oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Ezetrol en association avec le f&eacute;nofibrate&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Troubles gastro-intestinaux&nbsp;: douleurs abdominales.<br>
</li>
<li type="disc">Dans une &eacute;tude multicentrique, en double aveugle, contr&ocirc;l&eacute;e, versus placebo, 625&nbsp;patients pr&eacute;sentant une hyperlipid&eacute;mie mixte ont &eacute;t&eacute; trait&eacute;s jusqu'&agrave; 12&nbsp;semaines et 576 jusqu'&agrave; un an. Dans cette &eacute;tude, 172&nbsp;patients ont &eacute;t&eacute; trait&eacute;s par Ezetrol associ&eacute; au f&eacute;nofibrate jusqu'&agrave; la fin des 12&nbsp;semaines, et 230&nbsp;patients ont &eacute;t&eacute; trait&eacute;s par Ezetrol associ&eacute; au f&eacute;nofibrate (incluant 109&nbsp;patients ayant re&ccedil;u Ezetrol en monoth&eacute;rapie pendant les 12&nbsp;premi&egrave;res semaines) jusqu'&agrave; la fin de la p&eacute;riode de 1&nbsp;an. Cette &eacute;tude n'avait pas pour but de comparer les groupes trait&eacute;s en termes d'effets peu fr&eacute;quents. Les taux d'incidence (IC 95&nbsp;%) des augmentations cliniquement importantes des transaminases s&eacute;riques (&gt;&nbsp;3 &times; LSN, cons&eacute;cutive) &eacute;taient de 4,5&nbsp;% (1,9&nbsp;; 8,8) et 2,7&nbsp;% (1,2&nbsp;; 5,4) respectivement pour les groupes f&eacute;nofibrate en monoth&eacute;rapie et Ezetrol en association avec le f&eacute;nofibrate, ajust&eacute; &agrave; l'exposition au traitement. Les taux d'incidence correspondant &agrave; la chol&eacute;cystectomie &eacute;taient respectivement de 0,6&nbsp;% (0,0&nbsp;; 3,1) et 1,7&nbsp;% (0,6&nbsp;; 4,0) pour le f&eacute;nofibrate en monoth&eacute;rapie et pour Ezetrol en association avec le f&eacute;nofibrate (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Valeurs biologiques&nbsp;:
</dt>
<dd>Une augmentation cliniquement significative des transaminases s&eacute;riques (ALAT et/ou ASAT &gt;=&nbsp;3 x LSN, cons&eacute;cutivement) a &eacute;t&eacute; observ&eacute;e de mani&egrave;re similaire entre Ezetrol (0,5&nbsp;%) et le placebo (0,3&nbsp;%) au cours des &eacute;tudes cliniques contr&ocirc;l&eacute;es et en monoth&eacute;rapie. Dans les &eacute;tudes cliniques de coadministration, l'incidence &eacute;tait de 1,3&nbsp;% chez les patients trait&eacute;s par Ezetrol en association &agrave; une statine, et de 0,4&nbsp;% pour les patients trait&eacute;s par une statine seule. Ces augmentations sont g&eacute;n&eacute;ralement asymptomatiques, non associ&eacute;es &agrave; une cholestase&nbsp;; les valeurs reviennent &agrave; leur valeur initiale &agrave; l'arr&ecirc;t du traitement ou lors de la poursuite du traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Dans les essais cliniques, l'incidence des CPK &gt;&nbsp;10&nbsp;&times;&nbsp;LSN concernait 4&nbsp;des 1674&nbsp;patients sous Ezetrol seul (soit 0,2&nbsp;%) versus 1&nbsp;des 786&nbsp;patients sous placebo (soit 0,1&nbsp;%)&nbsp;; et 1&nbsp;des 917&nbsp;patients sous Ezetrol associ&eacute; &agrave; une statine (soit 0,1&nbsp;%) versus 4&nbsp;des 929&nbsp;patients sous statine seule (soit 0,4&nbsp;%). Il n'y a pas eu d'augmentation d'atteinte musculaire ou de rhabdomyolyse associ&eacute;e &agrave; Ezetrol en comparaison avec le groupe contr&ocirc;le (placebo ou statine seule). <span>Cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Depuis la mise sur le march&eacute; du m&eacute;dicament&nbsp;:</b>
</dt>
<dd>Les autres &eacute;v&eacute;nements ind&eacute;sirables rapport&eacute;s depuis la mise sur le march&eacute; du m&eacute;dicament sont les suivants.</dd>
<dd>Ces &eacute;v&eacute;nements ind&eacute;sirables ayant &eacute;t&eacute; rapport&eacute;s de fa&ccedil;on spontan&eacute;e, leur fr&eacute;quence r&eacute;elle n'est pas connue et ne peut donc pas &ecirc;tre estim&eacute;e.</dd>
<dd>
<ul>
<li type="disc">Affection h&eacute;matologique et du syst&egrave;me lymphatique&nbsp;: thrombop&eacute;nie.<br>
</li>
<li type="disc">Affections du syst&egrave;me nerveux&nbsp;: &eacute;tourdissements, paresth&eacute;sie.<br>
</li>
<li type="disc">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: dyspn&eacute;e.<br>
</li>
<li type="disc">Affections gastro-intestinales&nbsp;: pancr&eacute;atite, constipation.<br>
</li>
<li type="disc"> Affections musculosquelettiques et syst&eacute;miques&nbsp;: myalgie, myopathie/rhabdomyolyse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: asth&eacute;nie.<br>
</li>
<li type="disc">Affections du syst&egrave;me immunitaire&nbsp;: hypersensibilit&eacute;, incluant rash, urticaire, anaphylaxie et angio-oed&egrave;me. <br>
</li>
<li type="disc">Affections h&eacute;patobiliaires&nbsp;: h&eacute;patite, lithiase biliaire, chol&eacute;cystite.<br>
</li>
<li type="disc">Affections psychiatriques&nbsp;: d&eacute;pression.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Dans des &eacute;tudes cliniques, l'administration d'&eacute;z&eacute;timibe &agrave; la dose de 50&nbsp;mg/jour chez 15&nbsp;sujets sains sur une p&eacute;riode allant jusqu'&agrave; 14&nbsp;jours, ou &agrave; la dose de 40&nbsp;mg/jour chez 18&nbsp;patients ayant une hypercholest&eacute;rol&eacute;mie primaire sur une p&eacute;riode allant jusqu'&agrave; 56&nbsp;jours, a &eacute;t&eacute; g&eacute;n&eacute;ralement bien tol&eacute;r&eacute;e. Chez l'animal, aucune toxicit&eacute; n'a &eacute;t&eacute; observ&eacute;e apr&egrave;s des doses orales uniques de 5000&nbsp;mg/kg d'&eacute;z&eacute;timibe chez le rat et la souris et de 3000&nbsp;mg/kg chez le chien.<br>Quelques cas de surdosage ont &eacute;t&eacute; rapport&eacute;s avec Ezetrol&nbsp;; la plupart d'entre eux n'ont pas &eacute;t&eacute; associ&eacute;s &agrave; des effets ind&eacute;sirables. Il n'a pas &eacute;t&eacute; rapport&eacute; d'effets ind&eacute;sirables graves. En cas de surdosage, un traitement symptomatique, voire des mesures compl&eacute;mentaires, doivent &ecirc;tre utilis&eacute;s.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres hypolip&eacute;miants (code ATC&nbsp;: C10AX09).</p>
<p>Ezetrol appartient &agrave; une nouvelle classe d'agents hypolipid&eacute;miants qui inhibent de fa&ccedil;on s&eacute;lective l'absorption intestinale du cholest&eacute;rol et des phytost&eacute;rols apparent&eacute;s.</p>
<p>Ezetrol est utilis&eacute; par voie orale. Son m&eacute;canisme d'action diff&egrave;re de celui des autres classes d'agents hypocholest&eacute;rol&eacute;miants (statines, r&eacute;sines &eacute;changeuses d'ions, d&eacute;riv&eacute;s de l'acide fibrique et stanols v&eacute;g&eacute;taux).</p>
<p>La cible mol&eacute;culaire de l'&eacute;z&eacute;timibe est le transporteur de st&eacute;rols, Niemann-Pick C1-Like&nbsp;1 (NPC1L1), qui est responsable de l'absorption intestinale du cholest&eacute;rol et des phytost&eacute;rols.</p>
<p>L'&eacute;z&eacute;timibe se localise au niveau de la bordure en brosse de l'intestin gr&ecirc;le et inhibe l'absorption du cholest&eacute;rol, entra&icirc;nant une diminution des apports au foie du cholest&eacute;rol intestinal alors que les statines diminuent la synth&egrave;se h&eacute;patique du cholest&eacute;rol. Ainsi, ces deux mol&eacute;cules administr&eacute;es simultan&eacute;ment avec des m&eacute;canismes distincts entra&icirc;nent une diminution compl&eacute;mentaire du cholest&eacute;rol. Une &eacute;tude clinique de 2&nbsp;semaines r&eacute;alis&eacute;e chez 18&nbsp;patients hypercholest&eacute;rol&eacute;miques a montr&eacute; que Ezetrol inhibe l'absorption intestinale du cholest&eacute;rol de 54&nbsp;% par rapport &agrave; un placebo.</p>
<p>Plusieurs &eacute;tudes pr&eacute;cliniques visant &agrave; d&eacute;terminer la s&eacute;lectivit&eacute; de l'&eacute;z&eacute;timibe sur l'inhibition de l'absorption du cholest&eacute;rol ont &eacute;t&eacute; r&eacute;alis&eacute;es. L'&eacute;z&eacute;timibe inhibe l'absorption du [<font face="verdana" size="-1"><sup>14</sup></font>C]-cholest&eacute;rol mais n'a pas d'effet sur l'absorption des triglyc&eacute;rides, des acides gras, des acides biliaires, de la progest&eacute;rone, de l'&eacute;thinylestradiol, ou des vitamines liposolubles A et&nbsp;D.</p>
<p>Des &eacute;tudes &eacute;pid&eacute;miologiques ont montr&eacute; que la morbidit&eacute; et la mortalit&eacute; cardiovasculaires varient directement avec le taux de Cholest&eacute;rol total et LDL-cholest&eacute;rol et est inversement proportionnel au taux de HDL-cholest&eacute;rol. Aucun effet b&eacute;n&eacute;fique d'Ezetrol sur la morbidit&eacute; et mortalit&eacute; cardiovasculaire n'a encore &eacute;t&eacute; d&eacute;montr&eacute;.</p>
<div>
<dl>
<dt>
<b>Essais cliniques&nbsp;:</b>
</dt>
<dd>Des &eacute;tudes cliniques contr&ocirc;l&eacute;es ont montr&eacute; que, chez des patients ayant une hypercholest&eacute;rol&eacute;mie, Ezetrol, seul ou en association avec une statine, diminue significativement le cholest&eacute;rol total (C-total), le LDL-cholest&eacute;rol (li&eacute; aux lipoprot&eacute;ines de basse densit&eacute;), les apolipoprot&eacute;ines&nbsp;B (Apo&nbsp;B), les triglyc&eacute;rides (TG) et augmente le HDL-cholest&eacute;rol (li&eacute; aux lipoprot&eacute;ines de haute densit&eacute;).</dd>
<dd>
<dl>
<dt>
Hypercholest&eacute;rol&eacute;mie primaire&nbsp;:
</dt>
<dd>Dans une &eacute;tude en double aveugle, contr&ocirc;l&eacute;e contre placebo, de 8&nbsp;semaines, 769&nbsp;patients ayant une hypercholest&eacute;rol&eacute;mie d&eacute;j&agrave; trait&eacute;s par une statine en monoth&eacute;rapie, mais n'atteignant pas l'objectif de LDL-C du NCEP (National Cholesterol Education Program) soit 2,6 &agrave; 4,1&nbsp;mmol/l [100&nbsp;&agrave; 160&nbsp;mg/dl]), selon les caract&eacute;ristiques initiales, ont &eacute;t&eacute; randomis&eacute;s pour recevoir soit 10&nbsp;mg d'Ezetrol, soit un placebo, en association avec le traitement par la statine en cours.</dd>
<dd>Chez les patients trait&eacute;s par statine et n'ayant pas atteint l'objectif de LDL-C lors du bilan initial (~&nbsp;82&nbsp;%)&nbsp;:<ul>
<li type="disc">l'objectif du LDL-cholest&eacute;rol a &eacute;t&eacute; atteint en fin d'&eacute;tude par 72&nbsp;% des patients randomis&eacute;s et trait&eacute;s par Ezetrol contre 19&nbsp;% des patients trait&eacute;s par placebo&nbsp;;<br>
</li>
<li type="disc">les diminutions correspondantes du LDL-cholest&eacute;rol &eacute;tait significativement diff&eacute;rentes entre Ezetrol et le placebo (25&nbsp;% et 4&nbsp;%, respectivement)&nbsp;;<br>
</li>
<li type="disc">de plus, Ezetrol, en association au traitement par la statine en cours a significativement diminu&eacute; le taux de cholest&eacute;rol total, les Apo&nbsp;B et les triglyc&eacute;rides et augment&eacute; le taux de HDL-cholest&eacute;rol par rapport au placebo.<br>
</li>
</ul>
</dd>
<dd>L'association d'Ezetrol ou d'un placebo &agrave; un traitement par une statine a diminu&eacute; la concentration moyenne de la prot&eacute;ine C-r&eacute;active de respectivement 10&nbsp;% et 0&nbsp;% par rapport &agrave; la valeur initiale.</dd>
<dd>Deux &eacute;tudes randomis&eacute;es en double aveugle contr&ocirc;l&eacute;es versus placebo d'une dur&eacute;e de 12&nbsp;semaines r&eacute;alis&eacute;es chez 1719&nbsp;patients ayant une hypercholest&eacute;rol&eacute;mie primaire ont montr&eacute; que 10&nbsp;mg d'Ezetrol diminuait significativement le cholest&eacute;rol total (13&nbsp;%), le LDL-cholest&eacute;rol (19&nbsp;%), le taux d'Apo&nbsp;B (14&nbsp;%) et les triglyc&eacute;rides (8&nbsp;%) et augmentait le HDL-cholest&eacute;rol (3&nbsp;%), comparativement au placebo. De plus, Ezetrol n'a eu aucun effet sur les concentrations plasmatiques des vitamines liposolubles A, D et E, ni sur le temps de prothrombine, et comme pour les autres hypolipid&eacute;miants, aucune modification de la production d'hormones st&eacute;ro&iuml;diennes corticosurr&eacute;naliennes n'a &eacute;t&eacute; observ&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hypercholest&eacute;rol&eacute;mie familiale homozygote (HFHo)&nbsp;:
</dt>
<dd>Une &eacute;tude randomis&eacute;e, en double aveugle, d'une dur&eacute;e de 12&nbsp;semaines, r&eacute;alis&eacute;e chez 50&nbsp;patients pr&eacute;sentant une hypercholest&eacute;rol&eacute;mie familiale homozygote HFHo (diagnostic clinique et/ou g&eacute;notypique) et trait&eacute;e par atorvastatine ou simvastatine (40&nbsp;mg), associ&eacute;e ou non &agrave; une aph&eacute;r&egrave;se du LDL-cholest&eacute;rol, a montr&eacute; que Ezetrol, associ&eacute; &agrave; un traitement par atorvastatine (40 ou 80&nbsp;mg) ou par simvastatine (40 ou 80&nbsp;mg), diminuait significativement le LDL-cholest&eacute;rol de 15&nbsp;%, alors qu'une augmentation de dose de 40&nbsp;&agrave; 80&nbsp;mg &eacute;tait n&eacute;cessaire chez les patients trait&eacute;s en monoth&eacute;rapie par simvastatine ou atorvastatine.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sitost&eacute;rol&eacute;mie homozygote (phytost&eacute;rol&eacute;mie)&nbsp;:
</dt>
<dd>Une &eacute;tude randomis&eacute;e, en double aveugle, versus placebo, d'une dur&eacute;e de 8&nbsp;semaines, r&eacute;alis&eacute;e chez 37&nbsp;patients pr&eacute;sentant une sitost&eacute;rol&eacute;mie homozygote recevant soit 10&nbsp;mg d'Ezetrol (n&nbsp;=&nbsp;30) soit un placebo (n&nbsp;=&nbsp;7), associ&eacute; ou non chez certains patients &agrave; d'autres traitements (tels que statines, r&eacute;sines) a montr&eacute; que Ezetrol diminuait significativement les taux des deux principaux phytost&eacute;rols, le sitost&eacute;rol et le campest&eacute;rol, de 21&nbsp;% et 24&nbsp;% respectivement par rapport &agrave; leur valeur initiale. Les effets du sitost&eacute;rol sur la diminution de la morbidit&eacute; et de la mortalit&eacute; dans cette population ne sont pas connus.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Apr&egrave;s administration orale, l'&eacute;z&eacute;timibe est rapidement absorb&eacute; et subit une importante glycuroconjugaison conduisant &agrave; la formation d'un compos&eacute; glycuronide ph&eacute;nolique pharmacologiquement actif (&eacute;z&eacute;timibe-glycuronide).</dd>
<dd>Les concentrations plasmatiques maximales moyennes (Cmax) sont atteintes en 1 &agrave; 2&nbsp;heures pour l'&eacute;z&eacute;timibe-glycuronide et en 4 &agrave; 12&nbsp;heures pour l'&eacute;z&eacute;timibe.</dd>
<dd>La biodisponibilit&eacute; absolue de l'&eacute;z&eacute;timibe ne peut &ecirc;tre d&eacute;termin&eacute;e car le produit est pratiquement insoluble dans les milieux aqueux adapt&eacute;s aux injections.</dd>
<dd>L'administration concomitante d'aliments (repas riches en graisses ou repas sans graisses) n'a pas d'effet sur la biodisponibilit&eacute; orale de l'&eacute;z&eacute;timibe administr&eacute; sous forme de comprim&eacute;s d'Ezetrol 10&nbsp;mg. De ce fait, Ezetrol peut &ecirc;tre administr&eacute; pendant ou en dehors des repas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>La liaison aux prot&eacute;ines plasmatiques humaines est de 99,7&nbsp;% pour l'&eacute;z&eacute;timibe et de 88&nbsp;% &agrave; 92&nbsp;% pour l'&eacute;z&eacute;timibe-glycuronide.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;: 
</dt>
<dd>L'&eacute;z&eacute;timibe est principalement m&eacute;tabolis&eacute; dans l'intestin gr&ecirc;le et le foie par glycuroconjugaison (r&eacute;action de phase&nbsp;II), suivie d'une excr&eacute;tion biliaire. Un m&eacute;tabolisme oxydatif minimal (r&eacute;action de phase&nbsp;I) a &eacute;t&eacute; observ&eacute; dans toutes les esp&egrave;ces &eacute;valu&eacute;es. L'&eacute;z&eacute;timibe et l'&eacute;z&eacute;timibe-glycuronide sont les principaux produits d&eacute;riv&eacute;s d&eacute;tect&eacute;s dans le plasma, repr&eacute;sentant respectivement environ 10 &agrave; 20&nbsp;% et 80 &agrave; 90&nbsp;% du produit total dans le plasma. L'&eacute;z&eacute;timibe et l'&eacute;z&eacute;timibe-glycuronide sont tous deux &eacute;limin&eacute;s lentement du plasma&nbsp;; il existe un recyclage ent&eacute;roh&eacute;patique significatif. La demi-vie de l'&eacute;z&eacute;timibe et de l'&eacute;z&eacute;timibe-glycuronide est d'environ 22&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Chez l'homme, apr&egrave;s administration orale de <font face="verdana" size="-1"><sup>14</sup></font>C-&eacute;z&eacute;timibe (20&nbsp;mg), l'&eacute;z&eacute;timibe total repr&eacute;sente environ 93&nbsp;% de la radioactivit&eacute; totale du plasma. Environ 78&nbsp;% de la radioactivit&eacute; est r&eacute;cup&eacute;r&eacute;e dans les selles et 11&nbsp;% dans les urines sur une p&eacute;riode de recueil de 10&nbsp;jours. Apr&egrave;s 48&nbsp;heures, aucune radioactivit&eacute; n'&eacute;tait d&eacute;tectable dans le plasma.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Enfant&nbsp;:<br>L'absorption et le m&eacute;tabolisme de l'&eacute;z&eacute;timibe sont similaires chez l'enfant, l'adolescent (10 &agrave; 18&nbsp;ans) et chez l'adulte. D'apr&egrave;s les donn&eacute;es sur l'&eacute;z&eacute;timibe total, il n'y a pas de diff&eacute;rence pharmacocin&eacute;tique entre l'adolescent et l'adulte. Aucune donn&eacute;e pharmacocin&eacute;tique chez l'enfant de moins de 10&nbsp;ans n'est disponible. L'exp&eacute;rience clinique concernant les enfants et adolescents (&acirc;g&eacute;s de 9 &agrave; 17&nbsp;ans) est limit&eacute;e aux patients avec HFHo ou sitost&eacute;rol&eacute;mie.<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;:<br>Les concentrations plasmatiques d'&eacute;z&eacute;timibe total sont environ 2&nbsp;fois plus &eacute;lev&eacute;es chez le sujet &acirc;g&eacute; (&gt;=&nbsp;65&nbsp;ans) que chez le sujet jeune (18 &agrave; 45&nbsp;ans). La diminution du LDL-cholest&eacute;rol et la s&eacute;curit&eacute; d'emploi sont comparables chez les sujets &acirc;g&eacute;s et les sujets jeunes trait&eacute;s par Ezetrol. Aucun ajustement posologique n'est n&eacute;cessaire chez le sujet &acirc;g&eacute;.<br>
</li>
<li type="disc">Insuffisant h&eacute;patique&nbsp;:<br>Apr&egrave;s administration d'une dose unique de 10&nbsp;mg d'&eacute;z&eacute;timibe, l'ASC moyenne de l'&eacute;z&eacute;timibe total augmente d'environ 1,7&nbsp;fois chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re (score de Child-Pugh de 5 ou 6), par rapport aux sujets sains.<br>Une &eacute;tude de doses r&eacute;p&eacute;t&eacute;es (10&nbsp;mg par jour) d'une dur&eacute;e de 14&nbsp;jours r&eacute;alis&eacute;e chez des patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (score de Child-Pugh de 7 &agrave;&nbsp;9) montre que l'ASC moyenne de l'&eacute;z&eacute;timibe total augmente d'environ 4&nbsp;fois au jour&nbsp;1&nbsp;et au jour&nbsp;14, par rapport aux volontaires sains.<br>Aucun ajustement posologique n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re. Chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e ou s&eacute;v&egrave;re (score de Child-Pugh &gt;&nbsp;9), compte tenu des effets inconnus d'une exposition accrue, Ezetrol n'est pas recommand&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Insuffisant r&eacute;nal&nbsp;:<br>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (n&nbsp;=&nbsp;8, clairance de la cr&eacute;atinine &lt;=&nbsp;30&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>), l'administration d'une dose unique de 10&nbsp;mg d'&eacute;z&eacute;timibe entra&icirc;ne une augmentation d'environ 1,5&nbsp;fois de l'ASC moyenne de l'&eacute;z&eacute;timibe total par rapport aux volontaires sains (n&nbsp;=&nbsp;9). Ce r&eacute;sultat n'&eacute;tant pas consid&eacute;r&eacute; comme cliniquement significatif, aucun ajustement posologique n'est n&eacute;cessaire chez ces patients. Dans cette &eacute;tude, chez un patient transplant&eacute; r&eacute;nal recevant de nombreux m&eacute;dicaments dont la ciclosporine, l'exposition &agrave; l'&eacute;z&eacute;timibe total &eacute;tait 12&nbsp;fois sup&eacute;rieure.<br>
</li>
<li type="disc">Sexe&nbsp;:<br>Les concentrations plasmatiques de l'&eacute;z&eacute;timibe total sont l&eacute;g&egrave;rement plus &eacute;lev&eacute;es (approximativement 20&nbsp;%) chez la femme que chez l'homme. La diminution de LDL-cholest&eacute;rol et la s&eacute;curit&eacute; d'emploi &eacute;tant comparables chez l'homme et la femme trait&eacute;s par Ezetrol, aucun ajustement posologique n'est n&eacute;cessaire en fonction du sexe.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Aucun organe cible n'a &eacute;t&eacute; identifi&eacute; dans les &eacute;tudes de toxicit&eacute; chronique r&eacute;alis&eacute;es chez l'animal.</p>
<p>Chez le chien trait&eacute; pendant quatre semaines par &eacute;z&eacute;timibe (&gt;=&nbsp;0,03&nbsp;mg/kg/jour), la concentration de cholest&eacute;rol dans la bile v&eacute;siculaire a &eacute;t&eacute; multipli&eacute;e par un facteur de 2,5 &agrave;&nbsp;3,5. Par contre, une &eacute;tude d'un an r&eacute;alis&eacute;e chez le chien recevant des doses allant jusqu'&agrave; 300&nbsp;mg/kg/jour n'a pas montr&eacute; d'augmentation de l'incidence de lithiase biliaire ou d'autres effets h&eacute;patobiliaires. La signification de ces donn&eacute;es chez l'homme n'est pas connue. Un risque lithog&egrave;ne chez des patients trait&eacute;s par Ezetrol ne peut &ecirc;tre exclu.</p>
<p>En association avec une statine, les effets toxiques observ&eacute;s sont essentiellement ceux observ&eacute;s avec les statines. Certains effets sont cependant plus importants que ceux observ&eacute;s par un traitement par une statine seule&nbsp;; ceci pouvant &ecirc;tre attribu&eacute; aux interactions pharmacocin&eacute;tiques et pharmacodynamiques observ&eacute;es avec l'association. Aucune interaction de ce type n'a &eacute;t&eacute; observ&eacute;e dans les &eacute;tudes cliniques.</p>
<p>Chez le rat, des cas de myopathies ont &eacute;t&eacute; observ&eacute;s uniquement apr&egrave;s exposition &agrave; des doses plusieurs fois sup&eacute;rieures &agrave; la dose th&eacute;rapeutique chez l'homme (environ 20&nbsp;fois le niveau de l'ASC des statines et 500&nbsp;&agrave; 2000&nbsp;fois le niveau de l'ASC des m&eacute;tabolites actifs).</p>
<p>Une s&eacute;rie de tests in vivo et in vitro n'a pas mis en &eacute;vidence d'effet g&eacute;notoxique quand l'&eacute;z&eacute;timibe est administr&eacute; seul ou en association &agrave; une statine. Les tests de carcinog&eacute;nicit&eacute; &agrave; long terme de l'&eacute;z&eacute;timibe &eacute;taient n&eacute;gatifs.</p>
<p>L'&eacute;z&eacute;timibe n'a pas d'effet sur la fertilit&eacute; du rat m&acirc;le ou femelle ni d'effet t&eacute;ratog&egrave;ne chez le rat et le lapin, que ce soit sur le d&eacute;veloppement pr&eacute; ou postnatal.</p>
<p>L'&eacute;z&eacute;timibe franchit la barri&egrave;re placentaire chez la rate et la lapine gravide recevant des doses multiples de 1000&nbsp;mg/kg/jour. L'administration concomitante d'&eacute;z&eacute;timibe et de statines n'a pas d'effet t&eacute;ratog&egrave;ne chez le rat.</p>
<p>Chez la lapine gravide, quelques d&eacute;formations squelettiques (fusion des vert&egrave;bres thoraciques et caudales, r&eacute;duction du nombre des vert&egrave;bres caudales) ont &eacute;t&eacute; observ&eacute;es. L'administration concomitante d'&eacute;z&eacute;timibe et de lovastatine a entra&icirc;n&eacute; des morts embryonnaires.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C.</p>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3622707</b>1</font> (2003, RCP r&eacute;v 20.05.2010) 28&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5643493</b>0</font> (2003, RCP r&eacute;v 20.05.2010) 50&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">42.20&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 10&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier&nbsp;: Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: MSD-SP Ltd UK.</p>
<center>
<br>
<b>Laboratoires MERCK SHARP &amp; DOHME-CHIBRET</b>
<br>3, av Hoche. 75114 Paris cdx 08<br>T&eacute;l : 01 47 54 87 00<br>Info m&eacute;dic : T&eacute;l : 01 47 54 88 00<br>
<b>SCHERING-PLOUGH</b>
<br>34, av L&eacute;onard-de-Vinci. 92400 Courbevoie<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

