<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">CARTREX&reg;</font></b></center>
<meta name="version" content="13.1">



<br>
<b>ac&eacute;clof&eacute;nac</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 100&nbsp;mg (rond, grav&eacute; &laquo;&nbsp;B&nbsp;&raquo; sur une face&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Ac&eacute;clof&eacute;nac&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients : cellulose microcristalline, croscarmellose sodique, povidone, palmitost&eacute;arate de glyc&eacute;rol. Pelliculage&nbsp;: Sepifilm&nbsp;752 blanc&nbsp;: hypromellose, st&eacute;arate de macrogol&nbsp;40, dioxyde de titane (E&nbsp;171), cellulose microcristalline.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement symptomatique de la douleur et de l'inflammation dans l'arthrose, la polyarthrite rhumato&iuml;de et la spondylarthrite ankylosante.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie orale.<br>Les comprim&eacute;s sont &agrave; avaler entiers avec au moins un demi-verre d'eau ou un autre liquide. Cartrex peut &ecirc;tre pris pendant les repas.<br>
<ul>
<li type="disc">Adultes&nbsp;: La dose maximale recommand&eacute;e est de 200&nbsp;mg par jour en deux prises, soit 1&nbsp;comprim&eacute; de 100&nbsp;mg matin et soir.<br>
</li>
<li type="disc">Sujets &acirc;g&eacute;s&nbsp;: En g&eacute;n&eacute;ral, il n'est pas n&eacute;cessaire de r&eacute;duire la posologie&nbsp;; cependant, des pr&eacute;cautions sont &agrave; prendre (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Enfants&nbsp;: La s&eacute;curit&eacute; et l'efficacit&eacute; du produit n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es chez l'enfant et l'adolescent.<br>
</li>
<li type="disc">Insuffisants h&eacute;patiques&nbsp;: En cas d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, la posologie sera r&eacute;duite. La posologie initiale recommand&eacute;e est de 100&nbsp;mg par jour.<br>
</li>
<li type="disc">Insuffisants r&eacute;naux&nbsp;: En cas d'insuffisance r&eacute;nale l&eacute;g&egrave;re, il n'est pas n&eacute;cessaire de diminuer la posologie&nbsp;; cependant, des pr&eacute;cautions sont &agrave; prendre.<br>
</li>
</ul>La survenue d'effets ind&eacute;sirables peut &ecirc;tre minimis&eacute;e par l'utilisation de la dose la plus faible possible pendant la dur&eacute;e de traitement la plus courte, n&eacute;cessaire au soulagement des sympt&ocirc;mes (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Co&ucirc;t du traitement journalier : 0,37&nbsp;euro(s).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'ac&eacute;clof&eacute;nac ou &agrave; l'un des excipients, ou hypersensibilit&eacute; aux mol&eacute;cules d'activit&eacute; proche telle que autres AINS et aspirine.<br>
</li>
<li type="disc">Patient chez qui la prise d'aspirine ou d'autres AINS peut d&eacute;clencher crise d'asthme, bronchospasme, rhinite aigu&euml; ou urticaire.<br>
</li>
<li type="disc">Ulc&egrave;re peptique &eacute;volutif, ant&eacute;c&eacute;dents d'ulc&egrave;re peptique ou d'h&eacute;morragie r&eacute;currente (2&nbsp;&eacute;pisodes distincts ou plus d'h&eacute;morragie ou d'ulc&eacute;ration objectiv&eacute;s).<br>
</li>
<li type="disc">H&eacute;morragie digestive ou de toute autre nature.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'h&eacute;morragie ou de perforation digestive au cours d'un pr&eacute;c&eacute;dent traitement par AINS.<br>
</li>
<li type="disc">Insuffisance cardiaque s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique ou r&eacute;nale s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Au cours des trois derniers mois de la grossesse (<span>cf&nbsp;Grossesse et Allaitement</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">L'utilisation concomitante de Cartrex avec d'autres AINS, y compris les inhibiteurs s&eacute;lectifs de la cyclo-oxyg&eacute;nase&nbsp;2 (cox-2), doit &ecirc;tre &eacute;vit&eacute;e.<br>
</li>
<li type="disc">La survenue d'effets ind&eacute;sirables peut &ecirc;tre minimis&eacute;e par l'utilisation de la dose la plus faible possible pendant la dur&eacute;e de traitement la plus courte, n&eacute;cessaire au soulagement des sympt&ocirc;mes (<span>cf&nbsp;Posologie et Mode d'administration</span> et &laquo;&nbsp;risque gastro-intestinal et cardiovasculaire&nbsp;&raquo; ci-dessous).<br>
</li>
<li type="disc">Effets gastro-intestinaux&nbsp;: <br>Des h&eacute;morragies, ulc&eacute;rations ou perforations gastro-intestinales parfois fatales, ont &eacute;t&eacute; rapport&eacute;es avec tous les AINS, &agrave; n'importe quel moment du traitement, sans qu'il y ait eu n&eacute;cessairement de signes d'alerte ou d'ant&eacute;c&eacute;dents d'effets ind&eacute;sirables gastro-intestinaux graves.<br>Le risque d'h&eacute;morragie, d'ulc&eacute;ration ou de perforation gastro-intestinale augmente avec la dose utilis&eacute;e chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'ulc&egrave;re, en particulier en cas de complication &agrave; type d'h&eacute;morragie ou de perforation (<span>cf&nbsp;Contre-indications</span>) ainsi que chez le sujet &acirc;g&eacute;. Chez ces patients, le traitement doit &ecirc;tre d&eacute;but&eacute; &agrave; la posologie la plus faible possible.<br>Un traitement protecteur de la muqueuse (par exemple misoprostol ou inhibiteur de la pompe &agrave; protons) doit &ecirc;tre envisag&eacute; pour ces patients, comme pour les patients n&eacute;cessitant un traitement par de faibles doses d'aspirine ou trait&eacute;s par d'autres m&eacute;dicaments susceptibles d'augmenter le risque gastro-intestinal (cf ci-dessous et <span>Interactions</span>).<br>Les patients pr&eacute;sentant des ant&eacute;c&eacute;dents gastro-intestinaux, surtout s'il s'agit de patients &acirc;g&eacute;s, doivent signaler tout sympt&ocirc;me abdominal inhabituel (en particulier les saignements gastro-intestinaux), notamment en d&eacute;but de traitement.<br>Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients recevant des traitements associ&eacute;s susceptibles d'augmenter le risque d'ulc&eacute;ration ou d'h&eacute;morragie, comme les cortico&iuml;des administr&eacute;s par voie orale, les anticoagulants oraux tels que la warfarine, les inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS) et les antiagr&eacute;gants plaquettaires comme l'aspirine (<span>cf&nbsp;Interactions</span>).<br>En cas d'apparition d'h&eacute;morragie ou d'ulc&eacute;ration chez un patient recevant Cartrex, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.<br>Les AINS doivent &ecirc;tre administr&eacute;s avec prudence et sous &eacute;troite surveillance chez les malades pr&eacute;sentant des ant&eacute;c&eacute;dents de maladies gastro-intestinales (rectocolite h&eacute;morragique, maladie de Crohn) en raison d'un risque d'aggravation de la pathologie (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Effets cardiovasculaires et c&eacute;r&eacute;brovasculaires&nbsp;: <br>Une surveillance ad&eacute;quate et des pr&eacute;cautions sont requises chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'hypertension et/ou d'insuffisance cardiaque l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, des cas de r&eacute;tention hydrosod&eacute;e et d'oed&egrave;me ayant &eacute;t&eacute; rapport&eacute;s en association au traitement par AINS. L'ac&eacute;clof&eacute;nac devra &ecirc;tre administr&eacute; avec prudence, et sous surveillance m&eacute;dicale &eacute;troite chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'h&eacute;morragie c&eacute;r&eacute;brovasculaire.<br>Des &eacute;tudes cliniques et des donn&eacute;es &eacute;pid&eacute;miologiques sugg&egrave;rent que l'utilisation de certains AINS (surtout &agrave; doses &eacute;lev&eacute;es et sur une longue dur&eacute;e) peut &ecirc;tre associ&eacute;e &agrave; une l&eacute;g&egrave;re augmentation du risque d'&eacute;v&eacute;nements thrombotiques art&eacute;riels (par exemple, infarctus du myocarde ou accident vasculaire c&eacute;r&eacute;bral). Les donn&eacute;es sont actuellement insuffisantes pour &eacute;carter cette augmentation du risque pour l'ac&eacute;clof&eacute;nac.<br>Les patients pr&eacute;sentant une hypertension non contr&ocirc;l&eacute;e, une insuffisance cardiaque congestive, une cardiopathie isch&eacute;mique, une maladie art&eacute;rielle p&eacute;riph&eacute;rique, et/ou ayant un ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral (y compris l'accident isch&eacute;mique transitoire) ne devront &ecirc;tre trait&eacute;s par l'ac&eacute;clof&eacute;nac qu'apr&egrave;s une &eacute;valuation attentive du rapport b&eacute;n&eacute;fice/risque.<br>Une attention similaire doit &ecirc;tre port&eacute;e avant toute initiation d'un traitement &agrave; long terme chez les patients pr&eacute;sentant des facteurs de risque pour les pathologies cardiovasculaires (comme une hypertension, une hyperlipid&eacute;mie, un diab&egrave;te ou une consommation tabagique). <br>L'ac&eacute;clof&eacute;nac doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une alt&eacute;ration l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e des fonctions h&eacute;patique, r&eacute;nale ou cardiaque, et chez les patients pr&eacute;dispos&eacute;s &agrave; la r&eacute;tention hydrique. Chez ces patients, l'utilisation des AINS peut provoquer une alt&eacute;ration de la fonction r&eacute;nale et une r&eacute;tention hydrique.<br>La prudence s'impose chez les patients sous diur&eacute;tiques ou ayant un risque d'hypovol&eacute;mie.<br>
</li>
<li type="disc">R&eacute;actions cutan&eacute;es&nbsp;: <br>Des r&eacute;actions cutan&eacute;es graves, dont certaines d'&eacute;volution fatale, incluant des dermatites exfoliatrices, des syndromes de Stevens-Johnson et des syndromes de Lyell ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es lors de traitements par AINS (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>L'incidence de ces effets ind&eacute;sirables semble plus importante en d&eacute;but de traitement, le d&eacute;lai d'apparition se situant, dans la majorit&eacute; des cas, pendant le premier mois de traitement. Cartrex devra &ecirc;tre arr&ecirc;t&eacute; des l'apparition d'un rash cutan&eacute;, de l&eacute;sions des muqueuses ou de tout autre signe d'hypersensibilit&eacute;.<br>La varicelle peut exceptionnellement entra&icirc;ner de graves complications infectieuses cutan&eacute;es ou des tissus mous. A ce jour, le r&ocirc;le favorisant des AINS dans l'aggravation de ces infections ne peut &ecirc;tre &eacute;cart&eacute;. Il est donc d&eacute;conseill&eacute; d'utiliser Cartrex en cas de varicelle.<br>
</li>
<li type="disc">Les sujets &acirc;g&eacute;s pr&eacute;sentent un risque accru d'effets ind&eacute;sirables aux AINS, en particulier d'h&eacute;morragie gastro-intestinale et de perforations pouvant &ecirc;tre fatales (<span>cf&nbsp;Posologie et Mode d'administration</span>). Les h&eacute;morragies gastro-intestinales ou les perforations surviennent de fa&ccedil;on plus s&eacute;v&egrave;re et sans qu'il y ait n&eacute;cessairement de signes d'alerte ou d'ant&eacute;c&eacute;dents d'effets ind&eacute;sirables, et ce &agrave; n'importe quel moment du traitement. Les sujets &acirc;g&eacute;s sont aussi plus pr&eacute;dispos&eacute;s &agrave; une alt&eacute;ration des fonctions r&eacute;nale, h&eacute;patique ou cardiaque.<br>
</li>
<li type="disc">Pour les patients trait&eacute;s de fa&ccedil;on prolong&eacute;e par les AINS, il est recommand&eacute; de contr&ocirc;ler les fonctions h&eacute;patique, r&eacute;nale et h&eacute;matologique. L'ac&eacute;clof&eacute;nac devra &ecirc;tre administr&eacute; avec prudence et sous surveillance m&eacute;dicale &eacute;troite chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, de porphyrie, de troubles de la coagulation ou de l'h&eacute;matopo&iuml;&egrave;se.<br>
</li>
<li type="disc">L'ac&eacute;clof&eacute;nac, comme tout m&eacute;dicament inhibiteur de la synth&egrave;se des cyclo-oxyg&eacute;nases et des prostaglandines, peut alt&eacute;rer la fertilit&eacute;. Son utilisation n'est pas recommand&eacute;e chez les femmes qui souhaitent concevoir un enfant. Chez les femmes qui pr&eacute;sentent des difficult&eacute;s pour procr&eacute;er, ou chez lesquelles des investigations sur la fonction de reproduction sont en cours, un arr&ecirc;t du traitement par l'ac&eacute;clof&eacute;nac doit &ecirc;tre envisag&eacute;.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude d'interaction pharmacocin&eacute;tique (sauf avec la warfarine) n'a &eacute;t&eacute; effectu&eacute;e.<br>L'ac&eacute;clof&eacute;nac est m&eacute;tabolis&eacute; par l'interm&eacute;diaire du cytochrome P450&nbsp;2C9, et des donn&eacute;es in vitro indiquent que l'ac&eacute;clof&eacute;nac pourrait &ecirc;tre un inhibiteur de cette enzyme. Il existe donc un risque d'interaction pharmacocin&eacute;tique avec la ph&eacute;nyto&iuml;ne, la cim&eacute;tidine, le tolbutamide, la ph&eacute;nylbutazone, l'amiodarone, le miconazole et le sulfaph&eacute;nazole.<br>Comme avec les autres AINS, il existe un risque d'interaction pharmacocin&eacute;tique avec les m&eacute;dicaments ayant une &eacute;limination r&eacute;nale active, tels que le m&eacute;thotrexate et le lithium.<br>L'ac&eacute;clof&eacute;nac est presque compl&egrave;tement li&eacute; aux prot&eacute;ines plasmatiques (albumine). La possibilit&eacute; d'interaction avec des m&eacute;dicaments fortement li&eacute;s aux prot&eacute;ines plasmatiques doit &ecirc;tre prise en compte.<br>En raison de l'absence d'&eacute;tudes d'interaction pharmacocin&eacute;tique, les recommandations suivantes sont bas&eacute;es sur l'information avec les autres AINS&nbsp;:
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">M&eacute;thotrexate (fortes doses)&nbsp;: les AINS inhibent sa s&eacute;cr&eacute;tion tubulaire. Une l&eacute;g&egrave;re interaction m&eacute;tabolique par r&eacute;duction de la clairance du m&eacute;thotrexate peut &ecirc;tre observ&eacute;e. En cons&eacute;quence, il faut toujours &eacute;viter la prescription d'AINS au cours d'un traitement par le m&eacute;thotrexate &agrave; fortes doses.<br>
</li>
<li type="disc">Lithium&nbsp;: plusieurs AINS inhibent la clairance r&eacute;nale du lithium, augmentant ainsi sa concentration s&eacute;rique. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, une surveillance accrue des taux de lithium doit &ecirc;tre effectu&eacute;e.<br>
</li>
<li type="disc">Cortico&iuml;des&nbsp;: augmentation du risque d'ulc&eacute;ration et d'h&eacute;morragie gastro-intestinale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Anticoagulants&nbsp;: les AINS sont susceptibles de majorer les effets des anticoagulants, comme la warfarine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Antiagr&eacute;gants plaquettaires et inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS)&nbsp;: augmentation du risque d'h&eacute;morragie gastro-intestinale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
<b>Interactions n&eacute;cessitant des ajustements de doses ou des pr&eacute;cautions d'emploi&nbsp;: </b>
<br>
<ul>
<li type="disc">M&eacute;thotrexate (faibles doses)&nbsp;: une &eacute;ventuelle interaction entre un AINS et le m&eacute;thotrexate, m&ecirc;me utilis&eacute; &agrave; des doses faibles, doit &ecirc;tre envisag&eacute;e, particuli&egrave;rement chez les patients dont la fonction r&eacute;nale est diminu&eacute;e. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e au cours d'une m&ecirc;me p&eacute;riode de 24&nbsp;heures, la fonction r&eacute;nale doit &ecirc;tre surveill&eacute;e, en raison de l'augmentation du taux de m&eacute;thotrexate pouvant atteindre des valeurs toxiques.<br>
</li>
<li type="disc">Ciclosporine et tacrolimus&nbsp;: l'association d'un AINS avec la ciclosporine ou le tacrolimus augmente le risque de n&eacute;phrotoxicit&eacute;, en raison de la diminution de la synth&egrave;se des prostacyclines r&eacute;nales. En cas d'association, il est important de contr&ocirc;ler la fonction r&eacute;nale.<br>
</li>
<li type="disc">Autres AINS, dont aspirine (&gt;&nbsp;3&nbsp;g par jour)&nbsp;: l'association peut augmenter la fr&eacute;quence des effets ind&eacute;sirables&nbsp;; la prudence est donc requise.<br>
</li>
<li type="disc">Diur&eacute;tiques, inhibiteurs de l'enzyme de conversion, antagonistes de l'angiotensine&nbsp;II&nbsp;: les AINS peuvent r&eacute;duire les effets des diur&eacute;tiques et d'autres m&eacute;dicaments antihypertenseurs. Chez certains patients pr&eacute;sentant une fonction r&eacute;nale alt&eacute;r&eacute;e (par exemple des patients d&eacute;shydrat&eacute;s ou certains patients &acirc;g&eacute;s), l'association d'un inhibiteur de l'enzyme de conversion de l'angiotensine ou d'un antagoniste des r&eacute;cepteurs de l'angiotensine&nbsp;II &agrave; des traitements inhibant la cyclo-oxyg&eacute;nase peut entra&icirc;ner une nouvelle d&eacute;t&eacute;rioration de la fonction r&eacute;nale, y compris une insuffisance r&eacute;nale aigu&euml;, g&eacute;n&eacute;ralement r&eacute;versible. En cons&eacute;quence, toute association de ce type doit &ecirc;tre administr&eacute;e avec prudence, en particulier chez le sujet &acirc;g&eacute;. Les patients doivent &ecirc;tre suffisamment hydrat&eacute;s et une surveillance de la fonction r&eacute;nale doit &ecirc;tre envisag&eacute;e lors de l'initiation du traitement concomitant puis &agrave; intervalles r&eacute;guliers.<br>
</li>
<li type="disc">L'administration concomitante avec les diur&eacute;tiques potassiques peut &ecirc;tre accompagn&eacute;e d'une &eacute;l&eacute;vation de la concentration s&eacute;rique du potassium. Cette derni&egrave;re doit alors &ecirc;tre surveill&eacute;e.<br>
</li>
<li type="disc">En administration conjointe avec le bendrofluazide, l'ac&eacute;clof&eacute;nac ne modifierait pas la pression art&eacute;rielle&nbsp;; cependant une interaction avec des m&eacute;dicaments antihypertenseurs ne peut &ecirc;tre exclue.<br>
</li>
</ul>
<b>Autres interactions possibles&nbsp;: </b>
<br>
<p>Des cas isol&eacute;s d'hypoglyc&eacute;mie et d'hyperglyc&eacute;mie ont &eacute;t&eacute; rapport&eacute;s avec l'ac&eacute;clof&eacute;nac. Les doses des m&eacute;dicaments pouvant entra&icirc;ner une hypoglyc&eacute;mie doivent donc &ecirc;tre ajust&eacute;es en cas d'association avec l'ac&eacute;clof&eacute;nac.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'y a aucune donn&eacute;e clinique disponible concernant des grossesses expos&eacute;es &agrave; l'ac&eacute;clof&eacute;nac.</p>
<p>Mais, en g&eacute;n&eacute;ral, les inhibiteurs de la synth&egrave;se des prostaglandines peuvent affecter la grossesse et/ou le d&eacute;veloppement embryofoetal. Des donn&eacute;es d'&eacute;tudes &eacute;pid&eacute;miologiques montrent une augmentation du risque d'avortement spontan&eacute;, de malformation cardiaque et de gastroschisis apr&egrave;s l'utilisation d'inhibiteurs de la synth&egrave;se des prostaglandines en d&eacute;but de grossesse. Le risque absolu de malformation cardiaque augmente de moins de 1&nbsp;% &agrave; environ 1,5&nbsp;%. Ce risque semble augmenter avec la dose et la dur&eacute;e de traitement. Chez les animaux, il a &eacute;t&eacute; montr&eacute; que l'administration d'inhibiteurs de la synth&egrave;se des prostaglandines &eacute;tait li&eacute;e &agrave; une perte pr&eacute; et post-implantatoire et &agrave; une l&eacute;talit&eacute; embryofoetale.</p>
<p>Par ailleurs, l'augmentation de l'incidence de diverses malformations (par exemple cardiovasculaires) a &eacute;t&eacute; rapport&eacute;e chez les animaux recevant des inhibiteurs de la synth&egrave;se des prostaglandines pendant l'organog&eacute;nie. Lors des 1<font face="verdana" size="-1"><sup>er</sup></font> et 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse, les AINS ne doivent &ecirc;tre administr&eacute;s qu'en cas de n&eacute;cessit&eacute; clairement identifi&eacute;e. Dans le cas o&ugrave; les AINS sont administr&eacute;s chez la femme souhaitant &ecirc;tre enceinte ou au cours des 1<font face="verdana" size="-1"><sup>er</sup></font> et 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de grossesse, les doses et dur&eacute;es de traitement doivent &ecirc;tre les plus faibles possibles.</p>Au cours du 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de grossesse, l'administration d'inhibiteurs de la synth&egrave;se des prostaglandines expose le foetus &agrave;&nbsp;:<ul>
<li type="disc">une toxicit&eacute; cardiopulmonaire (avec la fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel et une hypertension pulmonaire)&nbsp;;<br>
</li>
<li type="disc">un dysfonctionnement r&eacute;nal pouvant &eacute;voluer vers une insuffisance r&eacute;nale avec oligoamnios.<br>
</li>
</ul>L'administration d'inhibiteurs de la synth&egrave;se des prostaglandines &agrave; la fin de la grossesse expose la m&egrave;re et le futur nouveau-n&eacute; &agrave;&nbsp;:<ul>
<li type="disc">une prolongation possible de l'h&eacute;morragie, un effet antiagr&eacute;gant plaquettaire pouvant survenir m&ecirc;me &agrave; faible dose&nbsp;;<br>
</li>
<li type="disc">une inhibition des contractions ut&eacute;rines r&eacute;sultant au retard et &agrave; la prolongation du travail.<br>
</li>
</ul>
<p>Par cons&eacute;quent, les AINS sont contre-indiqu&eacute;s pendant le 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de grossesse (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'y a pas de donn&eacute;es concernant l'excr&eacute;tion de l'ac&eacute;clof&eacute;nac dans le lait maternel. Par cons&eacute;quent, la poursuite de l'allaitement ou du traitement par Cartrex doit &ecirc;tre envisag&eacute; en tenant compte du b&eacute;n&eacute;fice attendu de l'allaitement pour l'enfant et du b&eacute;n&eacute;fice attendu du traitement pour la m&egrave;re.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En cas de vertiges ou autres effets ind&eacute;sirables du syst&egrave;me nerveux central lors de la prise d'AINS, il convient de s'abstenir de conduire un v&eacute;hicule ou d'utiliser une machine.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s sont de nature gastro-intestinale. Des ulc&egrave;res peptiques, perforations ou h&eacute;morragies gastro-intestinales, parfois fatales, peuvent survenir, en particulier chez le sujet &acirc;g&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Des naus&eacute;es, vomissements, diarrh&eacute;es, flatulences, constipation, dyspepsie, stomatite ulc&eacute;rante, douleur abdominale, melaena, h&eacute;mat&eacute;m&egrave;se, exacerbation d'une rectocolite h&eacute;morragique ou d'une maladie de Crohn (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>) ont &eacute;t&eacute; rapport&eacute;s &agrave; la suite de l'administration d'AINS. Moins fr&eacute;quemment, des gastrites ont &eacute;t&eacute; observ&eacute;es.<br>OEd&egrave;mes, hypertension et insuffisance cardiaque ont &eacute;t&eacute; rapport&eacute;s en association au traitement par AINS.<br>Tr&egrave;s rarement, ont &eacute;t&eacute; rapport&eacute;es des r&eacute;actions bulleuses comprenant le syndrome de Stevens-Johnson et le syndrome de Lyell.<br>Exceptionnellement, la survenue de graves complications infectieuses cutan&eacute;es ou des tissus mous au cours de la varicelle a &eacute;t&eacute; rapport&eacute;e en association &agrave; un traitement par AINS.<br>Les effets ind&eacute;sirables rapport&eacute;s au cours des essais cliniques et/ou notifi&eacute;s lors de la commercialisation du produit sont pr&eacute;sent&eacute;s par syst&egrave;me-organe et par ordre de fr&eacute;quence (classification MedDRa)&nbsp;: fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare, cas isol&eacute;s (&lt;&nbsp;1/10&nbsp;000).<br>Syst&egrave;me sanguin et lymphatique&nbsp;:<ul>
<li type="disc">Rare&nbsp;: an&eacute;mie.<br>
</li>
<li type="disc">Tr&egrave;s rare, cas isol&eacute;s&nbsp;: granulocytop&eacute;nie, thrombocytop&eacute;nie, neutrop&eacute;nie, an&eacute;mie h&eacute;molytique.<br>
</li>
</ul>Syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: r&eacute;actions anaphylactiques (incluant choc anaphylactique), hypersensibilit&eacute;.<br>
</li>
</ul>M&eacute;tabolisme et nutrition&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare, cas isol&eacute;s&nbsp;: hyperkali&eacute;mie.<br>
</li>
</ul>Syst&egrave;me psychiatrique&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare, cas isol&eacute;s&nbsp;: d&eacute;pression, r&ecirc;ves anormaux, insomnie.<br>
</li>
</ul>Syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;tourdissements.<br>
</li>
<li type="disc">Tr&egrave;s rare, cas isol&eacute;s&nbsp;: paresth&eacute;sies, tremblements, somnolence, maux de t&ecirc;te, dysgueusie (alt&eacute;ration du go&ucirc;t).<br>
</li>
</ul>Syst&egrave;me oculaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: troubles visuels.<br>
</li>
</ul>Syst&egrave;me auditif et labyrinthe&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare, cas isol&eacute;s&nbsp;: vertiges, acouph&egrave;nes.<br>
</li>
</ul>Syst&egrave;me cardiaque&nbsp;:<ul>
<li type="disc">Rare&nbsp;: insuffisance cardiaque.<br>
</li>
<li type="disc">Tr&egrave;s rare, cas isol&eacute;s&nbsp;: palpitations.<br>
</li>
</ul>Syst&egrave;me vasculaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: hypertension, aggravation de l'hypertension.<br>
</li>
<li type="disc">Tr&egrave;s rare, cas isol&eacute;s&nbsp;: bouff&eacute;es vasomotrices, bouff&eacute;es de chaleur, vascularite.<br>
</li>
</ul>Syst&egrave;me respiratoire, thorax et m&eacute;diastin&nbsp;:<ul>
<li type="disc">Rare&nbsp;: dyspn&eacute;e.<br>
</li>
<li type="disc">Tr&egrave;s rare, cas isol&eacute;s&nbsp;: bronchospasme.<br>
</li>
</ul>Syst&egrave;me gastro-intestinal&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: dyspepsie, douleurs abdominales, naus&eacute;es, diarrh&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: flatulences, gastrites, constipation, vomissements, ulc&eacute;ration buccale.<br>
</li>
<li type="disc">Rare&nbsp;: melaena, ulc&eacute;rations gastro-intestinales, diarrh&eacute;e h&eacute;morragique, h&eacute;morragie gastro-intestinale.<br>
</li>
<li type="disc">Tr&egrave;s rare, cas isol&eacute;s&nbsp;: stomatite, h&eacute;mat&eacute;m&egrave;se, ulc&egrave;re gastrique, pancr&eacute;atite.<br>
</li>
</ul>Syst&egrave;me h&eacute;patobiliaire&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare, cas isol&eacute;s&nbsp;: h&eacute;patite.<br>
</li>
</ul>Peau, tissus sous-cutan&eacute;s&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: prurit, rash, dermatite, urticaire.<br>
</li>
<li type="disc">Rare&nbsp;: oed&egrave;me de la face.<br>
</li>
<li type="disc">Tr&egrave;s rare, cas isol&eacute;s&nbsp;: purpura, ecz&eacute;ma, r&eacute;actions cutan&eacute;omuqueuses s&eacute;v&egrave;res.<br>
</li>
</ul>Syst&egrave;me r&eacute;nal et urinaire&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare, cas isol&eacute;s&nbsp;: syndrome n&eacute;phrotique, insuffisance r&eacute;nale.<br>
</li>
</ul>Syst&egrave;me g&eacute;n&eacute;ral&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare, cas isol&eacute;s&nbsp;: oed&egrave;me, fatigue, crampes dans les jambes.<br>
</li>
</ul>Examens biologiques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;l&eacute;vation des enzymes h&eacute;patiques.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;l&eacute;vation de l'ur&eacute;mie et de la cr&eacute;atinin&eacute;mie.<br>
</li>
<li type="disc">Tr&egrave;s rare, cas isol&eacute;s&nbsp;: &eacute;l&eacute;vation des phosphatases alcalines, prise de poids.<br>
</li>
</ul>
<div>
<dl>
<dd>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s au cours des essais cliniques sont des troubles gastro-intestinaux (dyspepsie&nbsp;: 7,5&nbsp;%, douleurs abdominales&nbsp;: 6,2&nbsp;%, naus&eacute;es&nbsp;; 1,5&nbsp;% et diarrh&eacute;es&nbsp;: 1,5&nbsp;%) et la survenue occasionnelle d'&eacute;tourdissements.</dd>
<dd>Des affections dermatologiques telles que prurit et rash ont &eacute;t&eacute; rapport&eacute;es. Des taux anormaux d'enzymes h&eacute;patiques et de cr&eacute;atinine plasmatique ont &eacute;galement &eacute;t&eacute; rapport&eacute;s.</dd>
<dd>Des &eacute;tudes cliniques et des donn&eacute;es &eacute;pid&eacute;miologiques sugg&egrave;rent que l'utilisation de certains AINS (surtout &agrave; doses &eacute;lev&eacute;es et sur une longue dur&eacute;e) peut &ecirc;tre associ&eacute;e &agrave; une l&eacute;g&egrave;re augmentation du risque d'&eacute;v&eacute;nement thrombotique art&eacute;riel (par exemple, infarctus du myocarde ou accident vasculaire c&eacute;r&eacute;bral (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune donn&eacute;e sur les cons&eacute;quences d'un surdosage chez l'homme n'est disponible.<br>Les sympt&ocirc;mes pourraient &ecirc;tre&nbsp;: naus&eacute;es, vomissements, douleurs gastriques, vertiges, somnolence et c&eacute;phal&eacute;es.<br>Traitement&nbsp;: si n&eacute;cessaire, lavage gastrique, doses r&eacute;p&eacute;t&eacute;es de charbon&nbsp;; antiacides, si n&eacute;cessaire, et autre traitement symptomatique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Anti-inflammatoires, antirhumatismaux non st&eacute;ro&iuml;diens (code ATC&nbsp;: M01AB16).</p>
<p>L'ac&eacute;clof&eacute;nac est un anti-inflammatoire non st&eacute;ro&iuml;dien poss&eacute;dant des effets anti-inflammatoires et antalgiques. Son m&eacute;canisme d'action est li&eacute; &agrave; une inhibition de la synth&egrave;se des prostaglandines.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale, l'ac&eacute;clof&eacute;nac est rapidement absorb&eacute; et sa biodisponibilit&eacute; atteint presque 100&nbsp;%. Les concentrations plasmatiques maximales sont atteintes environ 1,25&nbsp;&agrave; 3&nbsp;heures apr&egrave;s ingestion. La prise simultan&eacute;e d'aliments retarde le Tmax alors que l'absorption n'est pas influenc&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>L'ac&eacute;clof&eacute;nac est fortement li&eacute; aux prot&eacute;ines (&gt;&nbsp;99,7&nbsp;%). Il p&eacute;n&egrave;tre dans le liquide synovial o&ugrave; sa concentration atteint environ 60&nbsp;% de la concentration plasmatique. Le volume de distribution est d'environ 30&nbsp;litres.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La demi-vie d'&eacute;limination plasmatique moyenne est de 4&nbsp;&agrave; 4,3&nbsp;heures. La clairance est estim&eacute;e &agrave; 5&nbsp;litres par heure. Environ deux tiers de la dose administr&eacute;e sont excr&eacute;t&eacute;s par voie urinaire, essentiellement sous forme d'hydroxym&eacute;tabolites. Apr&egrave;s prise orale unique, seulement 1&nbsp;% est excr&eacute;t&eacute; sous forme inchang&eacute;e.</dd>
<dd>L'ac&eacute;clof&eacute;nac est probablement m&eacute;tabolis&eacute; par l'interm&eacute;diaire du CYP&nbsp;2C9 en son principal m&eacute;tabolite 4'-OH-ac&eacute;clof&eacute;nac, dont l'activit&eacute; clinique est probablement n&eacute;gligeable. Parmi tous les m&eacute;tabolites ont &eacute;t&eacute; d&eacute;cel&eacute;s le diclof&eacute;nac et le 4'-OH-diclof&eacute;nac.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Caract&eacute;ristiques chez certains patients&nbsp;:
</dt>
<dd>Aucune modification de la pharmacocin&eacute;tique de l'ac&eacute;clof&eacute;nac n'a &eacute;t&eacute; mise en &eacute;vidence chez le sujet &acirc;g&eacute;.</dd>
<dd>Un ralentissement de l'&eacute;limination du produit a &eacute;t&eacute; observ&eacute; en cas d'alt&eacute;ration de la fonction h&eacute;patique, apr&egrave;s administration d'une dose unique d'ac&eacute;clof&eacute;nac. </dd>
<dd>Une &eacute;tude &agrave; doses r&eacute;p&eacute;t&eacute;es de 100&nbsp;mg par jour montre que les param&egrave;tres pharmacocin&eacute;tiques ne sont pas modifi&eacute;s entre les sujets sains et les sujets pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. De m&ecirc;me, chez les malades ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, il n'y a pas de diff&eacute;rence cliniquement significative des param&egrave;tres pharmacocin&eacute;tiques apr&egrave;s administration d'une dose unique d'ac&eacute;clof&eacute;nac.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Comme les autres AINS, l'ac&eacute;clof&eacute;nac est mal tol&eacute;r&eacute; chez l'animal d'exp&eacute;rience. De plus, les diff&eacute;rences pharmacocin&eacute;tiques entre les animaux et les hommes rendent difficiles l'&eacute;valuation du potentiel toxique de l'ac&eacute;clof&eacute;nac. Les &eacute;tudes de toxicit&eacute; effectu&eacute;es avec les doses maximales tol&eacute;rables chez le rat (esp&egrave;ce o&ugrave; l'ac&eacute;clof&eacute;nac est m&eacute;tabolis&eacute; en diclof&eacute;nac) et chez le singe (esp&egrave;ce pr&eacute;sentant une certaine exposition &agrave; l'ac&eacute;clof&eacute;nac) n'ont pas montr&eacute; d'effets toxiques diff&eacute;rents de ceux habituellement rencontr&eacute;s avec les AINS.</p>
<p>Les &eacute;tudes de carcinog&eacute;nicit&eacute; chez la souris (dont l'exposition syst&eacute;mique &agrave; l'ac&eacute;clof&eacute;nac est inconnue) et chez le rat (chez qui l'ac&eacute;clof&eacute;nac est m&eacute;tabolis&eacute; en diclof&eacute;nac) n'ont pas montr&eacute; d'effet carcinog&eacute;nique et les tests de g&eacute;notoxicit&eacute; effectu&eacute;s avec l'ac&eacute;clof&eacute;nac se sont r&eacute;v&eacute;l&eacute;s n&eacute;gatifs.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3456657</b>8</font> (1997 r&eacute;v 15.10.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">5.60&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ALMIRALL SAS</b>
<br>1, bd Victor. 75015 Paris<br>T&eacute;l : 01 46 46 19 20. Fax&nbsp;: 01&nbsp;46&nbsp;46&nbsp;19&nbsp;42<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

