<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->

<!-- Cours -->
<center><b><font size="7" color="#ff0000">HUMIRA&reg;</font></b></center>
<meta name="version" content="21.2">



<br>
<b>adalimumab</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable (limpide) SC &agrave; 40&nbsp;mg&nbsp;: &nbsp;
<br>Seringues unidoses pr&eacute;remplies de 0,8&nbsp;ml +&nbsp;1&nbsp;tampon d'alcool, bo&icirc;te de&nbsp;2.Stylos unidoses pr&eacute;remplis de 0,8&nbsp;ml +&nbsp;1&nbsp;tampon d'alcool, bo&icirc;te de&nbsp;2.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" colspan="2" align="right">p&nbsp;seringue ou p stylo</td>
</tr>
<tr>
<td align="left">Adalimumab&nbsp;(DCI)<sup>*</sup>&nbsp;<br>
</td><td colspan="2" align="right">40&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				mannitol, acide citrique monohydrat&eacute;, citrate de sodium, phosphate monosodique dihydrat&eacute;, phosphate disodique dihydrat&eacute;, chlorure de sodium, polysorbate&nbsp;80, hydroxyde de sodium, eau ppi.
<sup>*</sup>&nbsp;<font size="-1">Anticorps monoclonal humain recombinant exprim&eacute; dans des cellules ovariennes de hamster chinois.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Polyarthrite rhumato&iuml;de (PR)&nbsp;:
</dt>
<dd>En association au m&eacute;thotrexate&nbsp;:<ul>
<li type="disc">Traitement de la polyarthrite rhumato&iuml;de mod&eacute;r&eacute;ment &agrave; s&eacute;v&egrave;rement active de l'adulte, lorsque la r&eacute;ponse aux traitements de fond, y compris le m&eacute;thotrexate, est inad&eacute;quate.<br>
</li>
<li type="disc">Traitement de la polyarthrite rhumato&iuml;de s&eacute;v&egrave;re, active et &eacute;volutive chez les adultes non pr&eacute;c&eacute;demment trait&eacute;s par le m&eacute;thotrexate.<br>
</li>
</ul>
</dd>
<dd>Humira peut &ecirc;tre donn&eacute; en monoth&eacute;rapie en cas d'intol&eacute;rance au m&eacute;thotrexate ou lorsque la poursuite du traitement avec le m&eacute;thotrexate est inadapt&eacute;e.</dd>
<dd>Il a &eacute;t&eacute; montr&eacute; qu'Humira ralentit la progression des dommages structuraux articulaires mesur&eacute;s par radiographie et am&eacute;liore les capacit&eacute;s fonctionnelles lorsqu'il est administr&eacute; en association au m&eacute;thotrexate.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arthrite juv&eacute;nile idiopathique (AJI) polyarticulaire&nbsp;:
</dt>
<dd>Humira en association au m&eacute;thotrexate est indiqu&eacute; pour le traitement de l'arthrite juv&eacute;nile idiopathique polyarticulaire &eacute;volutive chez l'adolescent de 13 &agrave; 17&nbsp;ans en cas de r&eacute;ponse insuffisante &agrave; un ou plusieurs traitements de fond.</dd>
<dd>Humira peut &ecirc;tre administr&eacute; en monoth&eacute;rapie en cas d'intol&eacute;rance au m&eacute;thotrexate ou lorsque la poursuite du traitement par le m&eacute;thotrexate est inadapt&eacute;e (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Rhumatisme psoriasique (RPs)&nbsp;:
</dt>
<dd>Traitement du rhumatisme psoriasique actif et &eacute;volutif chez l'adulte lorsque la r&eacute;ponse &agrave; un traitement de fond ant&eacute;rieur a &eacute;t&eacute; inad&eacute;quate.</dd>
<dd>Il a &eacute;t&eacute; montr&eacute; qu'Humira ralentit la progression des dommages structuraux articulaires p&eacute;riph&eacute;riques tels que mesur&eacute;s par radiographie chez les patients ayant des formes polyarticulaires sym&eacute;triques de la maladie (<span>cf&nbsp;Pharmacodynamie</span>), et qu'il am&eacute;liore les capacit&eacute;s fonctionnelles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Spondylarthrite ankylosante (SA)&nbsp;:
</dt>
<dd>Traitement de la spondylarthrite ankylosante s&eacute;v&egrave;re et active chez l'adulte ayant eu une r&eacute;ponse inad&eacute;quate au traitement conventionnel.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Maladie de Crohn (MC)&nbsp;:
</dt>
<dd>Traitement de la maladie de Crohn active, s&eacute;v&egrave;re, chez les patients qui n'ont pas r&eacute;pondu malgr&eacute; un traitement appropri&eacute; et bien conduit par un cortico&iuml;de et/ou un immunosuppresseur ou chez lesquels ce traitement est contre-indiqu&eacute; ou mal tol&eacute;r&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Psoriasis&nbsp;:
</dt>
<dd>Traitement du psoriasis en plaques, mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re, chez les patients adultes qui ne r&eacute;pondent pas &agrave; d'autres traitements syst&eacute;miques comme la ciclosporine, le m&eacute;thotrexate ou la puvath&eacute;rapie, ou chez lesquels ces traitements sont contre-indiqu&eacute;s ou mal tol&eacute;r&eacute;s.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement par Humira doit &ecirc;tre instaur&eacute; et supervis&eacute; par un m&eacute;decin sp&eacute;cialiste qualifi&eacute; en mati&egrave;re de diagnostic et de traitement de la polyarthrite rhumato&iuml;de, de l'arthrite juv&eacute;nile idiopathique polyarticulaire, du rhumatisme psoriasique, de la spondylarthrite ankylosante, de la maladie de Crohn ou du psoriasis. Une carte sp&eacute;ciale de surveillance sera remise aux patients trait&eacute;s par Humira.<br>Apr&egrave;s une formation correcte &agrave; la technique d'injection, les patients peuvent s'auto-injecter Humira, si leur m&eacute;decin l'estime possible, sous le couvert d'un suivi m&eacute;dical appropri&eacute;.<br>Pendant le traitement par Humira, les autres traitements concomitants (tels que les cortico&iuml;des et/ou immunomodulateurs) devront &ecirc;tre optimis&eacute;s.<br>
<div>
<dl>
<dt>
<b>Adulte&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Polyarthrite rhumato&iuml;de&nbsp;:
</dt>
<dd>Chez les patients adultes atteints de polyarthrite rhumato&iuml;de, la posologie recommand&eacute;e d'Humira est une dose unique de 40&nbsp;mg d'adalimumab administr&eacute;e toutes les deux semaines, par voie sous-cutan&eacute;e. L'administration de m&eacute;thotrexate doit &ecirc;tre continu&eacute;e pendant le traitement par Humira.</dd>
<dd>Les glucocortico&iuml;des, les salicyl&eacute;s, les anti-inflammatoires non st&eacute;ro&iuml;diens ou les antalgiques peuvent &ecirc;tre poursuivis pendant le traitement par Humira. En ce qui concerne l'association aux autres m&eacute;dicaments antirhumatismaux de fond autres que le m&eacute;thotrexate, <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>.</dd>
<dd>En monoth&eacute;rapie, certains patients chez qui l'on observe une diminution de leur r&eacute;ponse &agrave; Humira peuvent b&eacute;n&eacute;ficier d'une augmentation de la posologie &agrave; 40&nbsp;mg d'adalimumab toutes les semaines.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Interruption de traitement&nbsp;:
</dt>
<dd>Il peut &ecirc;tre n&eacute;cessaire d'interrompre le traitement, par exemple avant une intervention chirurgicale ou en cas d'infection s&eacute;v&egrave;re. Les donn&eacute;es disponibles sugg&egrave;rent que la r&eacute;introduction d'Humira apr&egrave;s un arr&ecirc;t de 70&nbsp;jours ou plus entra&icirc;ne une r&eacute;ponse clinique de m&ecirc;me ampleur et un profil de tol&eacute;rance similaire &agrave; celui observ&eacute; avant l'interruption du traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Rhumatisme psoriasique et spondylarthrite ankylosante&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e d'Humira pour les patients atteints de rhumatisme psoriasique ou de spondylarthrite ankylosante est de 40&nbsp;mg d'adalimumab en dose unique toutes les deux semaines, en injection sous-cutan&eacute;e.</dd>
</dl>
</dd>
<dd>Pour toutes les indications ci-dessus, les donn&eacute;es disponibles laissent supposer que la r&eacute;ponse clinique est habituellement obtenue en 12&nbsp;semaines de traitement. La poursuite du traitement devra &ecirc;tre soigneusement reconsid&eacute;r&eacute;e chez un patient n'ayant pas r&eacute;pondu dans ces d&eacute;lais.</dd>
<dd>
<dl>
<dt>
Maladie de Crohn&nbsp;:
</dt>
<dd>Chez les patients adultes atteints de maladie de Crohn s&eacute;v&egrave;re, le sch&eacute;ma posologique d'induction recommand&eacute; d'Humira est de 80&nbsp;mg &agrave; la semaine&nbsp;0, suivis de 40&nbsp;mg &agrave; la semaine&nbsp;2. S'il est n&eacute;cessaire d'obtenir une r&eacute;ponse plus rapide au traitement, le sch&eacute;ma 160&nbsp;mg &agrave; la semaine&nbsp;0 (la dose peut &ecirc;tre administr&eacute;e sous forme de 4&nbsp;injections par jour ou de 2&nbsp;injections par jour pendant 2&nbsp;jours cons&eacute;cutifs), 80&nbsp;mg &agrave; la semaine&nbsp;2, peut &ecirc;tre utilis&eacute; sachant que le risque d'&eacute;v&eacute;nements ind&eacute;sirables est alors plus &eacute;lev&eacute; pendant cette phase d'induction.</dd>
<dd>Apr&egrave;s le traitement d'induction, la posologie recommand&eacute;e est une dose de 40&nbsp;mg administr&eacute;e toutes les 2&nbsp;semaines, en injection sous-cutan&eacute;e. Si un patient a arr&ecirc;t&eacute; le traitement par Humira et si les signes et sympt&ocirc;mes de la maladie r&eacute;apparaissent, Humira pourra &ecirc;tre r&eacute;administr&eacute;. L'exp&eacute;rience de la r&eacute;administration du traitement au-del&agrave; de 8&nbsp;semaines apr&egrave;s la dose pr&eacute;c&eacute;dente est limit&eacute;e.</dd>
<dd>Pendant le traitement d'entretien, les cortico&iuml;des pourront &ecirc;tre progressivement diminu&eacute;s conform&eacute;ment aux recommandations de pratique clinique.</dd>
<dd>Certains patients chez qui une diminution de la r&eacute;ponse au traitement est observ&eacute;e peuvent b&eacute;n&eacute;ficier d'une augmentation de la posologie &agrave; 40&nbsp;mg d'Humira toutes les semaines.</dd>
<dd>Certains patients n'ayant pas r&eacute;pondu au traitement &agrave; la semaine&nbsp;4 peuvent poursuivre le traitement d'entretien jusqu'&agrave; la semaine&nbsp;12. La poursuite du traitement devra &ecirc;tre soigneusement reconsid&eacute;r&eacute;e chez un patient n'ayant pas r&eacute;pondu dans ces d&eacute;lais.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Psoriasis&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e d'Humira pour d&eacute;buter le traitement chez l'adulte est de 80&nbsp;mg par voie sous-cutan&eacute;e. La posologie se poursuivra une semaine apr&egrave;s par 40&nbsp;mg en voie sous-cutan&eacute;e une semaine sur deux. La poursuite du traitement au-del&agrave; de 16&nbsp;semaines doit &ecirc;tre soigneusement reconsid&eacute;r&eacute;e chez un patient n'ayant pas r&eacute;pondu dans ces d&eacute;lais.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Patient &acirc;g&eacute;&nbsp;: </b>
</dt>
<dd>Aucun ajustement de la posologie n'est n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfant et adolescent (de 13 &agrave; 17&nbsp;ans)&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Arthrite juv&eacute;nile idiopathique polyarticulaire&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e pour les patients &acirc;g&eacute;s de 13&nbsp;ans et plus atteints d'arthrite juv&eacute;nile idiopathique polyarticulaire est de 40&nbsp;mg d'adalimumab en dose unique toutes les 2&nbsp;semaines, en injection sous-cutan&eacute;e.</dd>
<dd>Les donn&eacute;es disponibles laissent supposer que la r&eacute;ponse clinique est habituellement obtenue en 12&nbsp;semaines de traitement. La poursuite du traitement devra &ecirc;tre soigneusement reconsid&eacute;r&eacute;e chez un patient n'ayant pas r&eacute;pondu dans ces d&eacute;lais.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisant r&eacute;nal ou h&eacute;patique&nbsp;:</b>
</dt>
<dd>Humira n'a pas &eacute;t&eacute; &eacute;tudi&eacute; dans ces populations de patients. Il n'est pas possible de recommander des posologies.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au principe actif ou &agrave; l'un des excipients. <br>
</li>
<li type="disc">Tuberculose &eacute;volutive ou autres infections s&eacute;v&egrave;res telles que sepsis et infections opportunistes (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Insuffisance cardiaque mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (NYHA classes III/IV)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Infections&nbsp;: </b>
</dt>
<dd>Les patients recevant des antagonistes du TNF sont plus pr&eacute;dispos&eacute;s aux infections graves. Une fonction pulmonaire alt&eacute;r&eacute;e peut augmenter le risque de d&eacute;velopper des infections. Les patients doivent donc &ecirc;tre surveill&eacute;s &eacute;troitement afin de d&eacute;pister des infections (y compris la tuberculose) avant, pendant et apr&egrave;s le traitement par Humira. La dur&eacute;e d'&eacute;limination de l'adalimumab pouvant aller jusqu'&agrave; cinq mois, la surveillance devra &ecirc;tre poursuivie pendant toute cette p&eacute;riode.</dd>
<dd>Le traitement par Humira ne doit pas &ecirc;tre instaur&eacute; tant que les infections &eacute;volutives, y compris les infections chroniques ou localis&eacute;es, ne sont pas contr&ocirc;l&eacute;es. Chez les patients ayant &eacute;t&eacute; expos&eacute;s &agrave; la tuberculose ou ayant voyag&eacute; dans des r&eacute;gions &agrave; haut risque de tuberculose ou de mycoses end&eacute;miques, par exemple histoplasmose, coccidio&iuml;domycose ou blastomycose, les risques et b&eacute;n&eacute;fices du traitement par Humira doivent &ecirc;tre pris en consid&eacute;ration avant l'instauration du traitement (cf ci-apr&egrave;s&nbsp;: Infections opportunistes).</dd>
<dd>Les patients chez qui appara&icirc;t une nouvelle infection en cours de traitement par Humira doivent faire l'objet d'une surveillance soigneuse et un bilan diagnostique complet doit &ecirc;tre pratiqu&eacute;. En cas d'apparition d'une nouvelle infection grave ou d'une septic&eacute;mie l'administration d'Humira doit &ecirc;tre interrompue et un traitement antimicrobien ou antifongique appropri&eacute; doit &ecirc;tre instaur&eacute; jusqu'&agrave; ce que l'infection soit contr&ocirc;l&eacute;e. Le m&eacute;decin doit faire preuve de prudence avant d'utiliser Humira chez des patients ayant des ant&eacute;c&eacute;dents d'infection r&eacute;cidivante ou dans des conditions sous-jacentes susceptibles de les pr&eacute;disposer aux infections, y compris un traitement concomitant par des m&eacute;dicaments immunosuppresseurs.</dd>
<dd>
<dl>
<dt>
Infections graves&nbsp;: 
</dt>
<dd>Des infections graves, incluant des septic&eacute;mies dues &agrave; des infections bact&eacute;riennes, mycobact&eacute;riennes, fongiques invasives, parasitaires, virales ou &agrave; d'autres infections opportunistes, telles que list&eacute;riose et pneumocystose, ont &eacute;t&eacute; rapport&eacute;es chez des patients trait&eacute;s par Humira.</dd>
<dd>Les autres infections graves observ&eacute;es dans les essais cliniques sont&nbsp;: pneumonie, py&eacute;lon&eacute;phrite, arthrite septique et septic&eacute;mie. Des cas d'infections n&eacute;cessitant une hospitalisation ou ayant une issue fatale ont &eacute;t&eacute; rapport&eacute;s.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Tuberculose&nbsp;:
</dt>
<dd>Des cas de tuberculose ont &eacute;t&eacute; d&eacute;crits pour des patients recevant Humira. Il est &agrave; noter que, dans la majorit&eacute; de ces cas, la tuberculose &eacute;tait extrapulmonaire, c'est-&agrave;-dire diss&eacute;min&eacute;e.</dd>
<dd>Avant l'instauration du traitement par Humira, tous les patients doivent faire l'objet d'une recherche d'infection tuberculeuse active ou non (latente). Ce bilan doit comprendre un interrogatoire m&eacute;dical complet des patients avec recherche des ant&eacute;c&eacute;dents personnels de tuberculose ou d'exposition ant&eacute;rieure possible &agrave; des patients atteints de tuberculose active et/ou d'un traitement immunosuppresseur actuel ou ancien. Des tests de d&eacute;pistage appropri&eacute;s, par exemple test dermique &agrave; la tuberculine et radiographie pulmonaire, doivent &ecirc;tre effectu&eacute;s chez tous les patients (conform&eacute;ment aux recommandations locales). Il est conseill&eacute; de noter la r&eacute;alisation de ces tests dans la carte de surveillance du patient. Il est rappel&eacute; aux prescripteurs que le test dermique &agrave; la tuberculine peut donner des faux n&eacute;gatifs, notamment chez les patients gravement malades ou immunod&eacute;prim&eacute;s. </dd>
<dd>En cas de diagnostic d'une tuberculose active, le traitement par Humira ne doit pas &ecirc;tre instaur&eacute; (<span>cf&nbsp;Contre-indications</span>). </dd>
<dd>En cas de suspicion d'une tuberculose latente, la consultation d'un m&eacute;decin sp&eacute;cialiste, qualifi&eacute; dans le traitement de la tuberculose, doit &ecirc;tre envisag&eacute;e. Dans toutes les situations d&eacute;crites ci-dessous, il convient de bien peser les b&eacute;n&eacute;fices et les risques du traitement par Humira.</dd>
<dd>En cas de diagnostic d'une tuberculose inactive (&laquo;&nbsp;latente&nbsp;&raquo;), un traitement antituberculeux appropri&eacute; adapt&eacute; &agrave; une tuberculose latente et conforme aux recommandations locales doit &ecirc;tre mis en oeuvre avant de commencer le traitement par Humira.</dd>
<dd>Chez les patients pr&eacute;sentant des risques multiples ou significatifs de tuberculose mais dont le test dermique &agrave; la tuberculine ne met pas en &eacute;vidence une tuberculose latente, un traitement antituberculeux doit &eacute;galement &ecirc;tre envisag&eacute; avant l'instauration d'Humira.</dd>
<dd>Un traitement antituberculeux doit &eacute;galement &ecirc;tre envisag&eacute; avant l'instauration d'Humira chez les patients ayant des ant&eacute;c&eacute;dents de tuberculose latente ou active, chez qui l'administration d'un traitement antituberculeux appropri&eacute; ne peut &ecirc;tre confirm&eacute;e. En effet, des cas de tuberculose active pendant le traitement par Humira ont &eacute;t&eacute; observ&eacute;s chez certains patients ayant re&ccedil;u un traitement ant&eacute;rieur pour une tuberculose latente ou active.</dd>
<dd>Les patients devront &ecirc;tre inform&eacute;s qu'il leur faudra consulter leur m&eacute;decin en cas de survenue de signes ou sympt&ocirc;mes (par exemple toux persistante, cachexie/amaigrissement, f&eacute;bricule), &eacute;vocateurs d'une infection tuberculeuse, pendant ou apr&egrave;s le traitement par Humira.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Autres infections opportunistes&nbsp;: 
</dt>
<dd>Des infections opportunistes, incluant des infections fongiques invasives, ont &eacute;t&eacute; observ&eacute;es chez des patients trait&eacute;s par Humira. Ces infections n'ont pas toujours &eacute;t&eacute; d&eacute;tect&eacute;es chez les patients recevant des antagonistes du TNF, ce qui a retard&eacute; l'instauration d'un traitement appropri&eacute;, avec parfois une issue fatale.</dd>
<dd>Chez les patients qui pr&eacute;sentent des signes et sympt&ocirc;mes tels que fi&egrave;vre, malaise, perte de poids, sueurs, toux, dyspn&eacute;e et/ou infiltrats pulmonaires ou une autre maladie syst&eacute;mique grave avec ou sans choc concomitant, une infection fongique invasive doit &ecirc;tre suspect&eacute;e&nbsp;; dans ce cas, il convient d'arr&ecirc;ter imm&eacute;diatement l'administration d'Humira. Le diagnostic et la mise en place d'un traitement antifongique empirique chez ces patients doivent &ecirc;tre effectu&eacute;s en accord avec un m&eacute;decin ayant l'exp&eacute;rience de la prise en charge des patients ayant des infections fongiques invasives.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>R&eacute;activation d'h&eacute;patite&nbsp;B&nbsp;:</b>
</dt>
<dd>Une r&eacute;activation d'h&eacute;patite&nbsp;B s'est produite chez des patients porteurs chroniques de ce virus pendant le traitement par un antagoniste du TNF y compris Humira. Certains cas ont eu une issue fatale. Les patients &agrave; risque d'infection par le VHB doivent faire l'objet d'un d&eacute;pistage pr&eacute;alable d'infection &agrave; VHB avant l'initiation d'un traitement par Humira. Chez les porteurs du VHB qui n&eacute;cessitent un traitement par Humira, il faut surveiller attentivement les signes et les sympt&ocirc;mes d'infection active par le VHB tout au long du traitement et pendant plusieurs mois apr&egrave;s son arr&ecirc;t. Il n'y a pas de donn&eacute;es disponibles suffisantes concernant le traitement de patients porteurs du VHB trait&eacute;s par antiviral pour pr&eacute;venir une r&eacute;activation du VHB et trait&eacute;s par un antagoniste du TNF. Chez les patients qui d&eacute;veloppent une r&eacute;activation du VHB, Humira doit &ecirc;tre arr&ecirc;t&eacute; et un traitement antiviral efficace ainsi qu'un traitement compl&eacute;mentaire adapt&eacute; doit &ecirc;tre initi&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;v&eacute;nements neurologiques&nbsp;: </b>
</dt>
<dd>Les antagonistes du TNF, dont Humira, ont &eacute;t&eacute; associ&eacute;s dans de rares circonstances &agrave; l'apparition ou &agrave; une exacerbation des sympt&ocirc;mes cliniques et/ou &agrave; des signes radiologiques de maladie d&eacute;my&eacute;linisante y compris de scl&eacute;rose en plaques. La prudence est recommand&eacute;e aux prescripteurs avant de traiter avec Humira les patients atteints d'une maladie d&eacute;my&eacute;linisante du syst&egrave;me nerveux central, pr&eacute;existante ou de survenue r&eacute;cente.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>R&eacute;actions allergiques&nbsp;: </b>
</dt>
<dd>Au cours des essais cliniques, aucune r&eacute;action allergique grave n'a &eacute;t&eacute; rapport&eacute;e &agrave; la suite de l'injection sous-cutan&eacute;e d'Humira et les r&eacute;actions allergiques non graves imputables &agrave; Humira ont &eacute;t&eacute; peu fr&eacute;quentes. Au cours de la surveillance postmarketing, des r&eacute;actions allergiques graves, incluant des r&eacute;actions anaphylactiques, ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es apr&egrave;s administration d'Humira. En cas de survenue d'une r&eacute;action anaphylactique ou d'une autre r&eacute;action allergique grave, l'administration d'Humira doit &ecirc;tre imm&eacute;diatement interrompue et un traitement appropri&eacute; mis en oeuvre. </dd>
<dd>Le capuchon de la seringue contient du caoutchouc naturel (latex). Cela peut provoquer des r&eacute;actions allergiques graves chez les patients sensibles au latex.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Immunosuppression&nbsp;: </b>
</dt>
<dd>Au cours d'une &eacute;tude portant sur 64&nbsp;patients atteints de polyarthrite rhumato&iuml;de et trait&eacute;s par Humira, on n'a enregistr&eacute; aucun &eacute;l&eacute;ment &eacute;vocateur d'une d&eacute;pression de l'hypersensibilit&eacute; de type retard&eacute;, d'une diminution des taux d'immunoglobulines ou d'une modification de la num&eacute;ration des lymphocytes effecteurs T et B, des lymphocytes NK, des monocytes/macrophages et des granulocytes neutrophiles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Tumeurs malignes et troubles lymphoprolif&eacute;ratifs&nbsp;:</b>
</dt>
<dd>Dans la partie contr&ocirc;l&eacute;e des essais cliniques avec des anti-TNF, il a &eacute;t&eacute; observ&eacute; plus de cas de cancers, y compris des lymphomes, chez les patients trait&eacute;s par un anti-TNF que chez les patients du groupe contr&ocirc;le. Cependant, l'incidence a &eacute;t&eacute; rare. Au cours de la surveillance postmarketing, des cas de leuc&eacute;mie ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par anti-TNF. De plus, il existe un contexte de risque accru de lymphome et de leuc&eacute;mie chez les patients atteints d'une polyarthrite rhumato&iuml;de ancienne, inflammatoire et hautement active, ce qui complique l'estimation du risque. Dans l'&eacute;tat actuel des connaissances, la possibilit&eacute; d'un risque de d&eacute;velopper des lymphomes, des leuc&eacute;mies ou d'autres maladies malignes chez les patients trait&eacute;s par anti-TNF ne peut &ecirc;tre exclue.</dd>
<dd>Des tumeurs malignes, dont certaines d'issue fatale, ont &eacute;t&eacute; rapport&eacute;es apr&egrave;s la commercialisation chez des enfants, des adolescents et des adultes jeunes (jusqu'&agrave; l'&acirc;ge de 22&nbsp;ans) trait&eacute;s par des anti-TNF (initiation du traitement avant l'&acirc;ge de 18&nbsp;ans), y compris l'adalimumab. La moiti&eacute; de ces cas environ &eacute;taient des lymphomes. Les autres cas correspondaient &agrave; d'autres types de tumeurs malignes parmi lesquels des cancers rares g&eacute;n&eacute;ralement associ&eacute;s &agrave; un contexte d'immunosuppression. Le risque de d&eacute;velopper des tumeurs malignes ne peut &ecirc;tre exclu chez l'enfant et l'adolescent trait&eacute;s par anti-TNF.</dd>
<dd>Au cours de la surveillance postmarketing, de rares cas de lymphomes h&eacute;patospl&eacute;niques &agrave; lymphocytes&nbsp;T ont &eacute;t&eacute; identifi&eacute;s chez des patients trait&eacute;s par l'adalimumab. Cette forme rare de lymphome &agrave; lymphocytes&nbsp;T a une &eacute;volution tr&egrave;s agressive et est souvent fatale. Certains de ces lymphomes h&eacute;patospl&eacute;niques &agrave; lymphocytes&nbsp;T observ&eacute;s avec Humira sont survenus chez des adultes jeunes ayant un traitement concomitant par l'azathioprine ou par la 6-mercaptopurine utilis&eacute; dans la maladie de Crohn. Un risque de d&eacute;veloppement de lymphome h&eacute;patospl&eacute;nique &agrave; lymphocytes&nbsp;T chez des patients trait&eacute;s par Humira ne peut pas &ecirc;tre exclu (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Il n'existe pas d'&eacute;tudes chez des patients avec ant&eacute;c&eacute;dents de tumeurs malignes ou chez lesquels le traitement par Humira est poursuivi apr&egrave;s le d&eacute;veloppement d'un cancer. En cons&eacute;quence, une prudence accrue devra &ecirc;tre observ&eacute;e lorsqu'on envisage un traitement de ces patients par Humira (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Tous les patients, notamment ceux ayant des ant&eacute;c&eacute;dents de traitement immunosuppresseur intense ou atteints de psoriasis et ayant des ant&eacute;c&eacute;dents de puvath&eacute;rapie, devront &ecirc;tre examin&eacute;s &agrave; la recherche d'un cancer cutan&eacute; autre que m&eacute;lanome avant et pendant le traitement par Humira.</dd>
<dd>Dans une &eacute;tude clinique prospective &eacute;valuant l'emploi d'un autre agent anti-TNF, l'infliximab, chez des patients souffrant de bronchopneumopathie chronique obstructive (BPCO), mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re, on rapporte plus de cancers, surtout du poumon, de la t&ecirc;te et du cou, parmi les patients trait&eacute;s par infliximab comparativement aux patients du groupe contr&ocirc;le. Tous les patients avaient des ant&eacute;c&eacute;dents de tabagisme important. Pour cette raison, des pr&eacute;cautions doivent &ecirc;tre prises dans l'emploi d'un anti-TNF chez des patients souffrant de BPCO, et aussi chez des patients &agrave; risque de cancer &agrave; cause d'un tabagisme important.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>R&eacute;actions h&eacute;matologiques&nbsp;:</b>
</dt>
<dd>De rares cas de pancytop&eacute;nie, y compris d'an&eacute;mie aplasique, ont &eacute;t&eacute; rapport&eacute;s avec les anti-TNF. Des effets ind&eacute;sirables du syst&egrave;me sanguin comprenant des cytop&eacute;nies m&eacute;dicalement significatives (par exemple&nbsp;: thrombocytop&eacute;nie, leucop&eacute;nie) ont &eacute;t&eacute; observ&eacute;s avec Humira. Il doit &ecirc;tre conseill&eacute; &agrave; tous les patients de demander imm&eacute;diatement un avis m&eacute;dical s'ils ont des signes ou des sympt&ocirc;mes sugg&eacute;rant des troubles sanguins (par exemple&nbsp;: fi&egrave;vre persistante, ecchymoses, saignements, p&acirc;leur) sous Humira. L'arr&ecirc;t du traitement par Humira devra &ecirc;tre envisag&eacute; pour les patients chez qui des anomalies sanguines significatives seront confirm&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Vaccinations&nbsp;: </b>
</dt>
<dd>Des r&eacute;ponses anticorps similaires au vaccin pneumococcique valence 23 standard et &agrave; la vaccination contre le virus trivalent de la grippe ont &eacute;t&eacute; observ&eacute;es dans une &eacute;tude chez 226&nbsp;adultes souffrant de polyarthrite rhumato&iuml;de trait&eacute;s par l'adalimumab ou un placebo. Il n'y a pas de donn&eacute;es disponibles sur la transmission secondaire d'infection par des vaccins vivants chez les patients recevant Humira. Les patients sous Humira peuvent recevoir plusieurs vaccins simultan&eacute;ment, except&eacute; en ce qui concerne des vaccins vivants.</dd>
<dd>Chez les patients atteints d'arthrite juv&eacute;nile idiopathique polyarticulaire, il est recommand&eacute; si possible, que toutes les vaccinations soient &agrave; jour conform&eacute;ment aux recommandations vaccinales en vigueur avant l'instauration du traitement par Humira.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisance cardiaque congestive&nbsp;: </b>
</dt>
<dd>Dans un essai clinique men&eacute; avec un autre antagoniste du TNF, on a observ&eacute; une aggravation de l'insuffisance cardiaque congestive et une augmentation de la mortalit&eacute; par insuffisance cardiaque congestive. Des cas d'aggravation d'insuffisance cardiaque ont aussi &eacute;t&eacute; rapport&eacute;s chez des patients sous Humira. Humira doit &ecirc;tre utilis&eacute; avec prudence chez les patients atteints d'insuffisance cardiaque l&eacute;g&egrave;re (NYHA classes&nbsp;I/II). Humira est contre-indiqu&eacute; dans l'insuffisance cardiaque mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (<span>cf&nbsp;Contre-indications</span>). Le traitement par Humira doit &ecirc;tre arr&ecirc;t&eacute; chez les patients pr&eacute;sentant de nouveaux sympt&ocirc;mes ou une aggravation de leurs sympt&ocirc;mes d'insuffisance cardiaque congestive.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Processus auto-immuns&nbsp;:</b>
</dt>
<dd>Le traitement par Humira peut entra&icirc;ner la formation d'anticorps auto-immuns. L'impact d'un traitement &agrave; long terme par Humira sur le d&eacute;veloppement de maladies auto-immunes est inconnu. Si un patient d&eacute;veloppe des sympt&ocirc;mes invoquant un syndrome type lupus &agrave; la suite d'un traitement par Humira et pr&eacute;sente une r&eacute;action positive anti-ADN double brin, le traitement par Humira ne devra pas &ecirc;tre poursuivi (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Administration simultan&eacute;e d'anti-TNF-alpha et d'anakinra&nbsp;:</b>
</dt>
<dd>Des infections graves ont &eacute;t&eacute; observ&eacute;es dans des &eacute;tudes cliniques lors de l'administration simultan&eacute;e d'anakinra et d'un autre anti-TNF, l'&eacute;tanercept, sans b&eacute;n&eacute;fice clinique suppl&eacute;mentaire compar&eacute; &agrave; l'&eacute;tanercept seul. En raison de la nature des effets ind&eacute;sirables observ&eacute;s avec le traitement par l'association &eacute;tanercept et anakinra, des effets n&eacute;fastes similaires peuvent aussi r&eacute;sulter de l'association d'anakinra et d'autres anti-TNF. Par cons&eacute;quent l'association d'adalimumab et d'anakinra n'est pas recommand&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Administration simultan&eacute;e d'anti-TNF-alpha et d'abatacept&nbsp;:</b>
</dt>
<dd>L'administration simultan&eacute;e d'anti-TNF et d'abatacept a &eacute;t&eacute; associ&eacute;e &agrave; une augmentation du risque d'infections y compris d'infections s&eacute;v&egrave;res compar&eacute; aux anti-TNF utilis&eacute;s seuls, sans augmentation du b&eacute;n&eacute;fice clinique. L'association d'Humira et d'abatacept n'est pas recommand&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Chirurgie&nbsp;:</b>
</dt>
<dd>L'exp&eacute;rience concernant la tol&eacute;rance au cours d'interventions chirurgicales chez les patients trait&eacute;s par Humira est limit&eacute;e. La longue demi-vie de l'adalimumab doit &ecirc;tre prise en compte si une intervention chirurgicale est pr&eacute;vue. Un patient trait&eacute; par Humira n&eacute;cessitant une intervention chirurgicale doit &ecirc;tre attentivement surveill&eacute; afin de d&eacute;pister des infections et des actions appropri&eacute;es doivent &ecirc;tre entreprises. L'exp&eacute;rience concernant la tol&eacute;rance d'Humira chez les patients op&eacute;r&eacute;s pour arthroplastie est limit&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Occlusion du gr&ecirc;le&nbsp;:</b>
</dt>
<dd>Dans la maladie de Crohn, l'&eacute;chec au traitement peut indiquer la pr&eacute;sence de st&eacute;noses fibreuses fixes pouvant n&eacute;cessiter un traitement chirurgical. Les donn&eacute;es disponibles sugg&egrave;rent qu'Humira n'aggrave pas ou ne provoque pas de st&eacute;noses.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Sujet &acirc;g&eacute;&nbsp;:</b>
</dt>
<dd>La fr&eacute;quence des infections graves chez les sujets trait&eacute;s par Humira &acirc;g&eacute;s de plus de 65&nbsp;ans (3,9&nbsp;%) est plus &eacute;lev&eacute;e que chez les patients de moins de 65&nbsp;ans (1,4&nbsp;%). Certains cas ont eu une issue fatale. Une attention particuli&egrave;re concernant le risque d'infection doit &ecirc;tre apport&eacute;e lors du traitement des sujets &acirc;g&eacute;s.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Humira a &eacute;t&eacute; &eacute;tudi&eacute; chez des patients atteints de polyarthrite rhumato&iuml;de, d'arthrite juv&eacute;nile idiopathique polyarticulaire et de rhumatisme psoriasique prenant Humira en monoth&eacute;rapie et chez ceux prenant simultan&eacute;ment du m&eacute;thotrexate. La formation d'anticorps &eacute;tait plus faible lorsque Humira &eacute;tait administr&eacute; en m&ecirc;me temps que du m&eacute;thotrexate par comparaison avec son utilisation en monoth&eacute;rapie. L'administration d'Humira sans m&eacute;thotrexate a entra&icirc;n&eacute; une augmentation de la formation d'anticorps, une augmentation de la clairance et une r&eacute;duction de l'efficacit&eacute; de l'adalimumab (<span>cf&nbsp;Pharmacodynamie</span>). <br>L'association d'Humira et d'anakinra n'est pas recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi&nbsp;: Administration simultan&eacute;e d'anti-TNF-alpha et d'anakinra</span>).<br>L'association d'Humira et d'abatacept n'est pas recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi&nbsp;: Administration simultan&eacute;e d'anti-TNF-alpha et d'abatacept</span>).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pour Humira, il n'existe pas de donn&eacute;es sur l'utilisation de ce m&eacute;dicament chez la femme enceinte. <br>Dans une &eacute;tude de toxicit&eacute; sur le d&eacute;veloppement r&eacute;alis&eacute;e chez des singes, il n'y a eu aucun signe &eacute;vocateur d'une &eacute;ventuelle toxicit&eacute; maternelle, d'embryotoxicit&eacute; ou de potentiel t&eacute;ratog&egrave;ne. On ne dispose pas de donn&eacute;es pr&eacute;cliniques sur la toxicit&eacute; postnatale ni sur les effets sur la fertilit&eacute; de l'adalimumab (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). <br>En raison de son effet inhibiteur sur le TNF-alpha, l'adalimumab administr&eacute; pendant la grossesse pourrait affecter les r&eacute;ponses immunitaires normales du nouveau-n&eacute;. L'administration d'adalimumab n'est pas recommand&eacute;e pendant la grossesse. Les femmes en mesure de procr&eacute;er doivent &ecirc;tre fortement conseill&eacute;es d'utiliser une m&eacute;thode de contraception appropri&eacute;e et la poursuivre pendant cinq mois au moins apr&egrave;s la derni&egrave;re administration d'Humira.<br>On ignore si l'adalimumab est excr&eacute;t&eacute; dans le lait maternel ou s'il passe dans la circulation syst&eacute;mique apr&egrave;s son administration. Cependant, comme les immunoglobulines humaines passent dans le lait maternel, les femmes ne doivent pas allaiter pendant au moins cinq mois apr&egrave;s la derni&egrave;re administration d'Humira.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Humira peut avoir un effet mineur sur l'aptitude &agrave; conduire et &agrave; utiliser des machines. Des vertiges et des troubles visuels peuvent survenir apr&egrave;s l'administration d'Humira (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Essais cliniques&nbsp;:</b>
</dt>
<dd>Humira a &eacute;t&eacute; &eacute;tudi&eacute; chez 6728&nbsp;patients dans des essais contr&ocirc;l&eacute;s et en ouvert d'une dur&eacute;e maximale de 60&nbsp;mois. Ces essais ont inclus des patients atteints de polyarthrite rhumato&iuml;de r&eacute;cente ou ancienne, d'arthrite juv&eacute;nile idiopathique polyarticulaire, ou des patients souffrant de rhumatisme psoriasique, de spondylarthrite ankylosante, de la maladie de Crohn et de psoriasis. Les donn&eacute;es du tableau&nbsp;1 ci-dessous reposent sur les &eacute;tudes contr&ocirc;l&eacute;es pivots portant sur 4419&nbsp;patients ayant re&ccedil;u Humira et 2552&nbsp;patients ayant re&ccedil;u un placebo ou un comparateur actif pendant la phase contr&ocirc;l&eacute;e.</dd>
<dd>Le pourcentage de patients ayant interrompu le traitement en raison d'effets ind&eacute;sirables pendant la phase en double aveugle, contr&ocirc;l&eacute;e, des &eacute;tudes pivots a &eacute;t&eacute; de 4,5&nbsp;% chez les patients trait&eacute;s par Humira et de 4,5&nbsp;% chez les patients du groupe contr&ocirc;le.</dd>
<dd>Effets ind&eacute;sirables chez les patients p&eacute;diatriques atteints d'arthrite juv&eacute;nile idiopathique polyarticulaire&nbsp;: en g&eacute;n&eacute;ral, la fr&eacute;quence et le type des &eacute;v&eacute;nements ind&eacute;sirables observ&eacute;s chez les patients p&eacute;diatriques ont &eacute;t&eacute; comparables &agrave; ceux observ&eacute;s chez les patients adultes.</dd>
<dd>Les effets ind&eacute;sirables cliniques et biologiques pr&eacute;sentant une relation de causalit&eacute; au minimum possible avec l'adalimumab pour les &eacute;tudes cliniques sont pr&eacute;sent&eacute;s par syst&egrave;me-organe et par fr&eacute;quence&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000) et tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000) dans le tableau&nbsp;1 ci-dessous. Au sein de chaque fr&eacute;quence de groupe, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute;. La fr&eacute;quence la plus &eacute;lev&eacute;e observ&eacute;e dans les diverses indications a &eacute;t&eacute; incluse. La pr&eacute;sence d'un ast&eacute;risque (*) dans la colonne &laquo;&nbsp;Classe de syst&egrave;mes d'organes&nbsp;&raquo; indique que de plus amples informations sont disponibles aux rubriques Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi et ci-dessous.</dd>
<dd>Sur la base d'un des effets ind&eacute;sirables le plus fr&eacute;quemment observ&eacute;s avec l'adalimumab lors d'&eacute;tudes cliniques contr&ocirc;l&eacute;es, des r&eacute;actions au site d'injection sont attendues chez environ 15&nbsp;% des patients.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;1&nbsp;: Effets ind&eacute;sirables observ&eacute;s dans les &eacute;tudes cliniques</caption>
<tr>
<td colspan="2" align="left" valign="middle">Infections et&nbsp;infestations<sup>*</sup>&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Infections des voies respiratoires (y compris infection des voies respiratoires basses et infection des voies respiratoires hautes, pneumonie, sinusite, pharyngite, rhinopharyngite et pneumonie herp&eacute;tique)</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Infections syst&eacute;miques (y compris sepsis, candidose et grippe), infections intestinales (y compris gastro-ent&eacute;rite virale), infections cutan&eacute;es et des tissus mous (y compris panaris superficiel p&eacute;riungu&eacute;al, cellulite, imp&eacute;tigo, fasciite n&eacute;crosante et zona), infections de l'oreille, infections buccales (y compris herp&egrave;s, herp&egrave;s buccal et infections dentaires), infections des organes de reproduction (y compris mycose vulvo-vaginale), infections des voies urinaires (y compris py&eacute;lon&eacute;phrite), infections fongiques</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Infections opportunistes et tuberculose (y compris coccidio&iuml;domycose, histoplasmose et infections &agrave; Mycobacterium avium complex), infections neurologiques (y compris m&eacute;ningite virale), infections oculaires, infections bact&eacute;riennes, infections articulaires</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant kystes et polypes)<sup>*</sup>&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Tumeur b&eacute;nigne, cancer de la peau &agrave; l'exclusion du m&eacute;lanome (y compris carcinome basocellulaire et carcinome malpighien spino-cellulaire)</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Lymphome<sup>**</sup>, tumeurs des organes solides (y compris cancer du sein, du poumon et de la thyro&iuml;de), m&eacute;lanome<sup>**</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections h&eacute;matologiques et du syst&egrave;me lymphatique<sup>*</sup>&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Leucop&eacute;nie (y compris neutrop&eacute;nie et agranulocytose), an&eacute;mie</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Thrombocytop&eacute;nie, leucocytose</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Purpura thrombop&eacute;nique idiopathique</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Pancytop&eacute;nie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me immunitaire<sup>*</sup>&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Hypersensibilit&eacute;, allergies (y compris allergie saisonni&egrave;re)</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du&nbsp;m&eacute;tabolisme et&nbsp;de&nbsp;la&nbsp;nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Augmentation du taux de lipides</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Hypokali&eacute;mie, augmentation de l'acide urique, taux anormal de sodium dans le sang, hypocalc&eacute;mie, hyperglyc&eacute;mie, hypophosphat&eacute;mie, augmentation du taux de potassium dans le sang</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">D&eacute;shydratation</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections psychiatriques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Troubles de l'humeur (y compris d&eacute;pression), anxi&eacute;t&eacute;, insomnie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux<sup>*</sup>&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">C&eacute;phal&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Paresth&eacute;sies (y compris hypoesth&eacute;sie), migraine, sciatique</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Tremblements</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Scl&eacute;rose en plaques</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections oculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Troubles visuels, conjonctivite</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Bl&eacute;pharite, gonflement des yeux, diplopie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de l'oreille et du labyrinthe&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Vertiges</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Surdit&eacute;, acouph&egrave;nes</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections cardiaques<sup>*</sup>&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Tachycardie</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Arythmies, insuffisance cardiaque congestive</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Arr&ecirc;t cardiaque</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections vasculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Hypertension, bouff&eacute;es de chaleur, h&eacute;matomes</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Occlusion vasculaire, thrombophl&eacute;bite, an&eacute;vrisme aortique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections respiratoires, thoraciques et m&eacute;diastinales<sup>*</sup>&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Toux, asthme, dyspn&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Bronchopneumopathie chronique obstructive, maladie pulmonaire interstitielle, pneumopathie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Douleurs abdominales, naus&eacute;es et vomissements</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">H&eacute;morragie gastro-intestinale, dyspepsie, reflux gastro-oesophagien, syndrome de Gougerot-Sj&ouml;gren</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Pancr&eacute;atite, dysphagie, oed&egrave;me du visage</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections h&eacute;patobiliaires<sup>*</sup>&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">&Eacute;l&eacute;vation des enzymes h&eacute;patiques</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Chol&eacute;cystite et lithiase biliaire, hyperbilirubin&eacute;mie, st&eacute;atose h&eacute;patique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Rash (y compris &eacute;ruption exfoliative)</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Prurit, urticaire, ecchymoses (y compris purpura), dermatite (y compris ecz&eacute;ma), onychoclasie, hyperhidrose</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Sueurs nocturnes, cicatrice</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections musculosquelettiques et syst&eacute;miques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Douleurs musculosquelettiques</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Spasmes musculaires (y compris augmentation de la cr&eacute;atine phosphokinase s&eacute;rique)</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Rhabdomyolyse</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du rein et des voies urinaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">H&eacute;maturie, insuffisance r&eacute;nale</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Nycturie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections des organes de reproduction et du sein&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Troubles de la fonction &eacute;rectile</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration<sup>*</sup>&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">R&eacute;action au site d'injection (y compris &eacute;ryth&egrave;me au site d'injection)</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Douleur thoracique, oed&egrave;me</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Inflammation</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Investigations<sup>*</sup>&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Troubles de la coagulation et troubles h&eacute;morragiques (incluant un allongement du temps de c&eacute;phaline activ&eacute;), positivit&eacute; aux auto-anticorps (y compris aux anticorps anti-ADN double brin), augmentation du taux sanguin de lactate d&eacute;shydrog&eacute;nase</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Mauvaise cicatrisation</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">De plus amples informations sont disponibles aux rubriques Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi et ci-dessous.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Y compris les &eacute;tudes d'extension en ouvert.<br>
</font>
</dd>
<dd>
<dl>
<dt>
R&eacute;actions au point d'injection&nbsp;: 
</dt>
<dd>Dans les essais contr&ocirc;l&eacute;s pivots, 15&nbsp;% des patients trait&eacute;s par Humira ont pr&eacute;sent&eacute; des r&eacute;actions au point d'injection (&eacute;ryth&egrave;me et/ou prurit, saignement, douleur ou tum&eacute;faction) contre 9&nbsp;% des patients recevant le placebo ou le comparateur actif. Les r&eacute;actions au point d'injection n'ont g&eacute;n&eacute;ralement pas n&eacute;cessit&eacute; l'arr&ecirc;t du m&eacute;dicament.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Infections&nbsp;: 
</dt>
<dd>Dans les essais contr&ocirc;l&eacute;s pivots, la fr&eacute;quence des infections a &eacute;t&eacute; de 1,50 par patient-ann&eacute;e dans le groupe Humira et de 1,42 par patient-ann&eacute;e dans le groupe placebo et le groupe contr&ocirc;le. Les infections consistaient essentiellement en nasopharyngites, infections de l'appareil respiratoire sup&eacute;rieur et sinusites. La plupart des patients ont continu&eacute; Humira apr&egrave;s la gu&eacute;rison de l'infection.</dd>
<dd>L'incidence des infections graves a &eacute;t&eacute; de 0,03 par patient-ann&eacute;e dans le groupe Humira et de 0,03 par patient-ann&eacute;e dans le groupe placebo et le groupe contr&ocirc;le.</dd>
<dd>Dans les &eacute;tudes contr&ocirc;l&eacute;es et en ouvert avec Humira, des infections graves (y compris des infections &agrave; issue fatale, ce qui s'est produit rarement) ont &eacute;t&eacute; rapport&eacute;es, dont des signalements de tuberculose (y compris miliaire et &agrave; localisations extrapulmonaires) et d'infections opportunistes invasives (par exemple histoplasmose diss&eacute;min&eacute;e ou histoplasmose extrapulmonaire, blastomycose, coccidio&iuml;domycose, pneumocystose, candidose, aspergillose et list&eacute;riose). La plupart des cas de tuberculose sont survenus dans les 8&nbsp;premiers mois apr&egrave;s le d&eacute;but du traitement et peuvent &ecirc;tre le reflet d'une r&eacute;activation d'une maladie latente.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Tumeurs malignes et troubles lymphoprolif&eacute;ratifs&nbsp;: 
</dt>
<dd>Aucun cas de cancer n'a &eacute;t&eacute; observ&eacute; chez 171&nbsp;patients repr&eacute;sentant une exposition de 192,5 patients-ann&eacute;es lors d'une &eacute;tude avec Humira dans l'arthrite juv&eacute;nile idiopathique polyarticulaire.</dd>
<dd>Pendant les p&eacute;riodes contr&ocirc;l&eacute;es des essais cliniques pivots avec Humira d'une dur&eacute;e d'au moins 12&nbsp;semaines chez des patients souffrant de polyarthrite rhumato&iuml;de mod&eacute;r&eacute;ment &agrave; s&eacute;v&egrave;rement active, de rhumatisme psoriasique, de spondylarthrite ankylosante, de la maladie de Crohn et de psoriasis, un taux (intervalle de confiance&nbsp;: 95&nbsp;%) de cancers autres que lymphomes ou cancers de la peau non m&eacute;lanomes, de 6,6 (4,0-10,8) pour 1000&nbsp;patients-ann&eacute;es parmi les 3917&nbsp;patients trait&eacute;s par Humira, a &eacute;t&eacute; observ&eacute; versus un taux de 4,2 (1,8-10,1) pour 1000&nbsp;patients-ann&eacute;es parmi les 2247&nbsp;patients du groupe contr&ocirc;le (la dur&eacute;e moyenne du traitement &eacute;tait de 5,6&nbsp;mois pour les patients trait&eacute;s par Humira et de 4,0&nbsp;mois pour les patients du groupe contr&ocirc;le). Le taux (intervalle de confiance de 95&nbsp;%) de cancers de la peau non m&eacute;lanomes &eacute;tait de 9,9 (6,6-14,8) pour 1000&nbsp;patients-ann&eacute;es pour les patients trait&eacute;s par Humira et de 2,5 (0,8-7,9) pour 1000&nbsp;patients-ann&eacute;es parmi les patients du groupe contr&ocirc;le. Dans ces cancers de la peau, les carcinomes spinocellulaires sont survenus &agrave; des taux de 2,5 (1,1-5,5) pour 1000&nbsp;patients-ann&eacute;es chez les patients trait&eacute;s par Humira et de 0,8 (0,1-6,0) pour 1000 patients-ann&eacute;es chez les patients du groupe contr&ocirc;le (intervalle de confiance&nbsp;: 95&nbsp;%). Le taux (intervalle de confiance&nbsp;: 95&nbsp;%) de lymphomes &eacute;tait de 0,8 (0,2-3,3) pour 1000&nbsp;patients-ann&eacute;es chez les patients trait&eacute;s par Humira et de 0,8 (0,1-6,0) pour 1000&nbsp;patients-ann&eacute;es chez les patients du groupe contr&ocirc;le.</dd>
<dd>En joignant les p&eacute;riodes contr&ocirc;l&eacute;es de ces essais et les essais d'extension en ouvert termin&eacute;s ou en cours avec une dur&eacute;e moyenne d'environ 3,4&nbsp;ans incluant 4954&nbsp;patients et plus de 21&nbsp;021 patients-ann&eacute;es de traitement, le taux observ&eacute; de cancers, autres que lymphomes et cancers de la peau non m&eacute;lanomes, est d'environ 9,1 pour 1 000 patients-ann&eacute;es. Le taux observ&eacute; de cancers de la peau non m&eacute;lanomes est d'environ 10,1 pour 1000&nbsp;patients-ann&eacute;es et le taux de lymphomes observ&eacute;s est d'environ 1,1 pour 1000&nbsp;patients-ann&eacute;es.</dd>
<dd>En postmarketing depuis janvier 2003, essentiellement chez les patients atteints de polyarthrite rhumato&iuml;de, le taux rapport&eacute; de cancers autres que lymphomes et cancers de la peau non m&eacute;lanomes est approximativement de 1,7 pour 1000&nbsp;patients-ann&eacute;es. Les taux rapport&eacute;s pour les cancers de la peau non m&eacute;lanomes et les lymphomes sont respectivement d'environ 0,2 et 0,4 pour 1000&nbsp;patients-ann&eacute;es (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Au cours de la surveillance postmarketing, de rares cas de lymphome h&eacute;patospl&eacute;nique &agrave; lymphocytes&nbsp;T ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par l'adalimumab (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Auto-anticorps&nbsp;: 
</dt>
<dd>Des recherches d'auto-anticorps r&eacute;p&eacute;t&eacute;es ont &eacute;t&eacute; effectu&eacute;es sur des &eacute;chantillons de s&eacute;rum des patients des essais&nbsp;I-V dans la polyarthrite rhumato&iuml;de. Dans ces essais, les titres d'anticorps antinucl&eacute;aires initialement n&eacute;gatifs &eacute;taient positifs &agrave; la semaine 24 chez 11,9&nbsp;% des patients trait&eacute;s par Humira et 8,1&nbsp;% des patients sous placebo et comparateur. Deux patients sur les 3441&nbsp;trait&eacute;s par Humira dans toutes les &eacute;tudes dans la polyarthrite rhumato&iuml;de et le rhumatisme psoriasique ont pr&eacute;sent&eacute; des signes cliniques &eacute;voquant un syndrome pseudolupique d'apparition nouvelle. L'&eacute;tat des patients s'est am&eacute;lior&eacute; apr&egrave;s l'arr&ecirc;t du traitement. Aucun patient n'a pr&eacute;sent&eacute; de n&eacute;phrite lupique ou de sympt&ocirc;mes nerveux centraux.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Augmentations des enzymes h&eacute;patiques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Essais cliniques dans la polyarthrite rhumato&iuml;de&nbsp;:<br>Dans les essais cliniques contr&ocirc;l&eacute;s dans la polyarthrite rhumato&iuml;de (&eacute;tudes&nbsp;I-IV sur la PR), les &eacute;l&eacute;vations d'ALT &eacute;taient similaires chez les patients recevant l'adalimumab ou le placebo. Chez les patients ayant une polyarthrite rhumato&iuml;de r&eacute;cente (dur&eacute;e de la maladie inf&eacute;rieure &agrave; 3&nbsp;ans&nbsp;; &eacute;tude&nbsp;V sur la PR), les &eacute;l&eacute;vations d'ALT &eacute;taient plus fr&eacute;quentes dans le bras de l'association (Humira/m&eacute;thotrexate) que dans le bras m&eacute;thotrexate en monoth&eacute;rapie ou le bras Humira en monoth&eacute;rapie. Dans l'&eacute;tude de l'AJI, les quelques &eacute;l&eacute;vations des transaminases ont &eacute;t&eacute; faibles et comparables chez les patients expos&eacute;s &agrave; l'adalimumab ou au placebo et dans la plupart des cas, elles sont survenues chez les patients recevant le traitement en association avec le m&eacute;thotrexate.<br>
</li>
<li type="disc">Essais cliniques dans le rhumatisme psoriasique&nbsp;:<br>Les &eacute;l&eacute;vations d'ALT &eacute;taient plus fr&eacute;quentes chez les patients atteints de rhumatisme psoriasique (&eacute;tudes&nbsp;I-II sur le RPs) en comparaison des patients des essais cliniques dans la polyarthrite rhumato&iuml;de.<br>
</li>
</ul>
</dd>
<dd>Dans toutes les &eacute;tudes dans la polyarthrite rhumato&iuml;de, l'arthrite juv&eacute;nile idiopathique polyarticulaire et le rhumatisme psoriasique, les patients ayant des ALT augment&eacute;es &eacute;taient asymptomatiques et dans la plupart des cas les &eacute;l&eacute;vations &eacute;taient transitoires et se sont r&eacute;duites en continuant le traitement.</dd>
<dd>
<ul>
<li type="disc">Essais cliniques dans la maladie de Crohn&nbsp;: dans les essais cliniques contr&ocirc;l&eacute;s, les &eacute;l&eacute;vations des ALT &eacute;taient similaires chez les patients recevant l'adalimumab ou le placebo.<br>
</li>
</ul>
</dd>
<dd>
<ul>
<li type="disc">Essais cliniques dans le psoriasis&nbsp;: dans les essais cliniques contr&ocirc;l&eacute;s dans le psoriasis, les &eacute;l&eacute;vations des ALT &eacute;taient similaires chez les patients recevant l'adalimumab ou le placebo.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Autres effets ind&eacute;sirables observ&eacute;s au cours de la surveillance postmarketing ou d'essais cliniques de phase&nbsp;IV&nbsp;:</b>
</dt>
<dd>Les autres effets ind&eacute;sirables dans le tableau&nbsp;2 sont ceux notifi&eacute;s au cours de la surveillance postmarketing ou des essais cliniques de phase&nbsp;IV.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;2&nbsp;&nbsp;: Effets ind&eacute;sirables lors de la surveillance postmarketing et des &eacute;tudes cliniques de phase&nbsp;IV</caption>
<tr>
<td valign="middle" align="center">Classe syst&egrave;me-organe</td><td valign="middle" align="center">&Eacute;v&eacute;nement ind&eacute;sirable</td>
</tr>
<tr>
<td valign="middle" align="left">Infections et infestations</td><td valign="middle" align="center">Diverticulite</td>
</tr>
<tr>
<td valign="middle" align="left">Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant kystes et polypes)<sup>*</sup></td><td valign="middle" align="center">Lymphome h&eacute;patospl&eacute;nique &agrave;&nbsp;lymphocytes&nbsp;T, leuc&eacute;mie</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du syst&egrave;me immunitaire<sup>*</sup></td><td valign="middle" align="center">Anaphylaxie, sarco&iuml;dose</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du syst&egrave;me nerveux<sup>*</sup></td><td valign="middle" align="center">Affections d&eacute;my&eacute;linisantes (par exemple, n&eacute;vrite optique, syndrome de Guillain-Barr&eacute;), accident vasculaire c&eacute;r&eacute;bral</td>
</tr>
<tr>
<td valign="middle" align="left">Affections respiratoires, thoraciques et m&eacute;diastinales</td><td valign="middle" align="center">Embolie pulmonaire, &eacute;panchement pleural, fibrose pulmonaire</td>
</tr>
<tr>
<td valign="middle" align="left">Affections gastro-intestinales<sup>*</sup></td><td valign="middle" align="center">Perforation intestinale</td>
</tr>
<tr>
<td valign="middle" align="left">Affections h&eacute;patobiliaires<sup>*</sup></td><td valign="middle" align="center">R&eacute;activation d'h&eacute;patite&nbsp;B</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de la peau et du tissu sous-cutan&eacute;</td><td valign="middle" align="center">Vascularite cutan&eacute;e, syndrome de Stevens- Johnson, angioed&egrave;me, apparition ou aggravation d'un psoriasis (y compris psoriasis pustulaire palmoplantaire), &eacute;ryth&egrave;me polymorphe, alop&eacute;cie</td>
</tr>
<tr>
<td valign="middle" align="left">Affections musculosquelettiques et syst&eacute;miques</td><td valign="middle" align="center">Syndrome type lupus</td>
</tr>
<tr>
<td valign="middle" align="left">Affections cardiaques</td><td valign="middle" align="center">Infarctus du myocarde</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">De plus amples informations sont disponibles aux rubriques Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi et ci-dessus.<br>
</font>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune toxicit&eacute; li&eacute;e &agrave; la dose n'a &eacute;t&eacute; observ&eacute;e dans les essais cliniques. La plus forte dose &eacute;valu&eacute;e &eacute;tait constitu&eacute;e de doses r&eacute;p&eacute;t&eacute;es de 10&nbsp;mg/kg en IV, ce qui repr&eacute;sente 15&nbsp;fois environ la dose recommand&eacute;e.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: immunosuppresseurs s&eacute;lectifs (code ATC&nbsp;: L04AB04). </p>
<dt>
<b>M&eacute;canisme d'action&nbsp;: </b>
</dt>
<p>L'adalimumab se lie sp&eacute;cifiquement au TNF dont il neutralise la fonction biologique en bloquant son interaction avec les r&eacute;cepteurs du TNF p55 et p75 situ&eacute;s &agrave; la surface cellulaire. </p>
<p>L'adalimumab module aussi les r&eacute;ponses biologiques induites ou r&eacute;gul&eacute;es par le TNF, y compris les variations des taux des mol&eacute;cules d'adh&eacute;sion responsables de la migration des leucocytes (ELAM-1, VCAM-1, et ICAM-1 avec une CI<small>50</small> de 0,1-0,2&nbsp;nM).</p>
<dt>
<b>Effets pharmacodynamiques&nbsp;: </b>
</dt>
<p>Apr&egrave;s traitement par Humira chez des patients atteints de polyarthrite rhumato&iuml;de, on a observ&eacute; une diminution rapide du taux des marqueurs de la phase aigu&euml; de l'inflammation (prot&eacute;ine r&eacute;active C [CRP], vitesse de s&eacute;dimentation [VS]) et des cytokines s&eacute;riques [IL-6] par rapport aux valeurs initialement observ&eacute;es. L'administration d'Humira est &eacute;galement associ&eacute;e &agrave; une diminution des taux s&eacute;riques des m&eacute;talloprot&eacute;inases matricielles (MMP-1 et MMP-3) qui permettent le remodelage tissulaire responsable de la destruction cartilagineuse. Les patients trait&eacute;s par Humira pr&eacute;sentent g&eacute;n&eacute;ralement une am&eacute;lioration des signes h&eacute;matologiques de l'inflammation chronique.</p>
<p>Chez les patients atteints de la maladie de Crohn, une diminution rapide du taux de CRP a &eacute;galement &eacute;t&eacute; observ&eacute;e ainsi qu'une r&eacute;duction du nombre de cellules exprimant les marqueurs de l'inflammation dans le c&ocirc;lon, y compris une r&eacute;duction significative de l'expression du TNF-alpha. Des &eacute;tudes endoscopiques sur la muqueuse intestinale ont mis en &eacute;vidence une cicatrisation de la muqueuse chez le patients trait&eacute;s par l'adalimumab.</p>
<p>Une diminution rapide du taux de CRP a &eacute;galement &eacute;t&eacute; observ&eacute;e chez les patients atteints d'arthrite juv&eacute;nile idiopathique polyarticulaire.</p>
<dt>
<b>Essais cliniques&nbsp;: </b>
</dt>
<div>
<dl>
<dt>
<b>Polyarthrite rhumato&iuml;de&nbsp;:</b>
</dt>
<dd>Humira a fait l'objet d'&eacute;tudes chez plus de 3000&nbsp;patients dans l'ensemble des essais cliniques dans la polyarthrite rhumato&iuml;de. Certains patients ont &eacute;t&eacute; trait&eacute;s pendant 60&nbsp;mois. L'efficacit&eacute; et la tol&eacute;rance d'Humira dans le traitement de la polyarthrite rhumato&iuml;de ont &eacute;t&eacute; &eacute;valu&eacute;es dans cinq &eacute;tudes randomis&eacute;es, en double aveugle et bien contr&ocirc;l&eacute;es. </dd>
<dd>L'&eacute;tude&nbsp;I sur la PR a port&eacute; sur 271&nbsp;patients atteints de polyarthrite rhumato&iuml;de mod&eacute;r&eacute;ment &agrave; s&eacute;v&egrave;rement active, &acirc;g&eacute;s de 18&nbsp;ans et plus et chez qui le traitement par au moins un antirhumatismal de fond avait &eacute;chou&eacute; et chez qui le m&eacute;thotrexate &agrave; la posologie de 12,5 &agrave; 25&nbsp;mg/semaine (10&nbsp;mg en cas d'intol&eacute;rance au m&eacute;thotrexate), s'&eacute;tait av&eacute;r&eacute; insuffisamment efficace alors que la dose de m&eacute;thotrexate &eacute;tait rest&eacute;e constante de 10 &agrave; 25&nbsp;mg par semaine. Ces patients ont re&ccedil;u 20, 40 ou 80&nbsp;mg d'Humira ou un placebo toutes les 2&nbsp;semaines pendant 24&nbsp;semaines.</dd>
<dd>L'&eacute;tude&nbsp;II sur la PR a &eacute;valu&eacute; 544&nbsp;patients atteints de polyarthrite rhumato&iuml;de mod&eacute;r&eacute;ment &agrave; s&eacute;v&egrave;rement active, &acirc;g&eacute;s de 18&nbsp;ans et plus et chez qui le traitement par au moins un m&eacute;dicament antirhumatismal de fond avait &eacute;chou&eacute;. Les patients ont &eacute;t&eacute; trait&eacute;s par 20 ou 40&nbsp;mg d'Humira par voie sous-cutan&eacute;e toutes les 2&nbsp;semaines en alternance avec un placebo, ou chaque semaine pendant 26&nbsp;semaines&nbsp;; un placebo a &eacute;t&eacute; administr&eacute; toutes les semaines pendant la m&ecirc;me dur&eacute;e. Aucun autre m&eacute;dicament antirhumatismal de fond n'&eacute;tait autoris&eacute;.</dd>
<dd>L'&eacute;tude&nbsp;III sur la PR a &eacute;valu&eacute; 619&nbsp;patients atteints de polyarthrite rhumato&iuml;de mod&eacute;r&eacute;ment &agrave; s&eacute;v&egrave;rement active, &acirc;g&eacute;s de 18&nbsp;ans et plus qui n'avaient pas pr&eacute;sent&eacute; de r&eacute;ponse au m&eacute;thotrexate aux doses de 12,5 &agrave; 25&nbsp;mg ou qui ne tol&eacute;raient pas une dose de 10&nbsp;mg de m&eacute;thotrexate une fois par semaine. L'&eacute;tude a comport&eacute; 3&nbsp;groupes&nbsp;: le 1<font face="verdana" size="-1"><sup>er</sup></font> a re&ccedil;u des injections hebdomadaires de placebo pendant 52&nbsp;semaines, le 2<font face="verdana" size="-1"><sup>e</sup></font> a re&ccedil;u 20&nbsp;mg d'Humira toutes les semaines pendant 52&nbsp;semaines et le 3<font face="verdana" size="-1"><sup>e</sup></font> a &eacute;t&eacute; trait&eacute; par 40&nbsp;mg d'Humira toutes les 2&nbsp;semaines en alternance avec le placebo. Par la suite, les patients ont &eacute;t&eacute; inclus dans une phase d'extension en ouvert au cours de laquelle Humira a &eacute;t&eacute; administr&eacute; &agrave; la dose de 40&nbsp;mg toutes les 2&nbsp;semaines pendant 60&nbsp;mois.</dd>
<dd>L'&eacute;tude&nbsp;IV sur la PR a &eacute;valu&eacute; principalement la tol&eacute;rance chez 636&nbsp;patients atteints de polyarthrite rhumato&iuml;de d'activit&eacute; mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re et &acirc;g&eacute;s de 18&nbsp;ans et plus. Les patients pouvaient n'avoir jamais re&ccedil;u de m&eacute;dicament antirhumatismal de fond ou pouvaient poursuivre leur traitement rhumatologique pr&eacute;existant pourvu que ce dernier soit stable depuis au moins 28&nbsp;jours. Ces traitements comprenaient le m&eacute;thotrexate, le l&eacute;flunomide, l'hydroxychloroquine, la sulfasalazine et/ou les sels d'or. Les patients apr&egrave;s randomisation ont re&ccedil;u soit 40&nbsp;mg d'Humira, soit un placebo toutes les 2&nbsp;semaines pendant 24&nbsp;semaines.</dd>
<dd>L'&eacute;tude&nbsp;V sur la PR a &eacute;valu&eacute; 799&nbsp;patients adultes na&iuml;fs de m&eacute;thotrexate ayant une polyarthrite rhumato&iuml;de mod&eacute;r&eacute;ment &agrave; s&eacute;v&egrave;rement active, r&eacute;cente (dur&eacute;e moyenne de la maladie inf&eacute;rieure &agrave; 9&nbsp;mois). Cette &eacute;tude a &eacute;valu&eacute; l'efficacit&eacute; de l'association Humira &agrave; la dose de 40&nbsp;mg toutes les 2&nbsp;semaines/m&eacute;thotrexate, Humira 40&nbsp;mg toutes les 2&nbsp;semaines en monoth&eacute;rapie et une monoth&eacute;rapie de m&eacute;thotrexate sur les signes et sympt&ocirc;mes et le taux de progression des dommages structuraux dans la polyarthrite rhumato&iuml;de, pendant 104&nbsp;semaines.</dd>
<dd>Le crit&egrave;re de jugement principal des &eacute;tudes I, II et III sur la PR et le crit&egrave;re de jugement secondaire de l'&eacute;tude&nbsp;IV sur la PR &eacute;taient le pourcentage de patients ayant obtenu une r&eacute;ponse ACR&nbsp;20 &agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font> ou la 26<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine. Le crit&egrave;re de jugement principal dans l'&eacute;tude&nbsp;V sur la PR &eacute;tait le pourcentage de patients qui avaient obtenu une r&eacute;ponse ACR&nbsp;50 &agrave; la semaine&nbsp;52. Les &eacute;tudes&nbsp;III et&nbsp;V sur la PR avaient un crit&egrave;re de jugement principal suppl&eacute;mentaire &agrave; 52&nbsp;semaines, &agrave; savoir le retard de progression de la maladie (attest&eacute; par les r&eacute;sultats radiologiques). L'&eacute;tude&nbsp;III sur la PR avait aussi comme crit&egrave;re de jugement principal les modifications de la qualit&eacute; de vie.</dd>
<dd>
<dl>
<dt>
R&eacute;ponse ACR&nbsp;: 
</dt>
<dd>Le pourcentage de patients sous Humira qui ont obtenu une r&eacute;ponse ACR&nbsp;20, 50 ou 70 a &eacute;t&eacute; coh&eacute;rent dans les essais I, II et III sur la PR. Le tableau&nbsp;3 r&eacute;sume les r&eacute;sultats obtenus &agrave; la posologie de 40&nbsp;mg toutes les 2&nbsp;semaines.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;3&nbsp;: R&eacute;ponses ACR dans les essais contr&ocirc;l&eacute;s contre placebo (pourcentage de patients)</caption>
<tr>
<td rowspan="3" align="center" valign="middle">R&eacute;ponse</td><td colspan="2" align="center" valign="top">&Eacute;tude&nbsp;I <sup>(a)</sup><sup>**</sup> sur&nbsp;la&nbsp;PR</td><td colspan="2" align="center" valign="top">&Eacute;tude&nbsp;II <sup>(a)</sup><sup>**</sup> sur&nbsp;la&nbsp;PR</td><td colspan="2" align="center" valign="top">&Eacute;tude&nbsp;III <sup>(a)</sup><sup>**</sup> sur&nbsp;la&nbsp;PR</td>
</tr>
<tr>
<td valign="top" align="center">Placebo/MTX<sup>(c)</sup></td><td valign="top" align="center">Humira<sup>(b)</sup>/ MTX<sup>(c)</sup></td><td valign="top" align="center">Placebo</td><td valign="top" align="center">Humira<sup>(b)</sup></td><td valign="top" align="center">Placebo/MTX<sup>(c)</sup></td><td valign="top" align="center">Humira<sup>(b)</sup>/ MTX<sup>(c)</sup></td>
</tr>
<tr>
<td valign="bottom" align="center">n = 60</td><td valign="bottom" align="center">n = 63</td><td valign="bottom" align="center">n = 110</td><td valign="bottom" align="center">n = 113</td><td valign="bottom" align="center">n = 200</td><td valign="bottom" align="center">n = 207</td>
</tr>
<tr>
<td valign="middle" align="center">ACR&nbsp;20</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">6&nbsp;mois</td><td valign="middle" align="center">13,3&nbsp;%</td><td valign="middle" align="center">65,1&nbsp;%</td><td valign="middle" align="center">19,1&nbsp;%</td><td valign="middle" align="center">46&nbsp;%</td><td valign="middle" align="center">29,5&nbsp;%</td><td valign="middle" align="center">63,3&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">12&nbsp;mois </td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">24&nbsp;%</td><td valign="middle" align="center">58,9&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">ACR&nbsp;50</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">6&nbsp;mois</td><td valign="middle" align="center">6,7&nbsp;%</td><td valign="middle" align="center">52,4&nbsp;%</td><td valign="middle" align="center">8,2&nbsp;%</td><td valign="middle" align="center">22,1&nbsp;%</td><td valign="middle" align="center">9,5&nbsp;%</td><td valign="middle" align="center">39,1&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">12&nbsp;mois</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">9,5&nbsp;%</td><td valign="middle" align="center">41,5&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">ACR&nbsp;70</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">6&nbsp;mois</td><td valign="middle" align="center">3,3&nbsp;%</td><td valign="middle" align="center">23,8&nbsp;%</td><td valign="middle" align="center">1,8&nbsp;%</td><td valign="middle" align="center">12,4&nbsp;%</td><td valign="middle" align="center">2,5&nbsp;%</td><td valign="middle" align="center">20,8&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">12&nbsp;mois</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">4,5&nbsp;%</td><td valign="middle" align="center">23,2&nbsp;%</td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">&Eacute;tude&nbsp;I sur la PR &agrave; 24&nbsp;semaines, &eacute;tude&nbsp;II sur la PR &agrave; 26&nbsp;semaines, &eacute;tude&nbsp;III sur la PR &agrave; 24&nbsp;semaines et &agrave; 52&nbsp;semaines.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">40&nbsp;mg d'Humira administr&eacute;s toutes les 2&nbsp;semaines.<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">MTX&nbsp;= m&eacute;thotrexate.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">p&nbsp;&lt;&nbsp;0,01, Humira versus placebo.<br>
</font>
</dd>
<dd>Dans les &eacute;tudes I-IV sur la PR, les composantes individuelles des crit&egrave;res de r&eacute;ponse de l'ACR (nombre d'articulations sensibles et tum&eacute;fi&eacute;es, &eacute;valuation par le m&eacute;decin et le patient de l'activit&eacute; de la maladie et de la douleur, indice d'invalidit&eacute; [HAQ] et valeurs de la CRP [mg/dl]) ont &eacute;t&eacute; am&eacute;lior&eacute;es &agrave; 24 ou 26&nbsp;semaines par rapport au placebo. Dans l'&eacute;tude&nbsp;III sur la PR, ces am&eacute;liorations se sont maintenues tout au long des 52&nbsp;semaines. De plus, les taux de r&eacute;ponses ACR ont &eacute;t&eacute; maintenus chez la majorit&eacute; des patients suivis dans la phase d'extension en ouvert jusqu'&agrave; la semaine&nbsp;104. Il y a eu 114 sur 207&nbsp;patients qui ont poursuivi par 40&nbsp;mg d'Humira toutes les 2&nbsp;semaines pendant 60&nbsp;mois. Parmi ces patients, 86, 72 et 41 ont eu respectivement une r&eacute;ponse ACR&nbsp;20, ACR&nbsp;50 et ACR&nbsp;70 &agrave; 60&nbsp;mois.</dd>
<dd>Dans l'&eacute;tude&nbsp;IV sur la PR, la r&eacute;ponse ACR&nbsp;20 des patients trait&eacute;s par Humira en plus des soins habituels a &eacute;t&eacute; significativement meilleure que chez les patients recevant le placebo plus les soins habituels (p&nbsp;&lt;&nbsp;0,001).</dd>
<dd>Dans les &eacute;tudes I-IV sur la PR, les r&eacute;ponses ACR&nbsp;20 et&nbsp;50 des patients trait&eacute;s par Humira ont &eacute;t&eacute; statistiquement significatives par rapport au placebo d&egrave;s la 1<font face="verdana" size="-1"><sup>re</sup></font> ou la 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine de traitement.</dd>
<dd>Dans l'&eacute;tude&nbsp;V sur la PR chez des patients ayant une polyarthrite rhumato&iuml;de r&eacute;cente, na&iuml;fs de m&eacute;thotrexate, un traitement associant Humira et du m&eacute;thotrexate a conduit &agrave; des r&eacute;ponses ACR plus rapides et significativement plus importantes qu'avec le m&eacute;thotrexate seul et Humira seul, &agrave; la semaine&nbsp;52 et les r&eacute;ponses &eacute;taient maintenues &agrave; la semaine&nbsp;104 (<span>cf&nbsp;tableau&nbsp;4</span>).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;4&nbsp;: R&eacute;ponses ACR dans l'&eacute;tude&nbsp;V sur la PR (pourcentage de patients)</caption>
<tr>
<td valign="middle" align="center">R&eacute;ponse</td><td valign="middle" align="center">MTX<br>n = 257</td><td valign="middle" align="center">Humira<br>n = 274</td><td valign="middle" align="center">Humira/MTX<br>n = 268</td><td valign="middle" align="center">Valeur de&nbsp;p<sup>(1)</sup></td><td valign="middle" align="center">Valeur de&nbsp;p<sup>(2)</sup></td><td valign="middle" align="center">Valeur de&nbsp;p<sup>(3)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">ACR&nbsp;20</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Sem&nbsp;52</td><td valign="middle" align="center">62,6&nbsp;%</td><td valign="middle" align="center">54,4&nbsp;%</td><td valign="middle" align="center">72,8&nbsp;%</td><td valign="middle" align="center">0,013</td><td valign="middle" align="center">&lt;&nbsp;0,001</td><td valign="middle" align="center">0,043</td>
</tr>
<tr>
<td valign="middle" align="center">Sem&nbsp;104</td><td valign="middle" align="center">56,0&nbsp;%</td><td valign="middle" align="center">49,3&nbsp;%</td><td valign="middle" align="center">69,4&nbsp;%</td><td valign="middle" align="center">0,002</td><td valign="middle" align="center">&lt;&nbsp;0,001</td><td valign="middle" align="center">0,140</td>
</tr>
<tr>
<td valign="middle" align="center">ACR&nbsp;50</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Sem&nbsp;52</td><td valign="middle" align="center">45,9&nbsp;%</td><td valign="middle" align="center">41,2&nbsp;%</td><td valign="middle" align="center">61,6&nbsp;%</td><td valign="middle" align="center">&lt;&nbsp;0,001</td><td valign="middle" align="center">&lt;&nbsp;0,001</td><td valign="middle" align="center">0,317</td>
</tr>
<tr>
<td valign="middle" align="center">Sem&nbsp;104</td><td valign="middle" align="center">42,8&nbsp;%</td><td valign="middle" align="center">36,9&nbsp;%</td><td valign="middle" align="center">59,0&nbsp;%</td><td valign="middle" align="center">&lt;&nbsp;0,001</td><td valign="middle" align="center">&lt;&nbsp;0,001</td><td valign="middle" align="center">0,162</td>
</tr>
<tr>
<td valign="middle" align="center">ACR&nbsp;70</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Sem&nbsp;52</td><td valign="middle" align="center">27,2&nbsp;%</td><td valign="middle" align="center">25,9&nbsp;%</td><td valign="middle" align="center">45,5&nbsp;%</td><td valign="middle" align="center">&lt;&nbsp;0,001</td><td valign="middle" align="center">&lt;&nbsp;0,001</td><td valign="middle" align="center">0,656</td>
</tr>
<tr>
<td valign="middle" align="center">Sem&nbsp;104</td><td valign="middle" align="center">28,4&nbsp;%</td><td valign="middle" align="center">28,1&nbsp;%</td><td valign="middle" align="center">46,6&nbsp;%</td><td valign="middle" align="center">&lt;&nbsp;0,001</td><td valign="middle" align="center">&lt;&nbsp;0,001</td><td valign="middle" align="center">0,864</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Valeur de p r&eacute;sulte de la comparaison appari&eacute;e des traitements par m&eacute;thotrexate seul et par l'association Humira/m&eacute;thotrexate par le test&nbsp;U de Mann-Whitney.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Valeur de p r&eacute;sulte de la comparaison appari&eacute;e des traitements par Humira seul et par l'association Humira/m&eacute;thotrexate par le test&nbsp;U de Mann-Whitney.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">Valeur de p r&eacute;sulte de la monoth&eacute;rapie par Humira et de la monoth&eacute;rapie par m&eacute;thotrexate par le test&nbsp;U de Mann-Whitney.<br>
</font>
</dd>
<dd>A la semaine&nbsp;52, 42,9&nbsp;% des patients qui avaient re&ccedil;u l'association Humira/m&eacute;thotrexate &eacute;taient en r&eacute;mission clinique (DAS&nbsp;28 &lt;&nbsp;2,6) comparativement &agrave; 20,6&nbsp;% des patients ayant re&ccedil;u le m&eacute;thotrexate seul et 23,4&nbsp;% des patients ayant re&ccedil;u Humira seul. Le traitement par l'association Humira/m&eacute;thotrexate &eacute;tait cliniquement et statistiquement sup&eacute;rieur au m&eacute;thotrexate (p&nbsp;&lt;&nbsp;0,001) et &agrave; Humira en monoth&eacute;rapie (p&nbsp;&lt;&nbsp;0,001) dans l'obtention d'un &eacute;tat d'activit&eacute; basse de la maladie pour les patients chez qui une polyarthrite rhumato&iuml;de mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re avait &eacute;t&eacute; r&eacute;cemment diagnostiqu&eacute;e. La r&eacute;ponse pour les deux bras de monoth&eacute;rapie &eacute;tait similaire (p&nbsp;=&nbsp;0,447).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;ponse radiographique&nbsp;:
</dt>
<dd>Dans l'&eacute;tude&nbsp;III sur la PR, dans laquelle les patients trait&eacute;s par Humira avaient une polyarthrite rhumato&iuml;de d'une dur&eacute;e moyenne de 11&nbsp;ans environ, les dommages structuraux articulaires ont &eacute;t&eacute; &eacute;valu&eacute;s par radiographie et exprim&eacute;s en terme de modification du score total de Sharp (STS) et de ses composants, le score d'&eacute;rosion et le score de pincement articulaire. Les patients trait&eacute;s par Humira associ&eacute; au m&eacute;thotrexate ont pr&eacute;sent&eacute; une progression significativement moindre que les patients recevant seulement du m&eacute;thotrexate, &agrave; 6 et 12&nbsp;mois (<span>cf&nbsp;tableau&nbsp;5</span>). Les r&eacute;sultats de la phase d'extension en ouvert montrent que le ralentissement de la progression des dommages structuraux est maintenu sur 60&nbsp;mois pour une partie des patients. Cent treize des 207&nbsp;patients trait&eacute;s d&egrave;s le d&eacute;but par 40&nbsp;mg d'Humira une semaine sur deux ont &eacute;t&eacute; &eacute;valu&eacute;s &agrave; 5&nbsp;ans par radiographie. Parmi ces patients, 66 n'ont pas pr&eacute;sent&eacute; de progression de dommages structuraux d&eacute;finie par une modification de z&eacute;ro ou moins du score total de Sharp.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;5&nbsp;: Valeurs moyennes des modifications radiographiques sur 12&nbsp;mois dans l'&eacute;tude&nbsp;III sur la PR</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Placebo/MTX<sup>(a)</sup></td><td valign="middle" align="center">Humira/MTX<br>40&nbsp;mg toutes&nbsp;les 2&nbsp;semaines</td><td valign="middle" align="center">Placebo/MTX<br>Humira/MTX<br>(IC 95&nbsp;%<sup>(b)</sup>)</td><td valign="middle" align="center">Valeur de&nbsp;p</td>
</tr>
<tr>
<td valign="middle" align="center">Score total de&nbsp;Sharp</td><td valign="middle" align="center">2,7</td><td valign="middle" align="center">0,1</td><td valign="middle" align="center">2,6 (1,4&nbsp;; 3,8)</td><td valign="middle" align="center">&lt;&nbsp;0,001<sup>(c)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Score d'&eacute;rosion</td><td valign="middle" align="center">1,6</td><td valign="middle" align="center">0</td><td valign="middle" align="center">1,6 (0,9&nbsp;; 2,2)</td><td valign="middle" align="center">&lt;&nbsp;0,001</td>
</tr>
<tr>
<td valign="middle" align="center">Score de pincement articulaire&nbsp;(JSN<sup>(d)</sup>)</td><td valign="middle" align="center">1,0</td><td valign="middle" align="center">0,1</td><td valign="middle" align="center">0,9 (0,3&nbsp;; 1,4)</td><td valign="middle" align="center">0,002</td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">MTX = m&eacute;thotrexate.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">Intervalle de confiance 95&nbsp;% des diff&eacute;rences de variations des scores entre m&eacute;thotrexate et Humira.<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">D'apr&egrave;s les analyses de rang.<br>
</font>
</dd>
<dd>
<sup>(d)</sup>&nbsp;
				<font size="-1">JSN = Joint Space Narrowing.<br>
</font>
</dd>
<dd>Dans l'&eacute;tude&nbsp;V sur la PR, les dommages structuraux articulaires ont &eacute;t&eacute; &eacute;valu&eacute;s par radiographie et exprim&eacute;s en terme de variation du score total de Sharp (<span>cf&nbsp;tableau&nbsp;6</span>).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;6&nbsp;: Valeurs moyennes des modifications radiographiques &agrave; la semaine&nbsp;52 dans l'&eacute;tude&nbsp;V sur la PR</caption>
<tr>
<td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">MTX<br>n&nbsp;=&nbsp;257<br>(IC&nbsp;95&nbsp;%)</td><td valign="middle" align="center">Humira<br>n&nbsp;=&nbsp;274<br>(IC&nbsp;95&nbsp;%)</td><td valign="middle" align="center">Humira/MTX<br>n&nbsp;=&nbsp;268<br>(IC&nbsp;95&nbsp;%)</td><td valign="middle" align="center">Valeur de&nbsp;p<sup>(1)</sup></td><td valign="middle" align="center">Valeur de&nbsp;p<sup>(2)</sup></td><td valign="middle" align="center">Valeur de&nbsp;p<sup>(3)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Score total de&nbsp;Sharp</td><td valign="middle" align="center">5,7 (4,2-7,3)</td><td valign="middle" align="center">3,0 (1,7-4,3)</td><td valign="middle" align="center">1,3 (0,5-2,1)</td><td valign="middle" align="center">&lt;&nbsp;0,001</td><td valign="middle" align="center">0,0020</td><td valign="middle" align="center">&lt;&nbsp;0,001</td>
</tr>
<tr>
<td valign="middle" align="center">Score d'&eacute;rosion</td><td valign="middle" align="center">3,7 (2,7-4,7)</td><td valign="middle" align="center">1,7 (1,0-2,4)</td><td valign="middle" align="center">0,8 (0,4-1,2)</td><td valign="middle" align="center">&lt;&nbsp;0,001</td><td valign="middle" align="center">0,0082</td><td valign="middle" align="center">&lt;&nbsp;0,001</td>
</tr>
<tr>
<td valign="middle" align="center">Score de pincement articulaire (JSN)</td><td valign="middle" align="center">2,0 (1,2-2,8)</td><td valign="middle" align="center">1,3 (0,5-2,1)</td><td valign="middle" align="center">0,5 (0-1,0)</td><td valign="middle" align="center">&lt;&nbsp;0,001</td><td valign="middle" align="center">0,0037</td><td valign="middle" align="center">0,151</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Valeur de p r&eacute;sulte de la comparaison appari&eacute;e des traitements par m&eacute;thotrexate seul et par l'association Humira/m&eacute;thotrexate par le test&nbsp;U de Mann-Whitney.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Valeur de p r&eacute;sulte de la comparaison appari&eacute;e des traitements par Humira seul et par l'association Humira/m&eacute;thotrexate par le test&nbsp;U de Mann-Whitney.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">Valeur de p r&eacute;sulte de la monoth&eacute;rapie par Humira et de la monoth&eacute;rapie par m&eacute;thotrexate par le test&nbsp;U de Mann-Whitney.<br>
</font>
</dd>
<dd>A la suite de 52 et 104&nbsp;semaines de traitement, le pourcentage de patients sans progression (variation du score total de Sharp modifi&eacute; par rapport &agrave; la valeur de base &lt;=&nbsp;0,5) &eacute;tait significativement sup&eacute;rieur avec le traitement par l'association Humira/m&eacute;thotrexate (respectivement 63,8&nbsp;% et 61,2&nbsp;%) comparativement au m&eacute;thotrexate en monoth&eacute;rapie (respectivement 37,4&nbsp;% et 33,5&nbsp;%, p&nbsp;&lt;&nbsp;0,001) et Humira en monoth&eacute;rapie (respectivement 50,7&nbsp;%, p&nbsp;&lt;&nbsp;0,002 et 44,5&nbsp;%, p&nbsp;&lt;&nbsp;0,001).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Qualit&eacute; de vie et capacit&eacute;s fonctionnelles&nbsp;: 
</dt>
<dd>La qualit&eacute; de vie en rapport avec la sant&eacute; et la fonction physique ont &eacute;t&eacute; &eacute;valu&eacute;es au moyen de l'indice d'invalidit&eacute; du Questionnaire d'&Eacute;valuation de l'&eacute;tat de Sant&eacute; (Health Assessment Questionnaire, HAQ) dans les quatre essais originels ad&eacute;quats et correctement contr&ocirc;l&eacute;s, et constituait un crit&egrave;re principal de jugement pr&eacute;sp&eacute;cif&iuml;&eacute; &agrave; la 52<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine dans l'&eacute;tude&nbsp;III sur la PR. Comparativement au placebo, toutes les doses/sch&eacute;mas posologiques d'administration de Humira ont entra&icirc;n&eacute; une am&eacute;lioration statistiquement significative plus importante de l'indice d'invalidit&eacute; du HAQ entre l'examen initial et le 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois dans les quatre &eacute;tudes et il en a &eacute;t&eacute; de m&ecirc;me &agrave; la semaine&nbsp;52 dans l'&eacute;tude&nbsp;III sur la PR. Dans les quatre &eacute;tudes, les r&eacute;sultats des scores de la Short Form Health Survey (SF&nbsp;36) confirment ces observations pour toutes les doses/sch&eacute;mas posologiques d'administration d'Humira, avec des valeurs des composantes physiques (PCS) statistiquement significatives, ainsi que des scores de douleur et de vitalit&eacute; statistiquement significatifs pour la dose de 40&nbsp;mg toutes les 2&nbsp;semaines. Dans les trois &eacute;tudes dans lesquelles elle a &eacute;t&eacute; prise en compte (&eacute;tudes&nbsp;I, III et IV sur la PR), on a observ&eacute; une diminution statistiquement significative de la fatigue mesur&eacute;e &agrave; l'aide des scores d'&eacute;valuation fonctionnelle de traitement pour maladie chronique (FACIT).</dd>
<dd>Dans l'&eacute;tude&nbsp;III sur la PR, l'am&eacute;lioration des capacit&eacute;s fonctionnelles &eacute;tait maintenue jusqu'&agrave; la semaine 260 (60&nbsp;mois) du traitement en ouvert. L'am&eacute;lioration de la qualit&eacute; de vie a &eacute;t&eacute; mesur&eacute;e jusqu'&agrave; la semaine 156 (36&nbsp;mois) et l'am&eacute;lioration a &eacute;t&eacute; maintenue au cours de cette p&eacute;riode.</dd>
<dd>Dans l'&eacute;tude&nbsp;V sur la PR, l'am&eacute;lioration de l'indice d'invalidit&eacute; HAQ et la composante physique du SF&nbsp;36 s'est montr&eacute;e beaucoup plus importante (p&nbsp;&lt;&nbsp;0,001) pour l'association Humira/m&eacute;thotrexate par rapport &agrave; la monoth&eacute;rapie de m&eacute;thotrexate et la monoth&eacute;rapie d'Humira &agrave; la semaine&nbsp;52, et s'est maintenue jusqu'&agrave; la semaine&nbsp;104.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Arthrite juv&eacute;nile idiopathique polyarticulaire&nbsp;:</b>
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; d'Humira ont &eacute;t&eacute; &eacute;valu&eacute;es dans une &eacute;tude multicentrique randomis&eacute;e en double aveugle en groupes parall&egrave;les men&eacute;e chez 171&nbsp;enfants et adolescents (de 4 &agrave; 17&nbsp;ans) pr&eacute;sentant une AJI polyarticulaire. Dans la phase de pr&eacute;-inclusion en ouvert (PI-O), les patients ont &eacute;t&eacute; stratifi&eacute;s en deux groupes&nbsp;: patients trait&eacute;s par MTX (m&eacute;thotrexate) ou non trait&eacute;s par MTX. Les patients de la strate sans MTX &eacute;taient na&iuml;fs de traitement ou le MTX avait &eacute;t&eacute; arr&ecirc;t&eacute; 2&nbsp;semaines au moins avant l'administration du m&eacute;dicament &agrave; l'&eacute;tude. Les patients sont rest&eacute;s sous doses stables d'AINS et/ou de prednisone (&lt;=&nbsp;0,2&nbsp;mg/kg/jour ou 10&nbsp;mg/jour au maximum). Dans la phase de pr&eacute;-inclusion en ouvert, tous les patients ont re&ccedil;u 24&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> d'Humira, jusqu'&agrave; un maximum de 40&nbsp;mg, toutes les 2&nbsp;semaines pendant 16&nbsp;semaines. Le tableau&nbsp;7 pr&eacute;sente la distribution des patients par &acirc;ge et doses minimales, m&eacute;dianes et maximales re&ccedil;ues pendant la phase de pr&eacute;-inclusion en ouvert.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;7&nbsp;: Distribution des patients par &acirc;ge et doses d'adalimumab re&ccedil;ues pendant la phase de pr&eacute;-inclusion en ouvert</caption>
<tr>
<td valign="middle" align="center">Groupe d'&acirc;ge</td><td valign="middle" align="center">Nombre de&nbsp;patients au&nbsp;d&eacute;but de&nbsp;l'&eacute;tude<br>n&nbsp;(%)</td><td valign="middle" align="center">Dose minimale, m&eacute;diane et maximale</td>
</tr>
<tr>
<td valign="middle" align="left">4 &agrave; 7&nbsp;ans</td><td valign="middle" align="center">31 (18,1)</td><td valign="middle" align="center">10, 20 et 25&nbsp;mg</td>
</tr>
<tr>
<td valign="middle" align="left">8 &agrave; 12&nbsp;ans</td><td valign="middle" align="center">71 (41,5)</td><td valign="middle" align="center">20, 25 et 40&nbsp;mg</td>
</tr>
<tr>
<td valign="middle" align="left">13 &agrave; 17&nbsp;ans</td><td valign="middle" align="center">69 (40,4)</td><td valign="middle" align="center">25, 40 et 40&nbsp;mg</td>
</tr>
</table>
</dd>
<dd>Les patients pr&eacute;sentant une r&eacute;ponse ACR&nbsp;30 p&eacute;diatrique en semaine&nbsp;16 &eacute;taient &eacute;ligibles pour &ecirc;tre randomis&eacute;s dans la phase en double aveugle (DA) et ils ont re&ccedil;u Humira &agrave; raison de 24&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> jusqu'&agrave; un maximum de 40&nbsp;mg ou le placebo toutes les 2&nbsp;semaines pendant 32&nbsp;semaines de plus ou jusqu'&agrave; une pouss&eacute;e de la maladie. Une pouss&eacute;e &eacute;tait d&eacute;finie comme une aggravation d'au moins 30&nbsp;% d'au moins 3 des 6&nbsp;crit&egrave;res du score ACR p&eacute;diatrique, la pr&eacute;sence d'au moins 2&nbsp;articulations actives et une am&eacute;lioration sup&eacute;rieure &agrave; 30&nbsp;% de 1&nbsp;crit&egrave;re seulement sur les&nbsp;6. Apr&egrave;s 32&nbsp;semaines ou au moment d'une pouss&eacute;e de la maladie, les patients &eacute;taient &eacute;ligibles pour entrer dans la phase d'extension en ouvert.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;8&nbsp;: R&eacute;ponses ACR p&eacute;diatrique dans l'&eacute;tude de l'AJI</caption>
<tr>
<td valign="middle" align="center">Strate</td><td colspan="2" align="center" valign="middle">MTX</td><td colspan="2" align="center" valign="middle">Sans MTX</td>
</tr>
<tr>
<td valign="middle" align="center">Phase</td><td colspan="4" align="center" valign="middle">&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Pr&eacute;-inclusion en ouvert de&nbsp;16&nbsp;sem</td><td colspan="4" align="center" valign="middle">&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse ACR&nbsp;30 P&eacute;d (n/N)</td><td colspan="2" align="center" valign="middle">94,1 % (80/85) </td><td colspan="2" align="center" valign="middle">74,4 % (64/86)</td>
</tr>
<tr>
<td valign="middle" align="left">Double aveugle</td><td valign="middle" align="center">Humira<br>(n&nbsp;=&nbsp;38)</td><td valign="middle" align="center">Placebo<br>(n&nbsp;=&nbsp;37)</td><td valign="middle" align="center">Humira<br>(n&nbsp;=&nbsp;30)</td><td valign="middle" align="center">Placebo<br>(n&nbsp;=&nbsp;28)</td>
</tr>
<tr>
<td valign="middle" align="left">Pouss&eacute;es de la maladie &agrave;&nbsp;la&nbsp;fin des&nbsp;32&nbsp;sem<sup>(a)</sup> (n/N)</td><td valign="middle" align="center">36,8&nbsp;% (14/38)</td><td valign="middle" align="center">64,9&nbsp;% (24/37)<sup>(b)</sup></td><td valign="middle" align="center">43,3&nbsp;% (13/30)</td><td valign="middle" align="center">71,4&nbsp;% (20/28)<sup>(c)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">D&eacute;lai m&eacute;dian jusqu'&agrave; une pouss&eacute;e de la&nbsp;maladie</td><td valign="middle" align="center">&gt;&nbsp;32&nbsp;sem</td><td valign="middle" align="center">20&nbsp;sem</td><td valign="middle" align="center">&gt;&nbsp;32&nbsp;sem</td><td valign="middle" align="center">14&nbsp;sem</td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">R&eacute;ponses ACR P&eacute;d 30/50/70 en semaine 48 significativement plus &eacute;lev&eacute;es que celles des patients sous placebo.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">p&nbsp;=&nbsp;0,015.<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">p&nbsp;=&nbsp;0,031.<br>
</font>
</dd>
<dd>Chez les sujets qui avaient r&eacute;pondu en semaine 16 (n&nbsp;=&nbsp;144), les r&eacute;ponses ACR p&eacute;diatrique 30/50/70/90 ont &eacute;t&eacute; maintenues pendant des dur&eacute;es allant jusqu'&agrave; 2&nbsp;ans dans la phase d'extension en ouvert chez les patients qui avaient re&ccedil;u Humira pendant toute l'&eacute;tude.</dd>
<dd>Les r&eacute;ponses globales ont &eacute;t&eacute; g&eacute;n&eacute;ralement sup&eacute;rieures et le nombre de patients ayant d&eacute;velopp&eacute; des anticorps a &eacute;t&eacute; plus faible avec l'association Humira plus MTX qu'avec Humira en monoth&eacute;rapie. En tenant compte de ces r&eacute;sultats, Humira est recommand&eacute; en association avec le MTX et en monoth&eacute;rapie chez les patients pour lesquels le traitement par MTX est inadapt&eacute; (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Rhumatisme psoriasique&nbsp;:</b>
</dt>
<dd>Humira, 40&nbsp;mg toutes les 2&nbsp;semaines, a &eacute;t&eacute; &eacute;tudi&eacute; chez des patients ayant un rhumatisme psoriasique mod&eacute;r&eacute;ment &agrave; s&eacute;v&egrave;rement actif dans deux &eacute;tudes contr&ocirc;l&eacute;es contre placebo, les &eacute;tudes&nbsp;I et II sur le RPs. Dans l'&eacute;tude&nbsp;I sur le RPs d'une dur&eacute;e de 24&nbsp;semaines, on a trait&eacute; 313&nbsp;patients adultes qui avaient une r&eacute;ponse inad&eacute;quate &agrave; un traitement par anti-inflammatoire non st&eacute;ro&iuml;dien, et parmi lesquels environ 50&nbsp;% prenaient du m&eacute;thotrexate. Dans l'&eacute;tude&nbsp;II sur le RPs d'une dur&eacute;e de 12&nbsp;semaines, 100&nbsp;patients qui pr&eacute;sentaient une r&eacute;ponse inad&eacute;quate &agrave; un traitement de fond ont &eacute;t&eacute; trait&eacute;s. A la fin des 2&nbsp;&eacute;tudes, 383&nbsp;patients ont &eacute;t&eacute; recrut&eacute;s dans une &eacute;tude d'extension en ouvert, au cours de laquelle ils ont re&ccedil;u 40&nbsp;mg d'Humira une semaine sur deux.</dd>
<dd>En raison du petit nombre de patients &eacute;tudi&eacute;s, les preuves de l'efficacit&eacute; d'Humira, chez les patients souffrant d'arthrite psoriasique &agrave; type de spondylarthrite ankylosante, sont insuffisantes.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;9&nbsp;: R&eacute;ponse ACR des &eacute;tudes contr&ocirc;l&eacute;es contre placebo, dans le rhumatisme psoriasique (pourcentage de patients)</caption>
<tr>
<td rowspan="2" align="center" valign="middle">R&eacute;ponse</td><td colspan="2" align="center" valign="middle">&Eacute;tude&nbsp;I sur&nbsp;le&nbsp;RPs</td><td colspan="2" align="center" valign="middle">&Eacute;tude&nbsp;II sur&nbsp;le&nbsp;RPs</td>
</tr>
<tr>
<td valign="middle" align="center">Placebo<br>n = 162</td><td valign="middle" align="center">Humira<br>n = 151</td><td valign="middle" align="center">Placebo<br>n = 49</td><td valign="middle" align="center">Humira<br>n = 51</td>
</tr>
<tr>
<td valign="middle" align="center">ACR&nbsp;20</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Semaine&nbsp;12</td><td valign="middle" align="center">14&nbsp;%</td><td valign="middle" align="center">58&nbsp;%<sup>***</sup></td><td valign="middle" align="center">16&nbsp;%</td><td valign="middle" align="center">39&nbsp;%<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Semaine&nbsp;24</td><td valign="middle" align="center">15&nbsp;%</td><td valign="middle" align="center">57&nbsp;%<sup>***</sup></td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td>
</tr>
<tr>
<td valign="middle" align="center">ACR&nbsp;50</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Semaine&nbsp;12</td><td valign="middle" align="center">4&nbsp;%</td><td valign="middle" align="center">36&nbsp;%<sup>***</sup></td><td valign="middle" align="center">2&nbsp;%</td><td valign="middle" align="center">25&nbsp;%<sup>***</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Semaine&nbsp;24</td><td valign="middle" align="center">6&nbsp;%</td><td valign="middle" align="center">39&nbsp;%<sup>***</sup></td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td>
</tr>
<tr>
<td valign="middle" align="center">ACR&nbsp;70</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Semaine&nbsp;12</td><td valign="middle" align="center">1&nbsp;%</td><td valign="middle" align="center">20&nbsp;%<sup>***</sup></td><td valign="middle" align="center">0&nbsp;%</td><td valign="middle" align="center">14&nbsp;%<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Semaine&nbsp;24</td><td valign="middle" align="center">1&nbsp;%</td><td valign="middle" align="center">23&nbsp;%<sup>***</sup></td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,05 pour toutes comparaisons entre Humira et le placebo.
<sup>***</sup>&nbsp;
									<font size="-1">p &lt;&nbsp;0,001 pour toutes comparaisons entre Humira et le placebo.<br>
</font></font>
</dd>
<dd>NA&nbsp;: non applicable.</dd>
<dd>Les r&eacute;ponses ACR dans l'&eacute;tude&nbsp;I sur le RPs &eacute;taient identiques avec ou sans traitement concomitant par le m&eacute;thotrexate.</dd>
<dd>Les r&eacute;ponses ACR se sont maintenues jusqu'&agrave; 136&nbsp;semaines au cours de l'&eacute;tude d'extension en ouvert.</dd>
<dd>Les modifications radiographiques ont &eacute;t&eacute; &eacute;valu&eacute;es lors des &eacute;tudes du rhumatisme psoriasique. Des images radiographiques des mains, des poignets et des pieds ont &eacute;t&eacute; obtenues au d&eacute;but de l'&eacute;tude puis au cours de la semaine&nbsp;24 de la phase en double insu, au cours de laquelle les patients &eacute;taient sous Humira ou sous placebo, et de la semaine&nbsp;48, lorsque tous les patients recevaient Humira en ouvert. Un score total de Sharp modifi&eacute; (modified Total Sharp Score, mTSS), incluant les articulations interphalangiennes distales (c'est-&agrave;-dire une mesure diff&eacute;rente par rapport au TSS utilis&eacute; dans les &eacute;tudes de la polyarthrite rhumato&iuml;de) a &eacute;t&eacute; utilis&eacute;.</dd>
<dd>Comparativement au placebo, Humira a ralenti la vitesse de progression des atteintes articulaires p&eacute;riph&eacute;riques, mesur&eacute;e par les modifications du mTSS (moyenne &plusmn; ET) 0,8 &plusmn; 2,5 dans le groupe placebo (&agrave; la semaine&nbsp;24) contre 0,0 &plusmn;&nbsp;1,9 (p&nbsp;&lt;&nbsp; 0,001) dans le groupe Humira (&agrave; la semaine&nbsp;48).</dd>
<dd>Chez 84&nbsp;% des 102&nbsp;patients trait&eacute;s par Humira et ne pr&eacute;sentant pas de progression radiographique entre le d&eacute;but de l'&eacute;tude et la semaine&nbsp;48, cette absence de progression radiographique s'est poursuivie jusqu'au terme des 144&nbsp;semaines de traitement.</dd>
<dd>Comparativement au placebo, les patients sous Humira ont montr&eacute; une am&eacute;lioration statistiquement significative des capacit&eacute;s fonctionnelles &eacute;valu&eacute;es par le HAQ et la Short Form Health Survey (SF&nbsp;36) au bout de 24&nbsp;semaines. Cette am&eacute;lioration des capacit&eacute;s fonctionnelles s'est maintenue jusqu'&agrave; la semaine&nbsp;136 de l'&eacute;tude d'extension en ouvert.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Spondylarthrite ankylosante&nbsp;:</b>
</dt>
<dd>Humira, &agrave; la dose de 40&nbsp;mg toutes les 2&nbsp;semaines, a &eacute;t&eacute; &eacute;valu&eacute; dans deux &eacute;tudes randomis&eacute;es, en double aveugle, contre placebo, d'une dur&eacute;e de 24&nbsp;semaines chez 393&nbsp;patients, atteints de spondylarthrite ankylosante active (la valeur moyenne initiale du score d'activit&eacute; de la maladie [Bath Ankylosing Spondylitis Disease Activity Index, ou BASDAI] &eacute;tait de 6,3 dans tous les groupes) qui n'avaient pas r&eacute;pondu de mani&egrave;re ad&eacute;quate &agrave; un traitement conventionnel. 79 (20,1&nbsp;%) patients &eacute;taient trait&eacute;s de mani&egrave;re concomitante par DMARD's et 37 (9,4&nbsp;%) patients par des glucocortico&iuml;des. La p&eacute;riode en aveugle a &eacute;t&eacute; suivie d'une p&eacute;riode en ouvert pendant laquelle les patients recevaient 40&nbsp;mg d'Humira toutes les 2&nbsp;semaines en sous-cutan&eacute; pendant 28&nbsp;semaines suppl&eacute;mentaires. Les sujets (n&nbsp; = &nbsp;215, 54,7&nbsp;%) qui n'&eacute;taient pas r&eacute;pondeurs &agrave; l'ASAS 20 aux semaines 12, 16 ou 20 ont &eacute;t&eacute; trait&eacute;s pr&eacute;matur&eacute;ment en ouvert par 40&nbsp;mg d'adalimumab toutes les 2&nbsp;semaines en sous-cutan&eacute;, et ont &eacute;t&eacute; ult&eacute;rieurement consid&eacute;r&eacute;s comme non-r&eacute;pondeurs dans les analyses statistiques de la phase double aveugle. </dd>
<dd>Dans l'&eacute;tude la plus importante (I) sur la SA comprenant 315&nbsp;patients, les r&eacute;sultats ont montr&eacute; une am&eacute;lioration statistiquement significative des signes et sympt&ocirc;mes de spondylarthrite ankylosante avec Humira compar&eacute; au placebo. La premi&egrave;re r&eacute;ponse significative a &eacute;t&eacute; observ&eacute;e &agrave; la semaine&nbsp;2 et s'est maintenue pendant 24&nbsp;semaines (tableau&nbsp;10).</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;10&nbsp;: R&eacute;ponses d'efficacit&eacute; de l'&eacute;tude SA contr&ocirc;l&eacute;e contre placebo&nbsp;- &Eacute;tude&nbsp;I. R&eacute;duction des signes et sympt&ocirc;mes</caption>
<tr>
<td valign="middle" align="center">R&eacute;ponse</td><td valign="middle" align="center">Placebo<br>n&nbsp;=&nbsp;107</td><td valign="middle" align="center">Humira<br>n&nbsp;=&nbsp;208</td>
</tr>
<tr>
<td valign="middle" align="center">ASAS<sup>(a)</sup>&nbsp;20</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Semaine&nbsp;2</td><td valign="middle" align="center">16&nbsp;%</td><td valign="middle" align="center">42&nbsp;%<sup>***</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Semaine&nbsp;12</td><td valign="middle" align="center">21&nbsp;%</td><td valign="middle" align="center">58&nbsp;%<sup>***</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Semaine&nbsp;24</td><td valign="middle" align="center">19&nbsp;%</td><td valign="middle" align="center">51&nbsp;%<sup>***</sup></td>
</tr>
<tr>
<td valign="middle" align="center">ASAS&nbsp;50</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Semaine&nbsp;2</td><td valign="middle" align="center">3&nbsp;%</td><td valign="middle" align="center">16&nbsp;%<sup>***</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Semaine&nbsp;12</td><td valign="middle" align="center">10&nbsp;%</td><td valign="middle" align="center">38&nbsp;%<sup>***</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Semaine&nbsp;24</td><td valign="middle" align="center">11&nbsp;%</td><td valign="middle" align="center">35&nbsp;%<sup>***</sup></td>
</tr>
<tr>
<td valign="middle" align="center">ASAS&nbsp;70</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Semaine&nbsp;2</td><td valign="middle" align="center">0&nbsp;%</td><td valign="middle" align="center">7&nbsp;%<sup>**</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Semaine&nbsp;12</td><td valign="middle" align="center">5&nbsp;%</td><td valign="middle" align="center">23&nbsp;%<sup>***</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Semaine&nbsp;24</td><td valign="middle" align="center">8&nbsp;%</td><td valign="middle" align="center">24&nbsp;%<sup>***</sup></td>
</tr>
<tr>
<td valign="middle" align="center">BASDAI<sup>(b)</sup>&nbsp;50</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Semaine&nbsp;2</td><td valign="middle" align="center">4&nbsp;%</td><td valign="middle" align="center">20&nbsp;%<sup>***</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Semaine&nbsp;12</td><td valign="middle" align="center">16&nbsp;%</td><td valign="middle" align="center">45&nbsp;%<sup>***</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Semaine&nbsp;24</td><td valign="middle" align="center">15&nbsp;%</td><td valign="middle" align="center">42&nbsp;%<sup>***</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">Assessments in Ankylosing Spondylitis.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">Bath Ankylosing Spondylitis Disease Activity Index.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Statistiquement significatif &agrave; p&nbsp;&lt;&nbsp;0,01 pour toutes les comparaisons entre Humira et le placebo aux semaines&nbsp;2, 12 et 24.<br>
</font>
</dd>
<dd>
<sup>***</sup>&nbsp;
				<font size="-1">Statistiquement significatif &agrave; p&nbsp;&lt;&nbsp;0,001 pour toutes les comparaisons entre Humira et le placebo aux semaines&nbsp;2, 12 et 24.<br>
</font>
</dd>
<dd>Les patients trait&eacute;s par Humira avaient une am&eacute;lioration significativement plus importante &agrave; la semaine&nbsp;12 qui se maintenait jusqu'&agrave; la semaine&nbsp;24 &agrave; la fois pour le SF36 et pour l'Ankylosing Spondylitis Quality of Life Questionnaire (ASQoL). </dd>
<dd>Des r&eacute;sultats tendant &agrave; &ecirc;tre comparables (pas tous statistiquement significatifs) ont &eacute;t&eacute; observ&eacute;s dans une &eacute;tude sur la SA moins importante, randomis&eacute;e, double aveugle, contre placebo (II) de 82&nbsp;patients adultes atteints d'une spondylarthrite ankylosante active.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Maladie de Crohn&nbsp;: </b>
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; d'Humira ont &eacute;t&eacute; &eacute;valu&eacute;es chez plus de 1500&nbsp;patients ayant une maladie de Crohn mod&eacute;r&eacute;ment &agrave; s&eacute;v&egrave;rement active (indice d'activit&eacute; de la maladie de Crohn [Crohn's Disease Activity Index (CDAI)] &gt;=&nbsp;220 et &lt;=&nbsp;450) dans des &eacute;tudes randomis&eacute;es, en double-aveugle, versus placebo. 524 des patients inclus (32&nbsp;%) ont &eacute;t&eacute; d&eacute;finis comme ayant une maladie s&eacute;v&egrave;re (indice CDAI &gt;&nbsp;300 et traitement concomitant par cortico&iuml;des et/ou immunosuppresseurs) correspondant &agrave; la population d&eacute;finie dans l'indication (<span>cf&nbsp;Indications</span>). Des doses stables concomitantes d'aminosalicyl&eacute;s, de cortico&iuml;des et/ou d'immunomodulateurs &eacute;taient autoris&eacute;es et 80&nbsp;% des patients ont continu&eacute; &agrave; recevoir au moins un de ces m&eacute;dicaments.</dd>
<dd>L'induction d'une r&eacute;mission clinique (d&eacute;finie comme un indice CDAI &lt;&nbsp;150) a &eacute;t&eacute; &eacute;valu&eacute;e dans deux &eacute;tudes, l'&eacute;tude&nbsp;I sur la MC (CLASSIC&nbsp;I) et l'&eacute;tude&nbsp;II sur la MC (GAIN). Dans l'&eacute;tude&nbsp;I sur la MC, 299&nbsp;patients non pr&eacute;c&eacute;demment trait&eacute;s par un antagoniste du TNF (na&iuml;fs d'anti-TNF) ont &eacute;t&eacute; randomis&eacute;s vers l'un des quatre groupes de traitement de l'&eacute;tude&nbsp;; placebo aux semaines 0 et 2, 160&nbsp;mg d'Humira &agrave; la semaine&nbsp;0 et 80&nbsp;mg &agrave; la semaine&nbsp;2, 80&nbsp;mg &agrave; la semaine&nbsp;0 et 40&nbsp;mg &agrave; la semaine&nbsp;2, et 40&nbsp;mg &agrave; la semaine&nbsp;0 et 20&nbsp;mg &agrave; la semaine&nbsp;2. Dans l'&eacute;tude&nbsp;II sur la MC, 325&nbsp;patients ne r&eacute;pondant plus ou &eacute;tant intol&eacute;rants &agrave; l'infliximab ont &eacute;t&eacute; randomis&eacute;s pour recevoir soit 160&nbsp;mg d'Humira &agrave; la semaine&nbsp;0 et 80&nbsp;mg &agrave; la semaine&nbsp;2 soit un placebo aux semaines&nbsp;0 et&nbsp;2. Les non-r&eacute;pondeurs primaires ont &eacute;t&eacute; exclus des &eacute;tudes et ces patients n'ont par cons&eacute;quent pas fait l'objet d'autres &eacute;valuations.</dd>
<dd>Le maintien de la r&eacute;mission clinique a &eacute;t&eacute; &eacute;valu&eacute; dans l'&eacute;tude&nbsp;III sur la MC (CHARM). Dans l'&eacute;tude III sur la MC, 854&nbsp;patients ont re&ccedil;u en ouvert 80&nbsp;mg &agrave; la semaine&nbsp;0 et 40&nbsp;mg &agrave; la semaine&nbsp;2. A la semaine&nbsp;4, les patients ont &eacute;t&eacute; randomis&eacute;s vers l'administration d'une dose de 40&nbsp;mg toutes les 2&nbsp;semaines, de 40&nbsp;mg toutes les semaines ou du placebo pour une dur&eacute;e totale d'&eacute;tude de 56&nbsp;semaines. Les patients pr&eacute;sentant une r&eacute;ponse clinique (diminution de l'indice CDAI &gt;=&nbsp;70) &agrave; la semaine&nbsp;4 ont &eacute;t&eacute; stratifi&eacute;s et analys&eacute;s s&eacute;par&eacute;ment de ceux n'ayant pas pr&eacute;sent&eacute; de r&eacute;ponse clinique &agrave; la semaine&nbsp;4. La diminution progressive des cortico&iuml;des &eacute;tait autoris&eacute;e apr&egrave;s la semaine&nbsp;8.</dd>
<dd>Les taux d'induction d'une r&eacute;mission et de r&eacute;ponse enregistr&eacute;s dans les &eacute;tudes&nbsp;I et II sur la MC sont pr&eacute;sent&eacute;s dans le tableau&nbsp;11.</dd>
<dd>
</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;11&nbsp;: Induction d'une r&eacute;mission clinique et d'une r&eacute;ponse (pourcentage de patients)</caption>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="3" align="center" valign="top">&Eacute;tude&nbsp;I sur la MC&nbsp;:<br>patients na&iuml;fs d'infliximab</td><td colspan="2" align="center" valign="middle">&Eacute;tude&nbsp;II sur la MC&nbsp;:<br>patients pr&eacute;c&eacute;demment trait&eacute;s par infliximab</td>
</tr>
<tr>
<td valign="middle" align="center">Placebo<br>n&nbsp;=&nbsp;74</td><td valign="middle" align="center">Humira 80/40&nbsp;mg<br>n&nbsp;=&nbsp;75</td><td valign="middle" align="center">Humira 160/80&nbsp;mg<br>n&nbsp;=&nbsp;76</td><td valign="middle" align="center">Placebo<br>n&nbsp;=&nbsp;166</td><td valign="middle" align="center">Humira 160/80&nbsp;mg<br>n&nbsp;=&nbsp;159</td>
</tr>
<tr>
<td valign="middle" align="left">Semaine&nbsp;4</td><td colspan="5" align="center" valign="middle">&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;mission clinique</td><td valign="middle" align="center">12&nbsp;%</td><td valign="middle" align="center">24&nbsp;%</td><td valign="middle" align="center">36&nbsp;%<sup>*</sup></td><td valign="middle" align="center">7&nbsp;%</td><td valign="middle" align="center">21&nbsp;%<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse clinique<br>(CR-100)</td><td valign="middle" align="center">24&nbsp;%</td><td valign="middle" align="center">37&nbsp;%</td><td valign="middle" align="center">49&nbsp;%<sup>**</sup></td><td valign="middle" align="center">25&nbsp;%</td><td valign="middle" align="center">38&nbsp;%<sup>**</sup></td>
</tr>
</table>
</dd>
<dd>Toutes les valeurs de&nbsp;p correspondent &agrave; des&nbsp;comparaisons appari&eacute;es des&nbsp;pourcentages pour Humira versus placebo.</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,001.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,01.<br>
</font>
</dd>
<dd>Des taux de r&eacute;mission similaires ont &eacute;t&eacute; observ&eacute;s pour les sch&eacute;mas d'induction 160/80&nbsp;mg et 80/40&nbsp;mg &agrave; la semaine&nbsp;8 et les &eacute;v&eacute;nements ind&eacute;sirables ont &eacute;t&eacute; plus fr&eacute;quents dans le groupe 160/80&nbsp;mg.</dd>
<dd>Dans l'&eacute;tude&nbsp;III sur la MC, &agrave; la semaine&nbsp;4, 58&nbsp;% (499/854) des patients pr&eacute;sentaient une r&eacute;ponse clinique et ont &eacute;t&eacute; &eacute;valu&eacute;s dans l'analyse principale. Parmi les patients pr&eacute;sentant une r&eacute;ponse clinique &agrave; la semaine&nbsp;4, 48&nbsp;% avaient &eacute;t&eacute; pr&eacute;alablement expos&eacute;s &agrave; un autre traitement anti-TNF. Les taux de maintien de la r&eacute;mission et de r&eacute;ponse sont pr&eacute;sent&eacute;s dans le tableau&nbsp;12. Les r&eacute;sultats de r&eacute;mission clinique sont rest&eacute;s relativement constants, ind&eacute;pendamment de l'exposition ant&eacute;rieure &eacute;ventuelle &agrave; un antagoniste du TNF.</dd>
<dd>Les hospitalisations et les interventions chirurgicales li&eacute;es &agrave; la maladie ont &eacute;t&eacute; r&eacute;duites de mani&egrave;re statistiquement significative avec l'adalimumab compar&eacute; au placebo &agrave; la semaine 56.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;12&nbsp;: Maintien de la r&eacute;mission clinique et de la r&eacute;ponse (pourcentage de patients)</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Placebo</td><td valign="middle" align="center">40&nbsp;mg d'Humira toutes les 2&nbsp;semaines</td><td valign="middle" align="center">40&nbsp;mg d'Humira toutes les semaines</td>
</tr>
<tr>
<td valign="middle" align="left">Semaine 26</td><td valign="middle" align="center">n&nbsp;=&nbsp;170</td><td valign="middle" align="center">n&nbsp;=&nbsp;172</td><td valign="middle" align="center">n&nbsp;=&nbsp;157</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;mission clinique</td><td valign="middle" align="center">17&nbsp;%</td><td valign="middle" align="center">40&nbsp;%<sup>*</sup></td><td valign="middle" align="center">47&nbsp;%<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse clinique<br>(CR-100)</td><td valign="middle" align="center">27&nbsp;%</td><td valign="middle" align="center">52&nbsp;%<sup>*</sup></td><td valign="middle" align="center">52&nbsp;%<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Patients en r&eacute;mission sans cortico&iuml;des depuis &gt;=&nbsp;90&nbsp;jours<sup>(a)</sup></td><td valign="middle" align="center">3&nbsp;% (2/66)</td><td valign="middle" align="center">19&nbsp;% (11/58)<sup>**</sup></td><td valign="middle" align="center">15&nbsp;% (11/74)<sup>**</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Semaine 56</td><td valign="middle" align="center">N&nbsp;=&nbsp;170 </td><td valign="middle" align="center">N&nbsp;=&nbsp;172</td><td valign="middle" align="center">N&nbsp;=&nbsp;157</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;mission clinique</td><td valign="middle" align="center">12&nbsp;%</td><td valign="middle" align="center">36&nbsp;%<sup>*</sup></td><td valign="middle" align="center">41&nbsp;%<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse clinique<br>(CR-100)</td><td valign="middle" align="center">17&nbsp;%</td><td valign="middle" align="center">41&nbsp;%<sup>*</sup></td><td valign="middle" align="center">48&nbsp;%<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Patients en r&eacute;mission sans cortico&iuml;des depuis &gt;=&nbsp;90&nbsp;jours<sup>(a)</sup></td><td valign="middle" align="center">5&nbsp;% (3/66)</td><td valign="middle" align="center">29&nbsp;% (17/58)<sup>*</sup></td><td valign="middle" align="center">20&nbsp;% (15/74)<sup>**</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,001 pour Humira versus placebo, comparaisons appari&eacute;es des pourcentages.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,02 pour Humira versus placebo, comparaisons appari&eacute;es des pourcentages.<br>
</font>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">Parmi ceux initialement trait&eacute;s par cortico&iuml;des.<br>
</font>
</dd>
<dd>Parmi les patients non r&eacute;pondeurs &agrave; la semaine&nbsp;4, 43&nbsp;% des patients recevant un traitement d'entretien par Humira ont pr&eacute;sent&eacute; une r&eacute;ponse &agrave; la semaine&nbsp;12 contre 30&nbsp;% des patients recevant le placebo en traitement d'entretien. Ces r&eacute;sultats sugg&egrave;rent que certains patients n'ayant pas r&eacute;pondu &agrave; la semaine&nbsp;4 b&eacute;n&eacute;ficient de la poursuite du traitement d'entretien jusqu'&agrave; la semaine&nbsp;12. La poursuite du traitement au-del&agrave; de 12&nbsp;semaines n'a pas g&eacute;n&eacute;r&eacute; significativement plus de r&eacute;ponses (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
<dd>117/276&nbsp;patients de l'&eacute;tude&nbsp;I sur la MC et 272/777&nbsp;patients des &eacute;tudes II et III sur la MC ont &eacute;t&eacute; suivis pendant au moins 3&nbsp;ans de traitement en ouvert par l'adalimumab. 88 et 189&nbsp;patients, respectivement, sont rest&eacute;s en r&eacute;mission clinique. La r&eacute;ponse clinique (CR-100) a &eacute;t&eacute; maintenue chez 102 et 233&nbsp;patients, respectivement.</dd>
<dd>
<dl>
<dt>
Qualit&eacute; de vie&nbsp;:
</dt>
<dd>Dans les &eacute;tudes&nbsp;I et II sur la MC, une am&eacute;lioration statistiquement significative du score total du questionnaire sur les maladies inflammatoires de l'intestin (IBDQ) sp&eacute;cifique de la maladie a &eacute;t&eacute; obtenue &agrave; la semaine&nbsp;4 chez les patients randomis&eacute;s vers le traitement par Humira 80/40&nbsp;mg et 160/80&nbsp;mg versus placebo et &eacute;galement aux semaines&nbsp;26 et 56 dans l'&eacute;tude&nbsp;III sur la MC ainsi que dans tous les groupes trait&eacute;s par l'adalimumab versus placebo.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Psoriasis&nbsp;:</b>
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance d'Humira ont &eacute;t&eacute; &eacute;tudi&eacute;es lors d'&eacute;tudes randomis&eacute;es men&eacute;es en double aveugle chez des patients adultes atteints de psoriasis en plaques chronique (int&eacute;ressant &gt;=&nbsp;10&nbsp;% de la surface corporelle, avec un indice de s&eacute;v&eacute;rit&eacute; PASI [Psoriasis Area and Severity Index] &gt;=&nbsp;12 ou &gt;=&nbsp;10) qui &eacute;taient candidats &agrave; un traitement syst&eacute;mique ou &agrave; une phototh&eacute;rapie. Au total, 73&nbsp;% des patients recrut&eacute;s dans les &eacute;tudes&nbsp;I et II sur le psoriasis avaient d&eacute;j&agrave; re&ccedil;u un traitement syst&eacute;mique ou une phototh&eacute;rapie.</dd>
<dd>L'&eacute;tude&nbsp;I sur le psoriasis (REVEAL) a port&eacute; sur 1212&nbsp;patients pendant trois p&eacute;riodes de traitement. Durant la p&eacute;riode&nbsp;A, les patients recevaient un placebo ou Humira &agrave; la dose initiale de 80&nbsp;mg, suivie de 40&nbsp;mg une semaine sur deux &agrave; partir d'une semaine apr&egrave;s la dose initiale. Au bout de 16&nbsp;semaines de traitement, les patients ayant obtenu au minimum une r&eacute;ponse PASI&nbsp;75 (am&eacute;lioration d'au moins 75&nbsp;% du score PASI par rapport aux valeurs initiales) entraient dans la p&eacute;riode&nbsp;B et recevaient 40&nbsp;mg d'Humira en ouvert une semaine sur deux. Les patients dont la r&eacute;ponse restait &gt;=&nbsp; PASI&nbsp;75 &agrave; la semaine&nbsp;33 et qui avaient &eacute;t&eacute; initialement randomis&eacute;s pour recevoir le traitement actif pendant la p&eacute;riode&nbsp;A ont &agrave; nouveau &eacute;t&eacute; randomis&eacute;s pendant la p&eacute;riode&nbsp;C pour recevoir 40&nbsp;mg d'Humira une semaine sur deux ou un placebo pendant 19&nbsp;semaines suppl&eacute;mentaires. Dans tous les groupes de traitement, le score PASI initial moyen &eacute;tait de 18,9 et le score PGA (Physician's Global Assessment, &eacute;valuation initiale globale du m&eacute;decin) &eacute;tait compris entre &laquo;&nbsp;mod&eacute;r&eacute;&nbsp;&raquo; (53&nbsp;% des sujets inclus) et &laquo;&nbsp;s&eacute;v&egrave;re&nbsp;&raquo; (41&nbsp;%), voire &laquo;&nbsp;tr&egrave;s s&eacute;v&egrave;re&nbsp;&raquo; (6&nbsp;%).</dd>
<dd>L'&eacute;tude&nbsp;II sur le psoriasis (CHAMPION) a compar&eacute; l'efficacit&eacute; et la tol&eacute;rance d'Humira &agrave; celles du m&eacute;thotrexate et d'un placebo chez 271&nbsp;patients. Les patients ont re&ccedil;u un placebo, une dose initiale de MTX &agrave; 7,5&nbsp;mg, augment&eacute;e ensuite jusqu'&agrave; la semaine&nbsp;12, la dose maximale &eacute;tant de 25&nbsp;mg, ou bien une dose initiale de 80&nbsp;mg d'Humira suivie de 40&nbsp;mg une semaine sur deux (en commen&ccedil;ant une semaine apr&egrave;s la semaine initiale) pendant 16&nbsp;semaines. On ne dispose d'aucune donn&eacute;e concernant la comparaison entre Humira et le MTX au-del&agrave; de 16&nbsp;semaines de traitement. Chez les patients sous MTX ayant atteint une r&eacute;ponse &gt;=&nbsp;PASI&nbsp;50 &agrave; la semaine&nbsp;8 et/ou 12, la posologie n'&eacute;tait pas augment&eacute;e davantage. Dans tous les groupes de traitement, le score PASI initial moyen &eacute;tait de 19,7 et le score PGA initial allait de &laquo;&nbsp;l&eacute;ger&nbsp;&raquo; (&lt;&nbsp;1&nbsp;%) &agrave; &laquo;&nbsp;mod&eacute;r&eacute;&nbsp;&raquo; (48&nbsp;%), &laquo;&nbsp;s&eacute;v&egrave;re&nbsp;&raquo; (46&nbsp;%) et &laquo;&nbsp;tr&egrave;s s&eacute;v&egrave;re&nbsp;&raquo; (6&nbsp;%).</dd>
<dd>Les patients ayant particip&eacute; aux &eacute;tudes de phase&nbsp;2 et de phase&nbsp;3 dans le psoriasis &eacute;taient &eacute;ligibles pour entrer dans une &eacute;tude d'extension en ouvert, dans laquelle Humira &eacute;tait administr&eacute; pendant au moins 108&nbsp;semaines suppl&eacute;mentaires.</dd>
<dd>Un des principaux crit&egrave;res d'&eacute;valuation des &eacute;tudes&nbsp;I et II sur le psoriasis &eacute;tait le pourcentage de patients ayant atteint une r&eacute;ponse PASI&nbsp;75 entre l'inclusion et la semaine&nbsp;16 (voir tableaux&nbsp;13 et 14).</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;13&nbsp;: &Eacute;tude&nbsp;I sur le psoriasis (REVEAL) - R&eacute;sultats d'efficacit&eacute; &agrave; 16&nbsp;semaines</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Placebo<br>N = 398<br>n (%)</td><td valign="middle" align="center">Humira 40&nbsp;mg&nbsp;1&nbsp;sem/2<br>N = 814<br>n (%)</td>
</tr>
<tr>
<td valign="middle" align="left">&gt;=&nbsp;PASI&nbsp;75<sup>(a)</sup></td><td valign="middle" align="center">26 (6,5)</td><td valign="middle" align="center">578 (70,9)<sup>(b)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">PASI&nbsp;100</td><td valign="middle" align="center">3 (0,8)</td><td valign="middle" align="center">163 (20,0)<sup>(b)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">PGA&nbsp;: clair/minimal</td><td valign="middle" align="center">17 (4,3)</td><td valign="middle" align="center">506 (62,2)<sup>(b)</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">Le pourcentage de patients atteignant une r&eacute;ponse PASI&nbsp;75 a &eacute;t&eacute; calcul&eacute; comme un taux ajust&eacute; en fonction du centre d'&eacute;tude.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,001, Humira vs placebo.<br>
</font>
</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;14&nbsp;: &Eacute;tude&nbsp;II sur le psoriasis (CHAMPION) - R&eacute;sultats d'efficacit&eacute; &agrave; 16&nbsp;semaines</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Placebo<br>N = 53<br>n (%)</td><td valign="middle" align="center">MTX<br>N = 110<br>n (%)</td><td valign="middle" align="center">Humira 40&nbsp;mg&nbsp;1&nbsp;sem/2<br>N = 108<br>n (%)</td>
</tr>
<tr>
<td valign="middle" align="left">&gt;=&nbsp;PASI&nbsp;75</td><td valign="middle" align="center">10 (18,9)</td><td valign="middle" align="center">39 (35,5)</td><td valign="middle" align="center">86 (79,6)<sup>(a)</sup> <sup>(b)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">PASI&nbsp;100</td><td valign="middle" align="center">1 (1,9)</td><td valign="middle" align="center">8 (7,3)</td><td valign="middle" align="center">18 (16,7)<sup>(c)</sup> <sup>(d)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">PGA&nbsp;: clair/minimal</td><td valign="middle" align="center">6 (11,3)</td><td valign="middle" align="center">33 (30,0)</td><td valign="middle" align="center">79 (73,1)<sup>(a)</sup> <sup>(b)</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">p&nbsp;&lt;&nbsp;0,001 Humira vs placebo.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">p&nbsp;&lt;&nbsp;0,001 Humira vs m&eacute;thotrexate.<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">p&nbsp;&lt;&nbsp;0,01 Humira vs placebo.<br>
</font>
</dd>
<dd>
<sup>(d)</sup>&nbsp;
				<font size="-1">p&nbsp;&lt;&nbsp;0,05 Humira vs m&eacute;thotrexate.<br>
</font>
</dd>
<dd>Dans l'&eacute;tude&nbsp;I sur le psoriasis, 28&nbsp;% des patients ayant pr&eacute;sent&eacute; une r&eacute;ponse PASI&nbsp;75 et randomis&eacute;s &agrave; nouveau pour recevoir le placebo &agrave; la semaine&nbsp;33 et 5&nbsp;% de ceux poursuivant le traitement par Humira (p&nbsp;&lt; 0,001) ont pr&eacute;sent&eacute; &laquo;&nbsp;une diminution de la r&eacute;ponse appropri&eacute;e&nbsp;&raquo; (score PASI entre la semaine&nbsp;33 et la semaine&nbsp;52 [incluse] se traduisant par une r&eacute;ponse &lt;&nbsp; PASI&nbsp;50 par rapport &agrave; l'inclusion, avec un minimum d'augmentation de 6&nbsp;points du score PASI par rapport &agrave; la semaine&nbsp;33). Parmi les patients pr&eacute;sentant une diminution de la r&eacute;ponse appropri&eacute;e apr&egrave;s la re-randomisation dans le groupe placebo et ensuite recrut&eacute;s dans l'&eacute;tude d'extension ouverte, 38&nbsp;% (25/66) et 55&nbsp;% (36/66) ont retrouv&eacute; une r&eacute;ponse PASI&nbsp;75 au bout de respectivement 12 et 24&nbsp;semaines.</dd>
<dd>Un total de 233&nbsp;patients r&eacute;pondeurs PASI&nbsp;75 &agrave; la semaine&nbsp;16 et &agrave; la semaine&nbsp;33 ont re&ccedil;u un traitement en continu par Humira pendant 52&nbsp;semaines dans l'&eacute;tude&nbsp;I et ont poursuivi le traitement par Humira dans l'&eacute;tude d'extension en ouvert. Le taux de r&eacute;ponse PASI&nbsp;75 et PGA clair ou minimal chez ces patients &eacute;taient respectivement de 74,7&nbsp;% et 59&nbsp;%, apr&egrave;s 108&nbsp;semaines suppl&eacute;mentaires de traitement en ouvert (total de 160&nbsp;semaines). Dans une analyse o&ugrave; tous les patients sortis d'essai pour effets ind&eacute;sirables ou pour manque d'efficacit&eacute;, ou pour lesquels la dose a &eacute;t&eacute; augment&eacute;e, ont &eacute;t&eacute; consid&eacute;r&eacute;s comme non-r&eacute;pondeurs, le taux de r&eacute;ponse PASI&nbsp;75 et PGA clair ou minimal chez ces patients &eacute;tait respectivement de 69,6&nbsp;% et 55,7&nbsp;%, apr&egrave;s 108&nbsp;semaines suppl&eacute;mentaires de traitement en ouvert (total de 160&nbsp;semaines).</dd>
<dd>Un total de 347&nbsp;patients r&eacute;pondeurs stables ont particip&eacute; &agrave; une &eacute;valuation d'interruption de traitement et de retraitement dans une &eacute;tude d'extension en ouvert. Durant la p&eacute;riode d'interruption de traitement, les sympt&ocirc;mes du psoriasis sont r&eacute;apparus au cours du temps avec un d&eacute;lai m&eacute;dian de rechute (r&eacute;gression vers un PGA &laquo;&nbsp;mod&eacute;r&eacute;&nbsp;&raquo; ou plus s&eacute;v&egrave;re) d'environ 5&nbsp;mois. Aucun patient n'a pr&eacute;sent&eacute; de rebond durant la phase d'interruption de traitement. 76,5&nbsp;% (218/285) des patients qui sont entr&eacute;s dans la p&eacute;riode de retraitement ont eu une r&eacute;ponse PGA &laquo;&nbsp;clair&nbsp;&raquo; ou &laquo;&nbsp;minimal&nbsp;&raquo; apr&egrave;s 16&nbsp;semaines de retraitement, ind&eacute;pendamment du fait qu'ils aient rechut&eacute; ou non durant l'interruption de traitement (69,1&nbsp;% [123/178] pour les patients qui ont rechut&eacute; durant la p&eacute;riode d'interruption et 88,8&nbsp;% [95/107] pour les patients qui n'ont pas rechut&eacute; durant la p&eacute;riode d'interruption). Un profil de tol&eacute;rance similaire a &eacute;t&eacute; observ&eacute; durant le retraitement et avant l'interruption de traitement.</dd>
<dd>L'index de qualit&eacute; de vie dermatologique DLQI (Dermatology Life Quality Index) a mis en &eacute;vidence des am&eacute;liorations significatives &agrave; la semaine&nbsp;16 par rapport &agrave; l'inclusion, comparativement au placebo (&eacute;tudes&nbsp;I et II) et au MTX (&eacute;tude II). Dans l'&eacute;tude&nbsp;I, les am&eacute;liorations des scores r&eacute;sum&eacute;s des composantes physiques et psychologiques du SF-36 &eacute;taient &eacute;galement significatives par rapport au placebo.</dd>
<dd>Dans une &eacute;tude d'extension en ouvert chez les patients ayant d&ucirc; augmenter les doses (de 40&nbsp;mg une semaine sur deux &agrave; 40&nbsp;mg toutes les semaines) en raison d'une r&eacute;ponse PASI inf&eacute;rieure &agrave; 50&nbsp;%, l'&eacute;valuation effectu&eacute;e 12&nbsp;semaines apr&egrave;s l'augmentation posologique a montr&eacute; que 93&nbsp;patients sur 349 (26,6&nbsp;%) avaient atteint une r&eacute;ponse PASI&nbsp;75.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Immunog&eacute;nicit&eacute;&nbsp;: </b>
</dt>
<dd>La formation d'anticorps anti-adalimumab est associ&eacute;e &agrave; une augmentation de la clairance et &agrave; une diminution de l'efficacit&eacute; de l'adalimumab. Il n'y a pas de corr&eacute;lation apparente entre la pr&eacute;sence d'anticorps anti-adalimumab et la survenue d'effets ind&eacute;sirables.</dd>
<dd>Des dosages r&eacute;p&eacute;t&eacute;s des anticorps anti-adalimumab ont &eacute;t&eacute; faits chez les patients souffrant de PR des &eacute;tudes I, II et III, pendant la p&eacute;riode de 6 &agrave; 12&nbsp;mois. Dans les essais pivots, des anticorps anti-adalimumab ont &eacute;t&eacute; identifi&eacute;s chez 58 des 1053 (5,5&nbsp;%) patients trait&eacute;s avec l'adalimumab, contre 2 des 370&nbsp;patients (0,5&nbsp;%) sous placebo. Chez les patients ne recevant pas simultan&eacute;ment du m&eacute;thotrexate, la fr&eacute;quence a &eacute;t&eacute; de 12,4&nbsp;% contre 0,6&nbsp;% lorsque l'adalimumab &eacute;tait ajout&eacute; au m&eacute;thotrexate.</dd>
<dd>Chez les patients atteints d'arthrite juv&eacute;nile idiopathique polyarticulaire, des anticorps anti-adalimumab ont &eacute;t&eacute; d&eacute;tect&eacute;s chez 27&nbsp;sujets sur 171 (15,8&nbsp;%) trait&eacute;s par l'adalimumab. Chez les patients n'ayant pas re&ccedil;u simultan&eacute;ment le m&eacute;thotrexate, l'incidence a &eacute;t&eacute; de 25,6&nbsp;% (22&nbsp;patients sur 86) versus 5,9&nbsp;% (5&nbsp;patients sur 85) lorsque l'adalimumab &eacute;tait administr&eacute; en traitement adjuvant du m&eacute;thotrexate.</dd>
<dd>Chez les patients pr&eacute;sentant un rhumatisme psoriasique, des anticorps anti-adalimumab ont &eacute;t&eacute; identifi&eacute;s chez 38 des 376&nbsp;patients (10&nbsp;%) trait&eacute;s avec l'adalimumab. Chez les patients ne recevant pas simultan&eacute;ment de m&eacute;thotrexate, la fr&eacute;quence &eacute;tait de 13,5&nbsp;% (24&nbsp;patients sur 178) contre 7&nbsp;% (14&nbsp;patients sur 198) lorsque l'adalimumab &eacute;tait ajout&eacute; au m&eacute;thotrexate.</dd>
<dd>Chez les patients pr&eacute;sentant une spondylarthrite ankylosante, des anticorps anti-adalimumab ont &eacute;t&eacute; identifi&eacute;s chez 17 des 204&nbsp;patients (8,3&nbsp;%) trait&eacute;s avec l'adalimumab. Chez les patients ne recevant pas simultan&eacute;ment de m&eacute;thotrexate, la fr&eacute;quence &eacute;tait de 16&nbsp;patients sur 185 (8,6&nbsp;%) compar&eacute; &agrave; 1&nbsp;patient sur 19 (5,3&nbsp;%) lorsque l'adalimumab &eacute;tait ajout&eacute; au m&eacute;thotrexate.</dd>
<dd>Chez les patients atteints de la maladie de Crohn, des anticorps anti-adalimumab ont &eacute;t&eacute; identifi&eacute;s chez 7 des 269&nbsp;patients (2,6&nbsp;%) trait&eacute;s par l'adalimumab.</dd>
<dd>Chez les patients atteints de psoriasis, des anticorps anti-adalimumab ont &eacute;t&eacute; identifi&eacute;s chez 77 des 920&nbsp;patients (8,4&nbsp;%) trait&eacute;s par l'adalimumab en monoth&eacute;rapie.</dd>
<dd>Chez les patients atteints de psoriasis en plaques trait&eacute;s par l'adalimumab en monoth&eacute;rapie &agrave; long terme et qui ont particip&eacute; &agrave; une &eacute;tude d'interruption de traitement puis de retraitement, le taux d'anticorps anti-adalimumab apr&egrave;s retraitement (11 des 482&nbsp;patients, 2,3&nbsp;%) &eacute;tait similaire au taux observ&eacute; avant l'interruption de traitement (11 des 590&nbsp;patients, 1,9&nbsp;%).</dd>
<dd>Les &eacute;tudes d'immunog&eacute;nicit&eacute; &eacute;tant sp&eacute;cifiques du produit, une comparaison des taux d'anticorps enregistr&eacute;s avec ceux d'autres produits est sans objet.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration sous-cutan&eacute;e d'une dose unique de 40&nbsp;mg, l'absorption et la distribution de l'adalimumab ont &eacute;t&eacute; lentes, le pic de concentration s&eacute;rique &eacute;tant atteint 5&nbsp;jours environ apr&egrave;s l'administration. La biodisponibilit&eacute; absolue moyenne de l'adalimumab, estim&eacute;e &agrave; partir de 3&nbsp;&eacute;tudes, a &eacute;t&eacute; de 64&nbsp;% apr&egrave;s une dose sous-cutan&eacute;e unique de 40&nbsp;mg. Apr&egrave;s administration de doses intraveineuses uniques variant de 0,25 &agrave; 10&nbsp;mg/kg, les concentrations ont &eacute;t&eacute; proportionnelles &agrave; la dose. Apr&egrave;s administration de doses de 0,5&nbsp;mg/kg (&eacute;gal environ&nbsp;40&nbsp;mg), les clairances &eacute;taient de 11 &agrave; 15&nbsp;ml/heure, le volume de distribution (Vss) &eacute;tait compris entre 5 et 6&nbsp;litres, la demi-vie terminale moyenne a &eacute;t&eacute; de 2&nbsp;semaines environ. La concentration d'adalimumab dans le liquide synovial de plusieurs patients atteints de polyarthrite rhumato&iuml;de &eacute;tait comprise entre 31 et 96&nbsp;% des concentrations s&eacute;riques. </p>
<p>Apr&egrave;s administration sous-cutan&eacute;e de 40&nbsp;mg d'Humira toutes les 2&nbsp;semaines chez des patients adultes atteints de polyarthrite rhumato&iuml;de (PR), les concentrations moyennes au creux &eacute;taient de l'ordre d'environ 5&nbsp;&micro;g/ml (sans m&eacute;thotrexate) et de 8 &agrave; 9&nbsp;&micro;g/ml (avec m&eacute;thotrexate). Les concentrations s&eacute;riques minimales d'adalimumab &agrave; l'&eacute;tat d'&eacute;quilibre ont augment&eacute; de fa&ccedil;on &agrave; peu pr&egrave;s dose-d&eacute;pendante apr&egrave;s l'administration par voie sous-cutan&eacute;e de 20, 40 et 80&nbsp;mg toutes les 2&nbsp;semaines et toutes les semaines.</p>
<p>Apr&egrave;s administration sous-cutan&eacute;e de 24&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> (jusqu'&agrave; un maximum de 40&nbsp;mg) toutes les 2&nbsp;semaines chez des patients atteints d'arthrite juv&eacute;nile idiopathique (AJI) polyarticulaire, la concentration s&eacute;rique r&eacute;siduelle moyenne de l'adalimumab (valeurs mesur&eacute;es des semaines&nbsp;20 &agrave;&nbsp;48) a &eacute;t&eacute; de 5,6&nbsp;&micro;g/ml &plusmn;&nbsp;5,6 (CV 102&nbsp;%) lorsqu'Humira &eacute;tait utilis&eacute; en monoth&eacute;rapie et de 10,9&nbsp;&micro;g/ml &plusmn;&nbsp;5,2 (CV 47,7&nbsp;%) en cas d'administration concomitante avec le m&eacute;thotrexate.</p>
<p>Chez les patients atteints de la maladie de Crohn, la dose de charge de 80&nbsp;mg d'Humira &agrave; la semaine&nbsp;0 suivie de 40&nbsp;mg d'Humira &agrave; la semaine&nbsp;2 permet d'obtenir des concentrations s&eacute;riques minimales d'adalimumab d'environ 5,5&nbsp;&micro;g/ml pendant la p&eacute;riode d'induction. Une dose de charge de 160&nbsp;mg d'Humira &agrave; la semaine&nbsp;0 suivie de 80&nbsp;mg d'Humira &agrave; la semaine&nbsp;2 permet d'obtenir des concentrations s&eacute;riques minimales d'adalimumab d'environ 12&nbsp;&micro;g/ml pendant la p&eacute;riode d'induction. Des concentrations minimales moyennes &agrave; l'&eacute;tat d'&eacute;quilibre d'environ 7&nbsp;&micro;g/ml ont &eacute;t&eacute; obtenues chez des patients atteints de la maladie de Crohn ayant re&ccedil;u une dose d'entretien de 40&nbsp;mg d'Humira toutes les 2&nbsp;semaines.</p>
<p>Chez les patients atteints de psoriasis, la concentration minimale moyenne &agrave; l'&eacute;tat d'&eacute;quilibre a &eacute;t&eacute; de 5&nbsp;&micro;g/ml pendant le traitement par 40&nbsp;mg d'adalimumab une semaine sur deux en monoth&eacute;rapie.</p>
<p>Les analyses pharmacocin&eacute;tiques de populations portant sur des donn&eacute;es recueillies chez plus de 1300&nbsp;patients atteints de PR, ont r&eacute;v&eacute;l&eacute; une tendance &agrave; une augmentation de la clairance apparente de l'adalimumab avec une augmentation du poids corporel. Apr&egrave;s ajustement en fonction des diff&eacute;rences pond&eacute;rales, le sexe et l'&acirc;ge ont sembl&eacute; avoir peu d'effet sur la clairance de l'adalimumab. Il a &eacute;t&eacute; observ&eacute; que les taux s&eacute;riques d'adalimumab libre (non li&eacute; aux anticorps anti-adalimumab, AAA) &eacute;taient plus bas chez les patients dont les AAA &eacute;taient mesurables. Humira n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez l'enfant ni chez l'insuffisant h&eacute;patique ou r&eacute;nal.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes de toxicologie en administration unique, de toxicologie en administration r&eacute;p&eacute;t&eacute;e et de g&eacute;notoxicit&eacute; n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p>
<p>Une &eacute;tude de toxicit&eacute; portant sur le d&eacute;veloppement embryofoetal et le d&eacute;veloppement p&eacute;rinatal a &eacute;t&eacute; r&eacute;alis&eacute;e chez des singes cynomolgus &agrave; 0,30 et 100&nbsp;mg/kg (9-17 singes/groupe)&nbsp;; elle n'a pas r&eacute;v&eacute;l&eacute; de signe de foetotoxicit&eacute; de l'adalimumab. Ni une &eacute;tude du pouvoir carcinog&egrave;ne, ni une &eacute;valuation standard sur la fertilit&eacute; et la toxicit&eacute; postnatale n'ont &eacute;t&eacute; effectu&eacute;es avec l'adalimumab en raison du manque de mod&egrave;les appropri&eacute;s pour un anticorps pr&eacute;sentant une r&eacute;activit&eacute; crois&eacute;e limit&eacute;e avec le TNF de rongeur et du d&eacute;veloppement d'anticorps neutralisants chez le rongeur.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tude de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>24&nbsp;mois.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C - 8&nbsp;&deg;C).</p>
<p>Ne pas congeler. Conserver la seringue ou le stylo dans l'emballage ext&eacute;rieur.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Humira 40&nbsp;mg, solution injectable, ne contient pas de conservateurs&nbsp;; tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re annuelle.</td>
</tr>
<tr>
<td colspan="2">Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en rhumatologie, en gastroent&eacute;rologie, en chirurgie digestive, en dermatologie, en p&eacute;diatrie ou en m&eacute;decine interne.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/03/256/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3622305</b>9</font> (RCP r&eacute;v 21.02.2011) bte de 2&nbsp;ser pr&eacute;remplies.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/03/256/008&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3780145</b>4</font> (RCP r&eacute;v 21.02.2011) bte de 2&nbsp;stylos pr&eacute;remplis.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">1025.92&nbsp;euros (bo&icirc;te de 2&nbsp;seringues).</td>
</tr>
<tr valign="top">
<td></td><td>1025.92&nbsp;euros (bo&icirc;te de 2&nbsp;stylos).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65&nbsp;% selon la proc&eacute;dure des m&eacute;dicaments d'exception (prescription en conformit&eacute; avec la fiche d'information th&eacute;rapeutique)&nbsp;:<ul>
<li type="disc">dans les indications de l'AMM, dans la polyarthrite rhumato&iuml;de, l'arthrite juv&eacute;nile idiopathique polyarticulaire, le rhumatisme psoriasique, la spondylarthrite ankylosante&nbsp;;<br>
</li>
<li type="disc">dans le traitement de la maladie de Crohn active, s&eacute;v&egrave;re, chez les patients qui n'ont pas r&eacute;pondu malgr&eacute; un traitement appropri&eacute; et bien conduit par un cortico&iuml;de et un immunosuppresseur, ou chez lesquels ce traitement est contre-indiqu&eacute; ou mal tol&eacute;r&eacute;&nbsp;;<br>
</li>
<li type="disc">chez les patients ayant un psoriasis en plaques grave chronique, en &eacute;chec (non r&eacute;pondeurs, avec une contre-indication ou intol&eacute;rants) &agrave; au moins deux traitements syst&eacute;miques parmi la phototh&eacute;rapie, le m&eacute;thotrexate et la ciclosporine. <br>
</li>
</ul>
</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9251092 (seringue)&nbsp;: 462.105&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9307562 (stylo)&nbsp;: 462.105&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Abbott Laboratories Ltd, Royaume-Uni.</p>
<center>
<br>
<b>ABBOTT FRANCE</b>
<br>10, rue d'Arcueil. BP 90233<br>94528 Rungis cdx. T&eacute;l : 01 45 60 25 00<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.abbott.fr">
http://www.abbott.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
 
  			  			<!-- Ads -->

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

