<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">EXTRANEAL&reg;</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="5.9">



<br>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution pour dialyse p&eacute;riton&eacute;ale (st&eacute;rile, limpide et incolore)&nbsp;: &nbsp;
<br>Simple ou double poche de 2&nbsp;l avec perforateur ou connexion &agrave; vis (Luer)&nbsp;: Bo&icirc;te de&nbsp;5.<br>Simple poche de 2,5&nbsp;l avec perforateur&nbsp;: Bo&icirc;te de&nbsp;4.<br>Simple ou double poche de 2,5&nbsp;l avec connexion &agrave; vis (Luer)&nbsp;: Bo&icirc;te de&nbsp;4.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;litre</td>
</tr>
<tr>
<td align="left">Icodextrine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">75&nbsp;g</td>
</tr>
<tr>
<td align="left">Chlorure de sodium&nbsp;<br>
</td><td align="right">5,4&nbsp;g</td>
</tr>
<tr>
<td align="left">S-lactate de sodium&nbsp;<br>
</td><td align="right">4,5&nbsp;g</td>
</tr>
<tr>
<td align="left">Chlorure de calcium&nbsp;<br>
</td><td align="right">0,257&nbsp;g</td>
</tr>
<tr>
<td align="left">Chlorure de magn&eacute;sium&nbsp;<br>
</td><td align="right">0,051&nbsp;g</td>
</tr>
</table>
Excipients : eau ppi, hydroxyde de sodium et/ou acide chlorhydrique qsp pH&nbsp;5 &agrave;&nbsp;6.<br>
<p>Composition ionique&nbsp;: sodium (133&nbsp;mmol/l), calcium (1,75&nbsp;mmol/l), magn&eacute;sium (0,25&nbsp;mmol/l), chlorure (96&nbsp;mmol/l), lactate (40&nbsp;mmol/l).</p>
<p>Osmolarit&eacute; th&eacute;orique&nbsp;: 284&nbsp;mOsm/l.</p>
<p>Osmolalit&eacute; th&eacute;orique&nbsp;: 301&nbsp;mOsm/kg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Extraneal solution pour dialyse p&eacute;riton&eacute;ale est recommand&eacute; en remplacement d'un seul &eacute;change de solution de glucose par jour, dans le cadre d'une dialyse p&eacute;riton&eacute;ale continue ambulatoire (DPCA) ou d'une dialyse p&eacute;riton&eacute;ale automatis&eacute;e (DPA) dans le traitement de l'insuffisance r&eacute;nale chronique, en particulier chez les patients ayant une perte d'ultrafiltration avec les solutions de glucose, ce qui permet de prolonger le traitement par DPCA chez ces derniers.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il est recommand&eacute; d'utiliser Extraneal solution pour dialyse p&eacute;riton&eacute;ale pendant la longue p&eacute;riode de stase, c'est-&agrave;-dire habituellement l'&eacute;change de nuit en DPCA et l'&eacute;change de jour &agrave; long temps de stase en DPA.<br>
<ul>
<li type="disc">Adulte&nbsp;: administration par voie intrap&eacute;riton&eacute;ale d'une seule poche par 24&nbsp;heures dans le cadre d'une DPCA ou d'une DPA.<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: comme pour les adultes.<br>
</li>
<li type="disc">Enfant&nbsp;: il n'est pas recommand&eacute; d'utiliser ce produit chez les enfants (moins de 18&nbsp;ans).<br>
</li>
</ul>L'administration p&eacute;riton&eacute;ale requiert l'utilisation d'un cath&eacute;ter sp&eacute;cial et d'un n&eacute;cessaire d'administration adapt&eacute; qui permet la connexion entre la poche de solution et le cath&eacute;ter du patient.<br>L'instillation du volume pr&eacute;vu doit &ecirc;tre r&eacute;alis&eacute;e sur une p&eacute;riode de 10 &agrave; 20&nbsp;minutes environ, avec un d&eacute;bit bien tol&eacute;r&eacute; par le patient. Pour les adultes de corpulence normale, le volume instill&eacute; ne doit pas &ecirc;tre sup&eacute;rieur &agrave; 2&nbsp;litres. Pour les patients plus corpulents (plus de 70 &agrave; 75&nbsp;kg), un volume de 2,5&nbsp;litres peut &ecirc;tre instill&eacute;.<br>Si l'administration de ce volume provoque une g&ecirc;ne &agrave; cause d'une tension abdominale, il est n&eacute;cessaire de r&eacute;duire le volume &agrave; instiller. La dur&eacute;e d'utilisation est de 6 &agrave; 12&nbsp;heures en DPCA et de 14 &agrave; 16&nbsp;heures en DPA.<br>Le drainage de la solution se fait par gravit&eacute; &agrave; une vitesse qui n'entra&icirc;ne pas de douleurs pour le patient. Il est n&eacute;cessaire d'inspecter le liquide de drainage afin de d&eacute;tecter la pr&eacute;sence de fibrinog&egrave;ne ou d'un trouble, pouvant &ecirc;tre le signe d'une infection ou d'une p&eacute;ritonite aseptique (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Patients pr&eacute;sentant une hypersensibilit&eacute; connue aux polym&egrave;res de l'amidon, une intol&eacute;rance au maltose ou &agrave; l'isomaltose, ou une glycog&eacute;nose.<br>
</li>
<li type="disc">Patients ayant des ant&eacute;c&eacute;dents de chirurgie abdominale dans le mois qui pr&eacute;c&eacute;dait le d&eacute;but du traitement, chez des patients ayant des fistules, tumeurs, plaies ouvertes, hernies abdominales, ou dans d'autres situations pouvant compromettre l'int&eacute;grit&eacute; de la paroi abdominale, de la surface abdominale ou de la cavit&eacute; intra-abdominale.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'administration d'icodextrine par voie p&eacute;riton&eacute;ale n'est pas recommand&eacute;e chez les femmes enceintes ou en cours d'allaitement (<span>cf&nbsp;Grossesse et Allaitement</span>), chez les enfants ou chez les patients ayant une insuffisance r&eacute;nale aigu&euml;.<br>Comme pour toute autre solution de dialyse p&eacute;riton&eacute;ale, l'icodextrine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution, apr&egrave;s une &eacute;valuation rigoureuse du rapport b&eacute;n&eacute;fice/risque potentiel, chez les patients d&eacute;nutris, souffrant d'insuffisance respiratoire ou ayant une hypokali&eacute;mie.<br>Les patients doivent &ecirc;tre soigneusement surveill&eacute;s pour &eacute;viter une hyperhydratation ou une d&eacute;shydratation. Une ultrafiltration accrue, en particulier chez les patients &acirc;g&eacute;s, peut entra&icirc;ner une d&eacute;shydratation, causant une hypotension, voire des sympt&ocirc;mes neurologiques.<br>Il est n&eacute;cessaire d'enregistrer soigneusement la balance hydrique et de surveiller le poids du patient.<br>Surveiller &eacute;galement et r&eacute;guli&egrave;rement les param&egrave;tres biochimiques, h&eacute;matologiques ainsi que l'osmolarit&eacute; plasmatique.<br>Au cours de la dialyse p&eacute;riton&eacute;ale, il peut y avoir une perte de prot&eacute;ines, d'acides amin&eacute;s, de vitamines hydrosolubles et d'autres m&eacute;dicaments pouvant n&eacute;cessiter un traitement substitutif.<br>Chez les patients diab&eacute;tiques, il est souvent n&eacute;cessaire d'augmenter les doses d'insuline afin d'avoir le contr&ocirc;le de la glyc&eacute;mie au cours de la dialyse p&eacute;riton&eacute;ale (DP)&nbsp;; par cons&eacute;quent, le passage d'une solution de DP &agrave; base de glucose &agrave; la solution Extraneal, solution pour dialyse p&eacute;riton&eacute;ale, peut n&eacute;cessiter un ajustement de la posologie d'insuline. L'insuline peut &ecirc;tre administr&eacute;e par voie intrap&eacute;riton&eacute;ale.<br>La glyc&eacute;mie doit &ecirc;tre mesur&eacute;e avec une m&eacute;thode sp&eacute;cifique du glucose afin de pr&eacute;venir l'interf&eacute;rence du maltose. Ne pas utiliser de m&eacute;thode de dosage &agrave; la glucose-d&eacute;shydrog&eacute;nase pyrroloquinol&eacute;ine quinone (GDH PQQ) ou &agrave; la glucose-dye-oxidoreductase. Si une m&eacute;thode de dosage &agrave; la GDH PQQ ou &agrave; la glucose-dye-oxidoreductase est utilis&eacute;e, l'utilisation d'Extraneal peut provoquer une lecture faussement &eacute;lev&eacute;e de la glyc&eacute;mie, qui peut amener &agrave; l'administration d'une dose d'insuline sup&eacute;rieure &agrave; celle r&eacute;ellement n&eacute;cessaire. Ceci peut provoquer une hypoglyc&eacute;mie, qui peut conduire &agrave; une perte de conscience, un coma, un dommage neurologique et un d&eacute;c&egrave;s. De plus, une mesure faussement &eacute;lev&eacute;e de la glyc&eacute;mie due &agrave; une interf&eacute;rence avec le maltose peut masquer une hypoglyc&eacute;mie r&eacute;elle qui resterait alors non trait&eacute;e avec les m&ecirc;mes cons&eacute;quences.<br>Il est recommand&eacute; de se reporter au paragraphe appropri&eacute; du mode d'emploi du coffret de dosage de la glyc&eacute;mie afin de v&eacute;rifier qu'il n'est pas fait mention d'interf&eacute;rence lors de traitement de dialyse p&eacute;riton&eacute;ale par icodextrine ou avec le maltose ou tout m&eacute;dicament m&eacute;tabolis&eacute; en maltose.<br>Une diminution du taux s&eacute;rique de sodium et de chlorures a &eacute;t&eacute; observ&eacute;e chez certains patients. Bien que ces diminutions n'aient pas &eacute;t&eacute; consid&eacute;r&eacute;es comme cliniquement significatives, il est recommand&eacute; de surveiller r&eacute;guli&egrave;rement les taux s&eacute;riques des &eacute;lectrolytes chez les patients.<br>Une diminution de l'amylas&eacute;mie a &eacute;galement &eacute;t&eacute; couramment not&eacute;e chez les patients trait&eacute;s par DP &agrave; long terme. Aucun effet secondaire associ&eacute; &agrave; cette diminution n'a &eacute;t&eacute; signal&eacute;. Cependant, il est reconnu que des taux subnormaux d'amylase s&eacute;rique peuvent masquer l'augmentation de l'amylas&eacute;mie, couramment observ&eacute;e au cours d'une pancr&eacute;atite aigu&euml;.<br>Une augmentation du taux moyen des phosphatases alcalines s&eacute;riques d'environ 20&nbsp;UI/l a &eacute;t&eacute; observ&eacute;e au cours des &eacute;tudes cliniques. Dans certains cas, l'augmentation des phosphatases alcalines est associ&eacute;e &agrave; l'&eacute;l&eacute;vation des taux d'ASAT.<br>Des r&eacute;actions p&eacute;riton&eacute;ales, incluant douleurs abdominales, dialysat trouble avec ou sans bact&eacute;ries (p&eacute;ritonite aseptique) ont &eacute;t&eacute; associ&eacute;es &agrave; Extraneal (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>En cas de r&eacute;actions p&eacute;riton&eacute;ales, le patient doit garder la poche de drainage contenant l'icodextrine, relever le num&eacute;ro de lot de la poche et doit contacter son &eacute;quipe m&eacute;dicale pour proc&eacute;der &agrave; l'analyse du liquide de drainage.<br>Il est n&eacute;cessaire d'inspecter le liquide de drainage afin de d&eacute;tecter la pr&eacute;sence de fibrinog&egrave;ne ou d'un trouble, pouvant &ecirc;tre le signe d'une infection ou d'une p&eacute;ritonite aseptique.<br>Il doit &ecirc;tre demand&eacute; au patient d'informer son m&eacute;decin si ces signes se produisent, afin que des pr&eacute;l&egrave;vements pour analyse bact&eacute;riologique puissent &ecirc;tre effectu&eacute;s.<br>Un traitement antibiotique ne pourra &ecirc;tre instaur&eacute; par le m&eacute;decin traitant qu'en cas de suspicion d'une infection.<br>Lorsque toutes les autres causes possibles d'effluents (dialysat) troubles auront &eacute;t&eacute; exclues, le traitement par Extraneal sera arr&ecirc;t&eacute; et le r&eacute;sultat de cette action sera &eacute;valu&eacute;.<br>Si le traitement par Extraneal est arr&ecirc;t&eacute; et que le dialysat devient ensuite limpide, le traitement par Extraneal ne sera r&eacute;introduit que sous une surveillance m&eacute;dicale &eacute;troite.<br>En cas de r&eacute;currence de dialysat trouble apr&egrave;s r&eacute;introduction du traitement par Extraneal, le patient ne devra plus recevoir de nouveau traitement par Extraneal. Le traitement sera r&eacute;introduit sous une surveillance m&eacute;dicale &eacute;troite, en utilisant une solution de dialyse p&eacute;riton&eacute;ale alternative.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune interaction n'est connue. Comme avec les autres solutions de dialyse, les concentrations sanguines des m&eacute;dicaments dialysables peuvent &ecirc;tre diminu&eacute;es par dialyse. Un traitement correctif doit &ecirc;tre institu&eacute; si n&eacute;cessaire.<br>Chez les patients trait&eacute;s par des glucosides cardiotoniques, il faut soigneusement surveiller les taux plasmatiques de potassium et de calcium. En pr&eacute;sence de taux anormaux, des actions appropri&eacute;es doivent &ecirc;tre prises.<br>Ne pas utiliser de m&eacute;thodes de dosage &agrave; la glucose d&eacute;shydrog&eacute;nase pyrroloquinol&eacute;ine quinone (GDH PQQ) ou &agrave; la glucose-dye-oxidoreductase pour mesurer la glyc&eacute;mie lors d'un traitement par Extraneal (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal sur les effets de l'icodextrine sont insuffisantes en ce qui concerne les effets sur le d&eacute;veloppement embryonnaire/foetal et l'allaitement.<br>Il n'y a pas de donn&eacute;es ad&eacute;quates sur l'utilisation d'Extraneal chez la femme enceinte.<br>Extraneal ne doit &ecirc;tre utilis&eacute; chez la femme enceinte ou en cours d'allaitement qu'en cas de n&eacute;cessit&eacute; absolue.<br>Les femmes en &acirc;ge de procr&eacute;er doivent &ecirc;tre trait&eacute;es avec Extraneal, uniquement si des pr&eacute;cautions contraceptives ad&eacute;quates sont prises.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun effet connu.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Les effets ind&eacute;sirables apparus chez des patients trait&eacute;s avec Extraneal lors des essais cliniques sont indiqu&eacute;s ci-dessous&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables list&eacute;s dans cette rubrique suivent les recommandations conventionnelles des fr&eacute;quences d&eacute;finies comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;10&nbsp;%), fr&eacute;quent (&gt;=&nbsp;1&nbsp;% et &lt;&nbsp;10&nbsp;%), peu fr&eacute;quent (&gt;=&nbsp;0,1&nbsp;% et &lt;&nbsp;1&nbsp;%), tr&egrave;s rare (&lt;&nbsp;0,01&nbsp;%).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">MedRA Standard<br>Syst&egrave;me Organe Classe (SOC)</td><td valign="middle" align="center">Effets ind&eacute;sirables</td><td valign="middle" align="center">Fr&eacute;quence</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;m&eacute;tabolisme et&nbsp;de&nbsp;la&nbsp;nutrition</td><td valign="middle" align="left">D&eacute;shydratation, hypochlor&eacute;mie, hyponatr&eacute;mie, hypovol&eacute;mie</td><td valign="middle" align="left">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;syst&egrave;me nerveux</td><td valign="middle" align="left">&Eacute;tourdissement, c&eacute;phal&eacute;e</td><td valign="middle" align="left">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Affections vasculaires</td><td valign="middle" align="left">Hypertension, hypotension</td><td valign="middle" align="left">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Affections gastro-intestinales</td><td valign="middle" align="left">Douleur abdominale</td><td valign="middle" align="left">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de&nbsp;la&nbsp;peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;</td><td valign="middle" align="left">Prurit, &eacute;ryth&egrave;me, exfoliation</td><td valign="middle" align="left">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au&nbsp;site d'administration</td><td valign="middle" align="left">Asth&eacute;nie, oed&egrave;me</td><td valign="middle" align="left">Fr&eacute;quent</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Investigations</td><td valign="middle" align="left">Augmentation du taux des&nbsp;ASAT, augmentation du taux des&nbsp;ALAT</td><td valign="middle" align="left">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Augmentation du taux des&nbsp;phosphatases alcalines, diminution de&nbsp;l'amylase s&eacute;rique</td><td valign="middle" align="left">Fr&eacute;quent</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Certains effets ind&eacute;sirables, probablement li&eacute;s &agrave; Extraneal sont list&eacute;s ci-dessous&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">R&eacute;actions cutan&eacute;es. Les &eacute;pisodes de r&eacute;actions cutan&eacute;es li&eacute;es &agrave; Extraneal, incluant &eacute;ruption cutan&eacute;e et prurit, sont g&eacute;n&eacute;ralement de s&eacute;v&eacute;rit&eacute; l&eacute;g&egrave;re ou moyenne. Occasionnellement, ces &eacute;ruptions cutan&eacute;es ont &eacute;t&eacute; associ&eacute;es &agrave; une exfoliation. Dans ces cas et en fonction de leur gravit&eacute;, arr&ecirc;ter au moins temporairement l'administration d'Extraneal.<br>
</li>
<li type="disc">&Eacute;pisodes d'hypoglyc&eacute;mie chez le patient diab&eacute;tique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Augmentation des phosphatases alcalines (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Ultrafiltration excessive, particuli&egrave;rement chez le sujet &acirc;g&eacute;, avec d&eacute;shydratation, hypotension, &eacute;tourdissements et, parfois, effets neurologiques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">R&eacute;actions p&eacute;riton&eacute;ales incluant douleurs abdominales, dialysat trouble avec ou sans bact&eacute;ries, p&eacute;ritonite aseptique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres effets ind&eacute;sirables li&eacute;s &agrave; la proc&eacute;dure de dialyse&nbsp;;
</dt>
<dd>Les effets ind&eacute;sirables suivants sont souvent rapport&eacute;s spontan&eacute;ment et dans la litt&eacute;rature&nbsp;:<ul>
<li type="disc">Ceux li&eacute;s &agrave; la proc&eacute;dure comprennent&nbsp;: p&eacute;ritonite (septique et aseptique) avec ou sans douleur abdominale, trouble du dialysat drain&eacute; et parfois fi&egrave;vre, saignement, blocage du cath&eacute;ter, infection autour du cath&eacute;ter (signes d'inflammation, rougeur et s&eacute;cr&eacute;tions), hypervol&eacute;mie, hypovol&eacute;mie, hypertension, hypotension, d&eacute;shydratation, oed&egrave;me, constipation, hernie dans la cavit&eacute; abdominale, il&eacute;us, perte de l'app&eacute;tit, dyspepsie, naus&eacute;es et vomissements, &eacute;tourdissements, fatigue, c&eacute;phal&eacute;es, douleurs au niveau des &eacute;paules, prurit et bilan biologique anormal.<br>
</li>
<li type="disc">Ceux g&eacute;n&eacute;ralement li&eacute;s aux solutions de dialyse p&eacute;riton&eacute;ale sont retrouv&eacute;s moins fr&eacute;quemment que ceux li&eacute;s &agrave; la proc&eacute;dure et comprennent&nbsp;: dialysat trouble/p&eacute;ritonite aseptique, d&eacute;s&eacute;quilibre &eacute;lectrolytique (par exemple hypokali&eacute;mie, hypocalc&eacute;mie et hypercalc&eacute;mie), &eacute;vanouissements, crampes musculaires, sympt&ocirc;mes respiratoires associ&eacute;s &agrave; un essoufflement et une faiblesse.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'existe aucune donn&eacute;e disponible sur les effets d'un surdosage.<br>Toutefois l'administration en continu de plus d'une poche d'icodextrine par 24&nbsp;heures pourrait entra&icirc;ner une augmentation des taux plasmatiques de maltose et des m&eacute;tabolites des hydrates de carbone.<br>Les effets d'une telle augmentation sont inconnus, mais il peut se produire une augmentation de l'osmolarit&eacute; plasmatique.<br>Dans ce cas, le traitement sera interrompu et sera relay&eacute; par une dialyse p&eacute;riton&eacute;ale sans icodextrine ou par une h&eacute;modialyse.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Solutions pour dialyse p&eacute;riton&eacute;ale (code ATC&nbsp;: B05D).</p>
<p>L'icodextrine est un polym&egrave;re du glucose d&eacute;riv&eacute; de l'amidon qui agit comme agent osmotique lorsqu'il est administr&eacute; par voie intrap&eacute;riton&eacute;ale lors d'une dialyse p&eacute;riton&eacute;ale continue ambulatoire (DPCA).</p>
<p>Cette solution &agrave; 7,5&nbsp;% est pratiquement iso-oncotique (de m&ecirc;me osmolarit&eacute; que le plasma) et permet une ultrafiltration qui se maintient pendant 12&nbsp;heures au maximum en DPCA.</p>
<p>La charge en calories glucidiques est r&eacute;duite par rapport aux solutions hypertoniques de glucose.</p>
<p>Le volume de l'ultrafiltrat est comparable &agrave; celui obtenu avec une solution de glucose &agrave; 3,86&nbsp;% en DPCA. Les taux sanguins de glucose et d'insuline restent inchang&eacute;s.</p>
<p>L'ultrafiltration est maintenue pendant les &eacute;pisodes de p&eacute;ritonite.</p>
<p>La posologie recommand&eacute;e est limit&eacute;e &agrave; un seul &eacute;change lors de chaque p&eacute;riode de 24&nbsp;heures dans le cadre d'un sch&eacute;ma posologique par DPCA ou DPA.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les taux plasmatiques des polym&egrave;res d'hydrates de carbone sont &agrave; l'&eacute;tat d'&eacute;quilibre apr&egrave;s 7 &agrave; 10&nbsp;jours d'utilisation nocturne quotidienne.</p>
<p>Les polym&egrave;res sont hydrolys&eacute;s par l'amylase en de plus petits fragments qui sont &eacute;limin&eacute;s par la dialyse p&eacute;riton&eacute;ale.</p>
<p>Des taux plasmatiques stables de 1,8&nbsp;mg/ml ont &eacute;t&eacute; mesur&eacute;s pour les oligom&egrave;res de plus de 9&nbsp;unit&eacute;s de glucose (G9) et il y a une augmentation du taux de maltose (G2) s&eacute;rique jusqu'&agrave; 1,1&nbsp;mg/ml mais sans changement significatif de l'osmolarit&eacute; du plasma. Lors de l'utilisation dans le plus long &eacute;change de DPA par jour, des taux de maltose de 1,4&nbsp;mg/ml ont &eacute;t&eacute; mesur&eacute;s mais sans changement significatif de l'osmolarit&eacute; s&eacute;rique.</p>
<p>On ignore les effets &agrave; long terme de taux plasmatiques &eacute;lev&eacute;s de maltose et de polym&egrave;res de glucose, une &eacute;ventuelle toxicit&eacute; n'est pas attendue.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Toxicit&eacute; aigu&euml;&nbsp;: 
</dt>
<dd>Les &eacute;tudes de toxicit&eacute; aigu&euml; chez la souris et le rat n'ont montr&eacute; aucun effet toxique pour des doses allant jusqu'&agrave; 2000&nbsp;mg/kg (voies&nbsp;IV et IP).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; chronique&nbsp;: 
</dt>
<dd>Des doses intrap&eacute;riton&eacute;ales biquotidiennes de solution d'icodextrine &agrave; 20&nbsp;%, administr&eacute;es pendant 28&nbsp;jours, chez le rat et le chien, n'ont r&eacute;v&eacute;l&eacute; aucune toxicit&eacute; sur les organes et les tissus cibles. Le principal effet concernait l'&eacute;quilibre des fluides.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Potentiel mutag&egrave;ne et tumorig&egrave;ne&nbsp;:
</dt>
<dd>Des &eacute;tudes de mutagen&egrave;se r&eacute;alis&eacute;es in vitro et in vivo ont donn&eacute; des r&eacute;sultats n&eacute;gatifs.</dd>
<dd>Les &eacute;tudes sur le pouvoir carcinog&egrave;ne de l'icodextrine sont irr&eacute;alisables mais les effets carcinog&egrave;nes sont improbables de par la nature chimique de la mol&eacute;cule, par l'absence de toxicit&eacute; sur un organe cible et les r&eacute;sultats n&eacute;gatifs des &eacute;tudes de mutag&eacute;nicit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; reproductive&nbsp;: 
</dt>
<dd>Une &eacute;tude de toxicit&eacute; sur la reproduction chez le rat a d&eacute;montr&eacute; qu'il n'y avait aucun effet sur la fertilit&eacute; ni sur le d&eacute;veloppement embryofoetal.</dd>
</dl>
</div><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Aucune incompatibilit&eacute; connue.</p>
<p>Lors de l'introduction d'additifs, v&eacute;rifier la compatibilit&eacute; avant utilisation. En outre tenir compte du pH et des sels de la solution.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>Utiliser imm&eacute;diatement apr&egrave;s retrait de la surpoche.</p>
<p>A conserver &agrave; une temp&eacute;rature d&eacute;passant 4&nbsp;&deg;C.</p>
<p>N'utiliser que si la solution est limpide et la poche non endommag&eacute;e.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>N'utiliser que si la solution est limpide et la poche non endommag&eacute;e.</p>
<p>Une technique aseptique doit &ecirc;tre respect&eacute;e tout au long de la proc&eacute;dure. Pour diminuer la g&ecirc;ne due &agrave; l'administration, la solution peut &ecirc;tre r&eacute;chauff&eacute;e &agrave; 37&nbsp;&deg;C dans sa surpoche avant utilisation.</p>
<p>Ceci doit &ecirc;tre fait par chaleur s&egrave;che en utilisant une plaque chauffante pr&eacute;vue &agrave; cet effet. La poche ne doit pas &ecirc;tre immerg&eacute;e dans l'eau pour &ecirc;tre r&eacute;chauff&eacute;e afin d'&eacute;viter toute contamination des connecteurs.</p>
<p>Un certain nombre d'antibiotiques, incluant la vancomycine, la c&eacute;fazoline, l'ampicilline/flucloxacilline, le ceftazidime, la gentamicine, l'amphot&eacute;ricine&nbsp;B ainsi que l'insuline, n'ont montr&eacute; aucun signe d'incompatibilit&eacute; avec Extraneal.</p>
<p>Ce produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement apr&egrave;s tout m&eacute;lange avec un autre produit.</p>
<p>Jeter toute solution inutilis&eacute;e.</p>
<p>A usage unique.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Poches de 2&nbsp;l avec perforateur&nbsp;:</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3677140</b>6</font> (1997, RCP r&eacute;v 16.07.2009) 5&nbsp;poches simples.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3611017</b>5</font> (1997, RCP r&eacute;v 16.07.2009) 5&nbsp;poches doubles.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Poches de 2&nbsp;l avec connexion &agrave; vis&nbsp;:</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3677157</b>4</font> (1997, RCP r&eacute;v 16.07.2009) 5&nbsp;poches simples.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3677163</b>5</font> (1997, RCP r&eacute;v 16.07.2009) 5&nbsp;poches doubles.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Poches de 2,5&nbsp;l avec perforateur&nbsp;:</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3677192</b>5</font> (1997, RCP r&eacute;v 16.07.2009) 4&nbsp;poches simples.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Poches de 2,5&nbsp;l avec connexion &agrave; vis&nbsp;:</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3677200</b>7</font> (1997, RCP r&eacute;v 16.07.2009) 4&nbsp;poches simples.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3677217</b>5</font> (1997, RCP r&eacute;v 16.07.2009) 4&nbsp;poches doubles.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Poche double de 2&nbsp;l avec perforateur&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BAXTER Division Th&eacute;rapies R&eacute;nales</b>
<br>6, av Louis-Pasteur. BP 56. 78311 Maurepas cdx<br>T&eacute;l&nbsp;: 01 34 61 50 50. Fax&nbsp;: 01 34 61 50 25<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

