<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">RISPERDALCONSTATM LP</font></b></center>
<meta name="version" content="17.3">



<br>
<b>risp&eacute;ridone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre (libre, blanche &agrave; sensiblement blanche) et solvant (solution aqueuse limpide, incolore) pour suspension injectable &agrave; lib&eacute;ration prolong&eacute;e IM &agrave; 25&nbsp;mg/2&nbsp;ml, 37,5&nbsp;mg/2&nbsp;ml et 50&nbsp;mg/2&nbsp;ml&nbsp;: &nbsp;Flacon contenant les microsph&egrave;res &agrave; lib&eacute;ration prolong&eacute;e + 1&nbsp;seringue pr&eacute;remplie de solvant de 2&nbsp;ml +&nbsp;1&nbsp;adaptateur pour flacon Alaris<font face="verdana" size="-1"><sup><b>TM</b></sup></font> Smartsite<font face="verdana" size="-1"><sup>&reg;</sup></font> pour la reconstitution du produit +&nbsp;deux aiguilles pour l'injection intramusculaire (une aiguille s&eacute;curis&eacute;e 21G&nbsp;UTW de 25&nbsp;mm avec dispositif Needle-Pro<font face="verdana" size="-1"><sup>&reg;</sup></font> de protection de l'aiguille pour administration dans le muscle delto&iuml;de et une aiguille s&eacute;curis&eacute;e 20G&nbsp;TW de 50&nbsp;mm avec dispositif Needle-Pro<font face="verdana" size="-1"><sup>&reg;</sup></font> de protection de l'aiguille pour administration dans le muscle fessier), bo&icirc;tes unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Risp&eacute;ridone&nbsp;(DCI)&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">37,5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">50&nbsp;mg</td>
</tr>
</table>
Excipient (commun) : 
				polym&egrave;re 7525&nbsp;DL&nbsp;JN1 [poly-(d,1-lactide-co-glycolide)].
<p>
Solvant&nbsp;: acide citrique anhydre, phosphate disodique dihydrat&eacute;, polysorbate&nbsp;20, carmellose sodique, chlorure de sodium, hydroxyde de sodium, eau ppi.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement d'entretien de la schizophr&eacute;nie chez les patients actuellement stabilis&eacute;s par des antipsychotiques oraux.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
<b>Adulte&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Dose initiale&nbsp;:
</dt>
<dd>Pour la majorit&eacute; des patients, la dose recommand&eacute;e est de 25&nbsp;mg par voie intramusculaire toutes les 2&nbsp;semaines. Chez les patients trait&eacute;s par une dose fixe de risp&eacute;ridone orale depuis 2&nbsp;semaines ou plus, le sch&eacute;ma de conversion suivant doit &ecirc;tre pris en compte. Les patients trait&eacute;s par une dose inf&eacute;rieure ou &eacute;gale &agrave; 4&nbsp;mg de risp&eacute;ridone orale doivent recevoir Risperdalconsta&nbsp;LP 25&nbsp;mg&nbsp;; chez les patients trait&eacute;s par des doses orales plus &eacute;lev&eacute;es, la dose plus &eacute;lev&eacute;e de Risperdalconsta&nbsp;LP 37,5&nbsp;mg doit &ecirc;tre envisag&eacute;e.</dd>
<dd>Lorsque les patients ne sont pas actuellement sous traitement par la risp&eacute;ridone orale, la posologie du pr&eacute;traitement oral doit &ecirc;tre prise en compte dans le choix de la dose initiale IM. La dose initiale recommand&eacute;e est de 25&nbsp;mg de Risperdalconsta&nbsp;LP toutes les deux semaines. Pour les patients recevant des doses plus &eacute;lev&eacute;es de l'antipsychotique oral en cours, la dose plus &eacute;lev&eacute;e de Risperdalconsta&nbsp;LP 37,5&nbsp;mg doit &ecirc;tre envisag&eacute;e.</dd>
<dd>Une couverture antipsychotique suffisante par la risp&eacute;ridone orale ou le traitement antipsychotique ant&eacute;rieur doit &ecirc;tre assur&eacute;e du fait d'un d&eacute;lai de latence de 3&nbsp;semaines apr&egrave;s la premi&egrave;re injection de Risperdalconsta&nbsp;LP (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
<dd>Risperdalconsta&nbsp;LP ne doit pas &ecirc;tre utilis&eacute; dans les exacerbations aigu&euml;s de la schizophr&eacute;nie sans assurer une couverture antipsychotique suffisante par la risp&eacute;ridone orale ou l'antipsychotique ant&eacute;rieur pendant la p&eacute;riode de latence de 3&nbsp;semaines suivant la premi&egrave;re injection de Risperdalconsta&nbsp;LP.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Dose d'entretien&nbsp;:
</dt>
<dd>Pour la majorit&eacute; des patients, la dose recommand&eacute;e est de 25&nbsp;mg par voie intramusculaire toutes les 2&nbsp;semaines. Certains patients peuvent b&eacute;n&eacute;ficier des doses plus &eacute;lev&eacute;es de 37,5&nbsp;mg ou 50&nbsp;mg. Un ajustement posologique &agrave; une dose sup&eacute;rieure ne doit pas &ecirc;tre r&eacute;alis&eacute; plus fr&eacute;quemment que toutes les 4&nbsp;semaines.</dd>
<dd>L'effet de cette augmentation de dose ne doit pas &ecirc;tre attendu avant un d&eacute;lai de 3&nbsp;semaines apr&egrave;s la premi&egrave;re injection &agrave; la dose plus &eacute;lev&eacute;e. Aucun b&eacute;n&eacute;fice suppl&eacute;mentaire n'a &eacute;t&eacute; observ&eacute; &agrave; la dose de 75&nbsp;mg dans les essais cliniques. Des doses sup&eacute;rieures &agrave; 50&nbsp;mg toutes les 2&nbsp;semaines ne sont pas recommand&eacute;es.</dd>
<dd>Co&ucirc;t du traitement journalier : 8,69&nbsp;euro(s) (25&nbsp;mg)&nbsp;; 11,18&nbsp;euro(s) (37,5&nbsp;mg)&nbsp;; 13,63&nbsp;euro(s) (50&nbsp;mg).
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Sujet &acirc;g&eacute;&nbsp;:</b>
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire. La dose recommand&eacute;e est de 25&nbsp;mg par voie intramusculaire toutes les 2&nbsp;semaines. Lorsque les patients ne sont pas actuellement trait&eacute;s par la risp&eacute;ridone orale, la dose recommand&eacute;e est de 25&nbsp;mg de Risperdalconsta&nbsp;LP toutes les 2&nbsp;semaines. Pour les patients recevant une dose fixe de risp&eacute;ridone orale depuis 2&nbsp;semaines ou plus, le sch&eacute;ma de conversion suivant doit &ecirc;tre pris en compte. Les patients trait&eacute;s par une dose inf&eacute;rieure ou &eacute;gale &agrave; 4&nbsp;mg de risp&eacute;ridone orale doivent recevoir Risperdalconsta&nbsp;LP 25 mg, pour les patients trait&eacute;s par des doses orales plus &eacute;lev&eacute;es, la dose plus &eacute;lev&eacute;e de Risperdalconsta&nbsp;LP 37,5 mg doit &ecirc;tre envisag&eacute;e.</dd>
<dd>Une couverture antipsychotique suffisante doit &ecirc;tre assur&eacute;e pendant la p&eacute;riode de latence de 3&nbsp;semaines apr&egrave;s la premi&egrave;re injection de Risperdalconsta&nbsp;LP (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Les donn&eacute;es cliniques avec Risperdalconsta&nbsp;LP sont limit&eacute;es chez les sujets &acirc;g&eacute;s. Risperdalconsta&nbsp;LP sera utilis&eacute; avec prudence chez les sujets &acirc;g&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisance h&eacute;patique et insuffisance r&eacute;nale&nbsp;:</b>
</dt>
<dd>Risperdalconsta&nbsp;LP n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique ou r&eacute;nale.</dd>
<dd>En cas de n&eacute;cessit&eacute; de traitement par Risperdalconsta&nbsp;LP chez des patients insuffisants h&eacute;patiques ou r&eacute;naux, une dose initiale de 0,5&nbsp;mg 2&nbsp;fois par jour de risp&eacute;ridone orale est recommand&eacute;e pendant la premi&egrave;re semaine. La deuxi&egrave;me semaine, 1&nbsp;mg 2&nbsp;fois par jour ou 2&nbsp;mg 1&nbsp;fois par jour peuvent &ecirc;tre administr&eacute;s. Lorsqu'une dose orale journali&egrave;re totale d'au moins 2&nbsp;mg est bien tol&eacute;r&eacute;e, une injection de 25&nbsp;mg de Risperdalconsta&nbsp;LP peut &ecirc;tre administr&eacute;e toutes les 2&nbsp;semaines.</dd>
<dd>Une couverture antipsychotique suffisante doit &ecirc;tre assur&eacute;e pendant la p&eacute;riode de latence de 3&nbsp;semaines apr&egrave;s la premi&egrave;re injection de Risperdalconsta&nbsp;LP (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Usage p&eacute;diatrique&nbsp;:</b>
</dt>
<dd>Risperdalconsta&nbsp;LP n'est pas recommand&eacute; chez les enfants de moins de 18&nbsp;ans en l'absence de donn&eacute;es de s&eacute;curit&eacute; d'emploi et d'efficacit&eacute;.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Risperdalconsta&nbsp;LP doit &ecirc;tre administr&eacute; toutes les 2&nbsp;semaines par injection intramusculaire profonde dans le muscle delto&iuml;de ou fessier &agrave; l'aide de l'aiguille s&eacute;curis&eacute;e appropri&eacute;e. Pour une administration dans le muscle delto&iuml;de, utiliser l'aiguille de 25&nbsp;mm en alternant les injections entre les deux bras. Pour une administration dans le muscle fessier, utiliser l'aiguille de 50&nbsp;mm en alternant les injections entre les deux muscles fessiers. Ne pas administrer par voie intraveineuse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</p>
<p>Pour les instructions pour l'utilisation, la manipulation et l'&eacute;limination de Risperdalconsta&nbsp;LP, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Chez les patients na&iuml;fs de risp&eacute;ridone, il est recommand&eacute; d'&eacute;tablir la tol&eacute;rance avec de la risp&eacute;ridone orale avant d'initier le traitement par Risperdalconsta&nbsp;LP (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
<div>
<dl>
<dt>
<b>Patients &acirc;g&eacute;s d&eacute;ments&nbsp;:</b>
</dt>
<dd>Risperdalconsta&nbsp;LP n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients &acirc;g&eacute;s d&eacute;ments, en cons&eacute;quence son utilisation n'est pas indiqu&eacute;e chez ce groupe de patients.</dd>
<dd>
<dl>
<dt>
Mortalit&eacute; globale&nbsp;:
</dt>
<dd>Des patients &acirc;g&eacute;s d&eacute;ments trait&eacute;s par des antipsychotiques atypiques ont pr&eacute;sent&eacute; une augmentation de la mortalit&eacute; comparativement au placebo dans une m&eacute;ta-analyse de 17&nbsp;essais contr&ocirc;l&eacute;s r&eacute;alis&eacute;s avec des antipsychotiques atypiques, dont Risperdal oral. Dans des essais contr&ocirc;l&eacute;s versus placebo r&eacute;alis&eacute;s avec Risperdal oral dans cette population, l'incidence de la mortalit&eacute; &eacute;tait de 4,0&nbsp;% pour les patients trait&eacute;s par Risperdal compar&eacute;s &agrave; 3,1&nbsp;% pour les patients trait&eacute;s par placebo.</dd>
<dd>L'odd ratio (Intervalle de confiance exact &agrave; 95&nbsp;%) &eacute;tait de 1,21 (0,7&nbsp;; 2,1). L'&acirc;ge moyen (extr&ecirc;mes) des patients qui sont d&eacute;c&eacute;d&eacute;s &eacute;tait de 86&nbsp;ans (extr&ecirc;mes 67-100&nbsp;ans).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Utilisation concomitante de furos&eacute;mide&nbsp;:
</dt>
<dd>Dans des essais contr&ocirc;l&eacute;s versus placebo r&eacute;alis&eacute;s avec Risperdal oral chez des patients &acirc;g&eacute;s d&eacute;ments, une incidence plus &eacute;lev&eacute;e de la mortalit&eacute; a &eacute;t&eacute; observ&eacute;e chez les patients trait&eacute;s par furos&eacute;mide plus risp&eacute;ridone (7,3&nbsp;%&nbsp;; &acirc;ge moyen 89&nbsp;ans, extr&ecirc;mes 75-97&nbsp;ans) comparativement aux patients trait&eacute;s par la risp&eacute;ridone seule (3,1&nbsp;%&nbsp;; &acirc;ge moyen 84&nbsp;ans, extr&ecirc;mes 70-96&nbsp;ans) ou le furos&eacute;mide seul (4,1&nbsp;% ; &acirc;ge moyen 80&nbsp;ans, extr&ecirc;mes 67-90&nbsp;ans). L'augmentation de la mortalit&eacute; chez les patients trait&eacute;s par furos&eacute;mide plus risp&eacute;ridone a &eacute;t&eacute; observ&eacute;e dans deux des quatre essais cliniques. L'utilisation concomitante de risp&eacute;ridone avec d'autres diur&eacute;tiques (principalement des diur&eacute;tiques thiazidiques administr&eacute;s &agrave; faible dose) n'a pas &eacute;t&eacute; associ&eacute;e &agrave; des observations similaires.</dd>
<dd>Aucun m&eacute;canisme physiopathologique n'a &eacute;t&eacute; identifi&eacute; pour expliquer cet effet, et aucun motif coh&eacute;rent de d&eacute;c&egrave;s n'a &eacute;t&eacute; observ&eacute;. Toutefois, la prudence est n&eacute;cessaire et le rapport risque/b&eacute;n&eacute;fice de cette association ou d'un traitement concomitant par d'autres diur&eacute;tiques puissants doit &ecirc;tre pris en compte pr&eacute;alablement &agrave; toute d&eacute;cision d'utilisation. Il n'a pas &eacute;t&eacute; observ&eacute; d'augmentation de la mortalit&eacute; chez les patients prenant d'autres diur&eacute;tiques comme traitement concomitant &agrave; la risp&eacute;ridone. Ind&eacute;pendamment du traitement, la d&eacute;shydratation est un facteur de risque de mortalit&eacute; et doit donc &ecirc;tre soigneusement &eacute;vit&eacute;e chez les patients &acirc;g&eacute;s d&eacute;ments.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;v&egrave;nements ind&eacute;sirables c&eacute;r&eacute;brovasculaires&nbsp;:</b>
</dt>
<dd>Dans des essais contr&ocirc;l&eacute;s versus placebo r&eacute;alis&eacute;s chez des patients &acirc;g&eacute;s d&eacute;ments, une incidence statistiquement plus &eacute;lev&eacute;e (environ 3&nbsp;fois sup&eacute;rieure) des &eacute;v&eacute;nements ind&eacute;sirables c&eacute;r&eacute;brovasculaires, tels que des accidents vasculaires c&eacute;r&eacute;braux (dont des d&eacute;c&egrave;s) et des accidents isch&eacute;miques transitoires, a &eacute;t&eacute; observ&eacute;e chez des patients trait&eacute;s par la risp&eacute;ridone comparativement aux patients recevant du placebo (&acirc;ge moyen 85&nbsp;ans&nbsp;; extr&ecirc;mes 73- 97&nbsp;ans). L'analyse des donn&eacute;es pool&eacute;es de 6&nbsp;essais contr&ocirc;l&eacute;s versus placebo men&eacute;s principalement chez des patients &acirc;g&eacute;s (&gt;&nbsp;65&nbsp;ans) d&eacute;ments montre que les accidents c&eacute;r&eacute;brovasculaires (graves et non graves, combin&eacute;s) sont survenus chez 3,3&nbsp;% (33/1009) des patients trait&eacute;s par la risp&eacute;ridone et chez 1,2&nbsp;% (8/712) des patients trait&eacute;s par placebo. L'odd ratio (intervalle de confiance exact &agrave; 95&nbsp;%) &eacute;tait de 2,96 (1,34&nbsp;; 7,50). Le m&eacute;canisme de cette augmentation de risque n'est pas connu. Une augmentation du risque ne peut &ecirc;tre exclue pour d'autres antipsychotiques ou d'autres populations de patients. Risperdalconsta&nbsp;LP doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant des facteurs de risque d'accident vasculaire c&eacute;r&eacute;bral.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Hypotension orthostatique&nbsp;:</b>
</dt>
<dd>En raison des propri&eacute;t&eacute;s alphabloquantes de la risp&eacute;ridone, une hypotension (orthostatique) peut survenir, principalement &agrave; l'initiation du traitement. Une hypotension cliniquement significative a &eacute;t&eacute; observ&eacute;e apr&egrave;s commercialisation lors de l'utilisation concomitante de risp&eacute;ridone et d'un traitement antihypertenseur. La risp&eacute;ridone doit &ecirc;tre utilis&eacute;e avec prudence chez les patients pr&eacute;sentant des risques cardiovasculaires connus (par exemple, insuffisance cardiaque, infarctus du myocarde, anomalies de la conduction, d&eacute;shydratation, hypovol&eacute;mie ou maladie c&eacute;r&eacute;brovasculaire). Le rapport risque/b&eacute;n&eacute;fice de la poursuite du traitement par Risperdalconsta&nbsp;LP doit &ecirc;tre &eacute;valu&eacute; lorsqu'une hypotension orthostatique cliniquement significative persiste.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Dyskin&eacute;sie tardive/Sympt&ocirc;mes extrapyramidaux (DT/SEP)&nbsp;:</b>
</dt>
<dd>Les m&eacute;dicaments qui poss&egrave;dent des propri&eacute;t&eacute;s antagonistes dopaminergiques ont &eacute;t&eacute; associ&eacute;s &agrave; l'induction de dyskin&eacute;sie tardive caract&eacute;ris&eacute;e par des mouvements anormaux involontaires, pr&eacute;dominant au niveau de la langue et/ou du visage. La survenue de sympt&ocirc;mes extrapyramidaux est un facteur de risque de dyskin&eacute;sie tardive. Si les signes et sympt&ocirc;mes d'une dyskin&eacute;sie tardive apparaissent, l'arr&ecirc;t de tous les antipsychotiques doit &ecirc;tre envisag&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Syndrome malin des neuroleptiques (SMN)&nbsp;:</b>
</dt>
<dd>Le syndrome malin des neuroleptiques, caract&eacute;ris&eacute; par une hyperthermie, une rigidit&eacute; musculaire, une instabilit&eacute; du syst&egrave;me nerveux autonome, une alt&eacute;ration de la conscience et une &eacute;l&eacute;vation des taux s&eacute;riques de cr&eacute;atine phosphokinase, a &eacute;t&eacute; rapport&eacute; avec les antipsychotiques. Des signes cliniques suppl&eacute;mentaires peuvent inclure une myoglobinurie (rhabdomyolyse) et une insuffisance r&eacute;nale aigu&euml;. Dans ce cas, tous les antipsychotiques, dont Risperdalconsta&nbsp;LP, doivent &ecirc;tre arr&ecirc;t&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Maladie de Parkinson et d&eacute;mence &agrave; Corps de Lewy&nbsp;:</b>
</dt>
<dd>Les prescripteurs doivent &eacute;valuer le rapport risque/b&eacute;n&eacute;fice lors de la prescription d'antipsychotiques, dont Risperdalconsta&nbsp;LP, chez des patients pr&eacute;sentant une maladie de Parkinson ou une d&eacute;mence &agrave; Corps de Lewy. La maladie de Parkinson peut s'aggraver sous risp&eacute;ridone. Ces deux groupes de patients peuvent pr&eacute;senter une augmentation du risque de survenue d'un syndrome malin des neuroleptiques ainsi qu'une sensibilit&eacute; accrue aux m&eacute;dicaments antipsychotiques&nbsp;; ces patients &eacute;taient exclus des essais cliniques. Les sympt&ocirc;mes de cette sensibilit&eacute; accrue peuvent inclure une confusion, une somnolence, une instabilit&eacute; posturale avec chutes fr&eacute;quentes, en plus des sympt&ocirc;mes extrapyramidaux.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Hyperglyc&eacute;mie&nbsp;:</b>
</dt>
<dd>Une hyperglyc&eacute;mie ou une exacerbation d'un diab&egrave;te pr&eacute;existant ont &eacute;t&eacute; rapport&eacute;es dans de tr&egrave;s rares cas au cours de traitement par Risperdalconsta&nbsp;LP. Un suivi clinique ad&eacute;quat est recommand&eacute; chez les patients diab&eacute;tiques et chez les patients pr&eacute;sentant des facteurs de risque de d&eacute;veloppement d'un diab&egrave;te sucr&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Hyperprolactin&eacute;mie&nbsp;:</b>
</dt>
<dd>Les &eacute;tudes sur cultures de tissus sugg&egrave;rent que la croissance cellulaire peut &ecirc;tre stimul&eacute;e par la prolactine dans les tumeurs du sein chez l'homme. Bien qu'une association claire avec l'administration d'antipsychotiques n'ait pas &eacute;t&eacute; &eacute;tablie &agrave; ce jour dans les &eacute;tudes cliniques et &eacute;pid&eacute;miologiques, la prudence est recommand&eacute;e chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents m&eacute;dicaux significatifs. Risperdalconsta&nbsp;LP doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'hyperprolactin&eacute;mie et chez les patients pr&eacute;sentant des tumeurs potentiellement prolactine-d&eacute;pendantes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Allongement de l'intervalle QT&nbsp;:</b>
</dt>
<dd>Un allongement de l'intervalle QT a &eacute;t&eacute; tr&egrave;s rarement rapport&eacute; apr&egrave;s commercialisation. Comme avec d'autres antipsychotiques, la prudence est n&eacute;cessaire lorsque la risp&eacute;ridone est prescrite &agrave; des patients pr&eacute;sentant une maladie cardiovasculaire connue, des ant&eacute;c&eacute;dents familiaux d'allongement de l'intervalle QT, une bradycardie, ou des troubles &eacute;lectrolytiques (hypokali&eacute;mie, hypomagn&eacute;s&eacute;mie), car ils peuvent augmenter le risque d'effets arythmog&egrave;nes, ainsi qu'en cas d'utilisation concomitante de m&eacute;dicaments connus pour allonger l'intervalle QT.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Convulsions&nbsp;: </b>
</dt>
<dd>Risperdalconsta&nbsp;LP doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de convulsions ou d'autres situations cliniques pouvant potentiellement abaisser le seuil &eacute;pileptog&egrave;ne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Priapisme&nbsp;:</b>
</dt>
<dd>Un priapisme peut survenir au cours du traitement par Risperdalconsta&nbsp;LP du fait de ses propri&eacute;t&eacute;s alpha-adr&eacute;nergiques bloquantes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>R&eacute;gulation de la temp&eacute;rature corporelle&nbsp;:</b>
</dt>
<dd>Une alt&eacute;ration de la capacit&eacute; corporelle &agrave; diminuer la temp&eacute;rature corporelle centrale a &eacute;t&eacute; rapport&eacute;e avec les m&eacute;dicaments antipsychotiques. La prudence est recommand&eacute;e en cas de prescription de Risperdalconsta&nbsp;LP &agrave; des patients susceptibles d'&ecirc;tre expos&eacute;s &agrave; certaines situations pouvant contribuer &agrave; une augmentation de la temp&eacute;rature corporelle centrale, par exemple exercice physique intense, exposition &agrave; une temp&eacute;rature extr&ecirc;me, traitement concomitant par des m&eacute;dicaments ayant une activit&eacute; anticholinergique ou tendance &agrave; la d&eacute;shydratation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Prise de poids&nbsp;:</b>
</dt>
<dd>Comme pour tous les antipsychotiques, les patients doivent &ecirc;tre inform&eacute;s du risque de prise de poids. Le poids doit &ecirc;tre &eacute;valu&eacute; r&eacute;guli&egrave;rement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisance r&eacute;nale ou h&eacute;patique&nbsp;: </b>
</dt>
<dd>Bien que l'administration de risp&eacute;ridone orale ait &eacute;t&eacute; &eacute;tudi&eacute;e, Risperdalconsta&nbsp;LP n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients insuffisants r&eacute;naux ou h&eacute;patiques. Risperdalconsta&nbsp;LP doit &ecirc;tre administr&eacute; avec prudence chez ce groupe de patients (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Administration&nbsp;: </b>
</dt>
<dd>La prudence est n&eacute;cessaire pour &eacute;viter toute injection accidentelle de Risperdalconsta&nbsp;LP dans un vaisseau sanguin.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Excipients&nbsp;:</b>
</dt>
<dd>Ce m&eacute;dicament contient moins d'1&nbsp;mmol de sodium (23&nbsp;mg) par injection, c'est-&agrave;-dire qu'il est essentiellement &laquo;&nbsp;sans sodium&nbsp;&raquo;.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les &eacute;tudes d'interactions ont &eacute;t&eacute; r&eacute;alis&eacute;es avec Risperdal oral.<br>Comme pour d'autres antipsychotiques, la prudence est recommand&eacute;e lorsque la risp&eacute;ridone est prescrite avec des m&eacute;dicaments connus pour allonger l'intervalle QT, par exemple les antiarythmiques de classe I&nbsp;a (par exemple, quinidine, disopyramide, proca&iuml;namide), les antiarythmiques de classe&nbsp;III (par exemple, amiodarone, sotalol), les antid&eacute;presseurs tricycliques (amitriptyline), les antid&eacute;presseurs t&eacute;tracycliques (maprotiline), certains antihistaminiques, d'autres antipsychotiques, certains antipalud&eacute;ens (chinice et m&eacute;floquine), et certains m&eacute;dicaments entra&icirc;nant des troubles &eacute;lectrolytiques (hypokali&eacute;mie, hypomagn&eacute;s&eacute;mie), une bradycardie, ou ceux qui inhibent le m&eacute;tabolisme de la risp&eacute;ridone. Cette liste est indicative et non exhaustive.<br>
<div>
<dl>
<dt>
Effet de Risperdalconsta&nbsp;LP sur d'autres m&eacute;dicaments&nbsp;:
</dt>
<dd>La risp&eacute;ridone doit &ecirc;tre administr&eacute;e avec prudence en association avec d'autres m&eacute;dicaments agissant au niveau central, en particulier l'alcool, les opiac&eacute;s, les antihistaminiques et les benzodiaz&eacute;pines, du fait d'une augmentation du risque d'effet s&eacute;datif.</dd>
<dd>Risperdalconsta&nbsp;LP peut antagoniser l'effet de la l&eacute;vodopa et d'autres agonistes dopaminergiques. Lorsque l'association s'av&egrave;re n&eacute;cessaire, en particulier aux stades terminaux de la maladie de Parkinson, la dose minimale efficace de chaque traitement doit &ecirc;tre prescrite.</dd>
<dd>Une hypotension cliniquement significative a &eacute;t&eacute; observ&eacute;e apr&egrave;s commercialisation lors de l'utilisation concomitante de risp&eacute;ridone et d'un traitement anti-hypertenseur.</dd>
<dd>Risperdal n'a pas montr&eacute; d'effet cliniquement significatif sur la pharmacocin&eacute;tique du lithium, du valproate, de la digoxine ou du topiramate.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets potentiels d'autres m&eacute;dicaments sur Risperdalconsta&nbsp;LP&nbsp;:
</dt>
<dd>Une diminution des concentrations plasmatiques de la fraction antipsychotique active de la risp&eacute;ridone a &eacute;t&eacute; observ&eacute;e avec la carbamaz&eacute;pine. Des effets similaires peuvent &ecirc;tre observ&eacute;s par exemple avec la rifampicine, la ph&eacute;nyto&iuml;ne et le ph&eacute;nobarbital qui sont aussi des inducteurs du CYP3A4 h&eacute;patique et de la P-glycoprot&eacute;ine. Lorsque la carbamaz&eacute;pine ou d'autres inducteurs du CYP3A4 h&eacute;patique/P-glycoprot&eacute;ine (P-gp) sont instaur&eacute;s ou arr&ecirc;t&eacute;s, le prescripteur doit r&eacute;&eacute;valuer la posologie de Risperdalconsta&nbsp;LP.</dd>
<dd>La fluox&eacute;tine et la parox&eacute;tine, inhibiteurs du CYP2D6, augmentent les concentrations plasmatiques de risp&eacute;ridone, mais &agrave; un moindre degr&eacute; celles de la fraction antipsychotique active. D'autres inhibiteurs du CYP2D6, tels que la quinidine, peuvent modifier les concentrations plasmatiques de la risp&eacute;ridone de la m&ecirc;me fa&ccedil;on. Lorsque l'administration concomitante de fluox&eacute;tine ou de parox&eacute;tine est instaur&eacute;e ou arr&ecirc;t&eacute;e, le prescripteur doit r&eacute;&eacute;valuer la posologie de Risperdalconsta&nbsp;LP.</dd>
<dd>Le v&eacute;rapamil, un inhibiteur du CYP3A4 et la P-gp, augmente les concentrations plasmatiques de risp&eacute;ridone.</dd>
<dd>La galantamine et le don&eacute;p&eacute;zil ne montrent pas d'effets cliniquement significatifs sur la pharmacocin&eacute;tique de la risp&eacute;ridone et de la fraction antipsychotique active.</dd>
<dd>Les ph&eacute;nothiazines, les antid&eacute;presseurs tricycliques, et certains b&ecirc;tabloquants peuvent augmenter les concentrations plasmatiques de risp&eacute;ridone mais pas celles de la fraction antipsychotique active. L'amitriptyline ne modifie pas la pharmacocin&eacute;tique de la risp&eacute;ridone ou de la fraction antipsychotique active. La cim&eacute;tidine et la ranitidine augmentent la biodisponibilit&eacute; de la risp&eacute;ridone, mais seulement de fa&ccedil;on marginale celle de la fraction antipsychotique active. L'&eacute;rythromycine, un inhibiteur du CYP3A4, ne modifie pas la pharmacocin&eacute;tique de la risp&eacute;ridone et de la fraction antipsychotique active.</dd>
<dd>
<span>Cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span> sur l'augmentation de la mortalit&eacute; chez le patient &acirc;g&eacute; d&eacute;ment recevant de fa&ccedil;on concomitante du furos&eacute;mide.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es ad&eacute;quates sur l'utilisation de la risp&eacute;ridone pendant la grossesse. Dans les donn&eacute;es apr&egrave;s commercialisation, des sympt&ocirc;mes extrapyramidaux r&eacute;versibles ont &eacute;t&eacute; observ&eacute;s chez le nouveau-n&eacute; apr&egrave;s utilisation de risp&eacute;ridone au cours du dernier trimestre de la grossesse.</p>
<p>En cons&eacute;quence, les nouveau-n&eacute;s doivent faire l'objet d'un suivi attentif. La risp&eacute;ridone n'a pas montr&eacute; d'effet t&eacute;ratog&egrave;ne au cours des &eacute;tudes r&eacute;alis&eacute;es chez l'animal mais d'autres types de toxicit&eacute; sur la reproduction ont &eacute;t&eacute; observ&eacute;s (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel pour l'esp&egrave;ce humaine est inconnu. En cons&eacute;quence, Risperdalconsta&nbsp;LP ne doit pas &ecirc;tre utilis&eacute; au cours de la grossesse sauf en cas de n&eacute;cessit&eacute; manifeste.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Au cours des &eacute;tudes animales, la risp&eacute;ridone et la 9-hydroxy-risp&eacute;ridone sont excr&eacute;t&eacute;es dans le lait. Il a &eacute;t&eacute; d&eacute;montr&eacute; que la risp&eacute;ridone et la 9-hydroxy-risp&eacute;ridone &eacute;taient &eacute;galement excr&eacute;t&eacute;es dans le lait maternel en faibles quantit&eacute;s. Il n'y a pas de donn&eacute;es disponibles sur les effets ind&eacute;sirables chez le nourrisson allait&eacute;. En cons&eacute;quence, les avantages de l'allaitement doivent &ecirc;tre &eacute;valu&eacute;s au regard des risques potentiels pour l'enfant.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Risperdalconsta&nbsp;LP a une influence mineure ou mod&eacute;r&eacute;e sur l'aptitude &agrave; conduire et &agrave; utiliser des machines due &agrave; des effets potentiels sur le syst&egrave;me nerveux et la vision (<span>cf&nbsp;Effets ind&eacute;sirables</span>). En cons&eacute;quence, les patients doivent &ecirc;tre inform&eacute;s de ne pas conduire ou utiliser de machines jusqu'&agrave; ce que leur sensibilit&eacute; individuelle soit connue.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables (EIs) le plus fr&eacute;quemment rapport&eacute;s (fr&eacute;quence &gt;=&nbsp;1/10) sont&nbsp;: insomnie, anxi&eacute;t&eacute;, c&eacute;phal&eacute;es, infections des voies respiratoires hautes, parkinsonisme, d&eacute;pression et akathisie.<br>Des r&eacute;actions graves au site d'injection telles que&nbsp;: n&eacute;crose au site d'injection, abc&egrave;s, cellulite, ulc&egrave;re cutan&eacute;, h&eacute;matome, kyste et nodule ont &eacute;t&eacute; rapport&eacute;es apr&egrave;s commercialisation. La fr&eacute;quence est consid&eacute;r&eacute;e comme inconnue (ne pouvant &ecirc;tre estim&eacute;e &agrave; partir des donn&eacute;es disponibles). Des cas isol&eacute;s ont n&eacute;cessit&eacute; une intervention chirurgicale.<br>Les EIs suivants sont tous les EIs rapport&eacute;s au cours des essais cliniques et apr&egrave;s commercialisation. Les termes et fr&eacute;quences suivants sont utilis&eacute;s&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000) et inconnu (ne peut &ecirc;tre estim&eacute; &agrave; partir des donn&eacute;es disponibles des essais cliniques).<br>Au sein de chaque groupe de fr&eacute;quence, les &eacute;v&egrave;nements ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>
<div>
<dl>
<dt>
&Eacute;v&egrave;nements ind&eacute;sirables par syst&egrave;me organe et fr&eacute;quence&nbsp;:
</dt>
<dd>Investigations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;lectrocardiogramme anormal, augmentation de la prolactin&eacute;mie<sup>*</sup>, augmentation de la glyc&eacute;mie, augmentation des enzymes h&eacute;patiques, augmentation des transaminases, augmentation de la gammaglutamyltransf&eacute;rase, prise de poids, perte de poids.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: allongement du QT sur l'&eacute;lectrocardiogramme.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: bloc auriculoventriculaire, tachycardie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: bloc de branche, fibrillation auriculaire, bradycardie, bradycardie sinusale, palpitations.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: an&eacute;mie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: thrombocytop&eacute;nie, neutrop&eacute;nie.<br>
</li>
<li type="disc">Inconnu&nbsp;: agranulocytose.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: parkinsonisme<sup>**</sup>, akathisie<sup>**</sup>, c&eacute;phal&eacute;e.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: dyskin&eacute;sie tardive, dystonie<sup>**</sup>, dyskin&eacute;sie<sup>**</sup>, tremblement, somnolence, s&eacute;dation, sensations de vertige.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: convulsion, syncope, vertige orthostatique, hypoesth&eacute;sie, paresth&eacute;sie, l&eacute;thargie, hypersomnie.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: vision trouble, conjonctivite.<br>
</li>
<li type="disc">Inconnu&nbsp;: occlusion de l'art&egrave;re r&eacute;tinienne.<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: vertige.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: otalgie.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: dyspn&eacute;e, toux, congestion nasale, douleur pharyngolaryng&eacute;e.<br>
</li>
<li type="disc">Rare&nbsp;: syndrome d'apn&eacute;es du sommeil.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: vomissements, diarrh&eacute;e, constipation, naus&eacute;e, douleur abdominale, dyspepsie, douleur dentaire, s&eacute;cheresse buccale, g&ecirc;ne gastrique, gastrite.<br>
</li>
<li type="disc">Rare&nbsp;: occlusion intestinale, pancr&eacute;atite.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: incontinence urinaire.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ruption, ecz&eacute;ma.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: oed&egrave;me angioneurotique, prurit, acn&eacute;, alop&eacute;cie, s&eacute;cheresse cutan&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: arthralgie, douleur dorsale, douleur des extr&eacute;mit&eacute;s, myalgie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: faiblesse musculaire, douleur cervicale, douleur du muscle fessier, douleur thoracique musculosquelettique.<br>
</li>
</ul>
</dd>
<dd>Affections endocriniennes&nbsp;:<ul>
<li type="disc">Rare&nbsp;: s&eacute;cr&eacute;tion inappropri&eacute;e de l'hormone antidiur&eacute;tique.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: augmentation de l'app&eacute;tit, diminution de l'app&eacute;tit.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: diab&egrave;te acidoc&eacute;tosique.<br>
</li>
<li type="disc">Inconnu&nbsp;: polydipsie.<br>
</li>
</ul>
</dd>
<dd>Infections et infestations&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: infection des voies respiratoires hautes.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: pneumonie, grippe, infection des voies respiratoires basses, bronchite, infection urinaire, infection auriculaire, sinusite, infection virale.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: cystite, gastro-ent&eacute;rite, infection, infection localis&eacute;e, abc&egrave;s sous-cutan&eacute;.<br>
</li>
</ul>
</dd>
<dd>L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: chute.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur &agrave; l'injection.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypertension, hypotension.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypotension orthostatique.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: fi&egrave;vre, oed&egrave;me p&eacute;riph&eacute;rique, douleur thoracique, fatigue, douleur, douleur au site d'injection, asth&eacute;nie, syndrome grippal.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: induration au site d'injection, induration, r&eacute;action au site d'injection, g&egrave;ne thoracique, lenteur, sentiment d'anormalit&eacute;.<br>
</li>
<li type="disc">Rare&nbsp;: hypothermie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypersensibilit&eacute;.<br>
</li>
<li type="disc">Inconnu&nbsp;: r&eacute;action anaphylactique.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: ict&egrave;re.<br>
</li>
</ul>
</dd>
<dd>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: am&eacute;norrh&eacute;e, dysfonctionnement &eacute;rectile, galactorrh&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: dysfonctionnement sexuel, gyn&eacute;comastie.<br>
</li>
<li type="disc">Inconnu&nbsp;: priapisme.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: d&eacute;pression, insomnie, anxi&eacute;t&eacute;.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: agitation, troubles du sommeil.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: manie, diminution de la libido, nervosit&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">L'hyperprolactin&eacute;mie peut dans certains cas induire une gyn&eacute;comastie, des troubles menstruels, une am&eacute;norrh&eacute;e, une galactorrh&eacute;e.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Un trouble extrapyramidal peut survenir&nbsp;: parkinsonisme (hypers&eacute;cr&eacute;tion salivaire, raideur musculosquelettique, parkinsonisme, salivation, [ph&eacute;nom&egrave;ne de] roue dent&eacute;e, bradykin&eacute;sie, hypokin&eacute;sie, expression fig&eacute;e du visage, contracture musculaire, akin&eacute;sie, rigidit&eacute; de la nuque, rigidit&eacute; musculaire, d&eacute;marche parkinsonienne, et r&eacute;flexe palp&eacute;bral anormal), akathisie (akathisie, agitation, hyperkin&eacute;sie, et syndrome des jambes sans repos), tremblement, dyskin&eacute;sie (dyskin&eacute;sie, contraction musculaire, chor&eacute;ath&eacute;tose, ath&eacute;tose, et myoclonie), dystonie.<br>Dystonie inclut dystonie, spasmes musculaires, hypertonie, torticolis, contractions musculaires involontaires, contracture musculaire, bl&eacute;pharospasme, r&eacute;vulsion oculaire, paralysie de la langue, spasme facial, laryngospasme, myotonie, opisthotonus, spasme oropharyng&eacute;, pleurothotonus, spasme de la langue, et trismus.<br>Tremblement inclut tremblement et tremblement parkinsonien de repos. Il est &agrave; noter qu'un spectre plus large de sympt&ocirc;mes est inclus, qui n'ont pas n&eacute;cessairement une origine extrapyramidale.<br>
</font>La liste suivante correspond aux autres effets ind&eacute;sirables (EIs) associ&eacute;s &agrave; la risp&eacute;ridone qui ont &eacute;t&eacute; identifi&eacute;s comme EIs au cours des essais cliniques r&eacute;alis&eacute;es avec la formulation orale de risp&eacute;ridone (Risperdal) mais qui n'ont pas &eacute;t&eacute; consid&eacute;r&eacute;s comme des EIs dans les essais cliniques r&eacute;alis&eacute;s avec Risperdalconsta&nbsp;LP.<br>
<div>
<dl>
<dt>
Autres &eacute;v&egrave;nements ind&eacute;sirables rapport&eacute;s avec Risperdal oral mais non rapport&eacute;s avec Risperdalconsta&nbsp;LP par syst&egrave;me organe&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Investigations&nbsp;: augmentation de la temp&eacute;rature corporelle, augmentation du nombre des &eacute;osinophiles, diminution du nombre des globules blancs, diminution de l'h&eacute;moglobine, augmentation de la cr&eacute;atine phosphokinase s&eacute;rique, diminution de la temp&eacute;rature corporelle.<br>
</li>
<li type="disc">Infections et infestations&nbsp;: angine, cellulite, otite moyenne, infection oculaire, acarodermatite, infection des voies respiratoires, onychomycose, otite moyenne chronique.<br>
</li>
<li type="disc">Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: granulocytop&eacute;nie.<br>
</li>
<li type="disc">Affections du syst&egrave;me immunitaire&nbsp;: hypersensibilit&eacute; au produit.<br>
</li>
<li type="disc">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: anorexie, polydipsie.<br>
</li>
<li type="disc">Affections psychiatriques&nbsp;: &eacute;tat confusionnel, l&eacute;thargie, anorgasmie, &eacute;moussement de l'affect.<br>
</li>
<li type="disc">Affections du syst&egrave;me nerveux&nbsp;: absence de r&eacute;ponse aux stimuli, perte de conscience, syndrome malin des neuroleptiques, coma diab&eacute;tique, accident c&eacute;r&eacute;brovasculaire, diminution de l'&eacute;tat de conscience, isch&eacute;mie c&eacute;r&eacute;brale, trouble c&eacute;r&eacute;brovasculaire, accident vasculaire isch&eacute;mique transitoire, dysarthrie, trouble de l'attention, trouble de l'&eacute;quilibre, trouble de l'&eacute;locution, coordination anormale, trouble de la motricit&eacute;.<br>
</li>
<li type="disc">Affections oculaires&nbsp;: hyper&eacute;mie oculaire, &eacute;coulement oculaire, gonflement oculaire, s&eacute;cheresse oculaire, larmoiement accru, photophobie, diminution de l'acuit&eacute; visuelle, r&eacute;vulsion oculaire, glaucome.<br>
</li>
<li type="disc">Affections de l'oreille et du labyrinthe&nbsp;: acouph&egrave;nes.<br>
</li>
<li type="disc">Troubles vasculaires&nbsp;: bouff&eacute;es vasomotrices.<br>
</li>
<li type="disc">Affections respiratoires, thoraciques et m&eacute;diastinales &nbsp;: sifflement, pneumonie d'inhalation, congestion pulmonaire, troubles respiratoires, r&acirc;les, &eacute;pistaxis, obstruction des voies respiratoires, hyperventilation, dysphonie.<br>
</li>
<li type="disc">Affections gastro-intestinales&nbsp;: dysphagie, incontinence f&eacute;cale, f&eacute;calome, gonflement des l&egrave;vres, ch&eacute;ilite.<br>
</li>
<li type="disc">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: l&eacute;sion cutan&eacute;e, troubles cutan&eacute;s, d&eacute;coloration cutan&eacute;e, dermatite s&eacute;borrh&eacute;ique, hyperk&eacute;ratose, pellicules, &eacute;ryth&egrave;me.<br>
</li>
<li type="disc">Affections musculo-squelettiques et syst&eacute;miques&nbsp;: rhabdomyolyse, gonflement articulaire, posture anormale, raideur articulaire.<br>
</li>
<li type="disc">Troubles du rein et des voies urinaires&nbsp;: &eacute;nur&eacute;sie, dysurie, pollakiurie.<br>
</li>
<li type="disc">Affections des organes de reproduction et du sein&nbsp;: troubles de l'&eacute;jaculation, &eacute;coulement vaginal, troubles menstruels.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: oed&egrave;me g&eacute;n&eacute;ralis&eacute;, oed&egrave;me de la face, alt&eacute;ration de la marche, soif, frissons, froideur p&eacute;riph&eacute;rique, syndrome de sevrage.<br>
</li>
</ul>
</dd>
<dd>Effets de classe&nbsp;: comme pour d'autres antipsychotiques, de tr&egrave;s rares cas d'allongement du QT ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s commercialisation avec la risp&eacute;ridone. Les autres effets cardiaques de classe rapport&eacute;s avec les antipsychotiques qui prolongent l'intervalle QT incluent arythmie ventriculaire, fibrillation ventriculaire, tachycardie ventriculaire, mort subite, arr&ecirc;t cardiaque et torsades de pointes.</dd>
<dd>Prise de poids&nbsp;: dans une &eacute;tude de 12&nbsp;semaines, en double aveugle, contr&ocirc;l&eacute;e versus placebo, 9&nbsp;% des patients trait&eacute;s par Risperdalconsta&nbsp;LP, compar&eacute; &agrave; 6&nbsp;% de patients trait&eacute;s par le placebo, ont pr&eacute;sent&eacute; une prise de poids &gt;=&nbsp;7&nbsp;% en fin d'&eacute;tude. Dans une &eacute;tude d'un an en ouvert avec Risperdalconsta&nbsp;LP, les modifications de poids chez des patients individuels ont &eacute;t&eacute; g&eacute;n&eacute;ralement de &plusmn;&nbsp;7&nbsp;% par rapport &agrave; l'&eacute;tat initial, 25&nbsp;% ont pr&eacute;sent&eacute; une prise de poids &gt;=&nbsp;7&nbsp;%.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Bien que le risque de surdosage soit moins important avec une forme parent&eacute;rale qu'avec des m&eacute;dicaments administr&eacute;s par voie orale, les informations relatives &agrave; la forme orale sont pr&eacute;sent&eacute;es ci-dessous.<br>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;: 
</dt>
<dd>En g&eacute;n&eacute;ral, les signes et sympt&ocirc;mes rapport&eacute;s sont ceux r&eacute;sultant d'une exacerbation des effets pharmacologiques connus de la risp&eacute;ridone. Ils incluent somnolence et s&eacute;dation, tachycardie et hypotension, et sympt&ocirc;mes extrapyramidaux. Au cours de surdosages, un allongement de l'intervalle QT et des convulsions ont &eacute;t&eacute; rapport&eacute;s. Des torsades de pointes ont &eacute;t&eacute; rapport&eacute;es dans le cadre de surdosage associant Risperdal oral et la parox&eacute;tine.</dd>
<dd>En cas de surdosage aigu, l'implication possible de plusieurs m&eacute;dicaments doit &ecirc;tre prise en compte.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;: 
</dt>
<dd>&Eacute;tablir et maintenir l'acc&egrave;s aux voies a&eacute;riennes sup&eacute;rieures et assurer une oxyg&eacute;nation et une ventilation ad&eacute;quates. La surveillance cardiovasculaire doit commencer imm&eacute;diatement et doit inclure un suivi &eacute;lectrocardiographique continu afin de d&eacute;tecter d'&eacute;ventuelles arythmies.</dd>
<dd>Il n'existe pas d'antidote sp&eacute;cifique &agrave; Risperdal. Des mesures appropri&eacute;es de maintien des fonctions vitales doivent donc &ecirc;tre mises en oeuvre. L'hypotension et le collapsus circulatoire doivent &ecirc;tre trait&eacute;s par des mesures appropri&eacute;es telles que l'administration de solut&eacute;s de remplissage et/ou d'agents sympathomim&eacute;tiques. En cas d'apparition de sympt&ocirc;mes extrapyramidaux s&eacute;v&egrave;res, un m&eacute;dicament anticholinergique doit &ecirc;tre administr&eacute;. Une supervision et un suivi m&eacute;dical rapproch&eacute;s doivent &ecirc;tre poursuivis jusqu'au r&eacute;tablissement du patient.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres antipsychotiques (code ATC&nbsp;: N05AX08).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>La risp&eacute;ridone est un antagoniste monoaminergique s&eacute;lectif poss&eacute;dant des propri&eacute;t&eacute;s uniques. Elle a une forte affinit&eacute; pour les r&eacute;cepteurs s&eacute;rotoninergiques 5-HT<small>2</small> et dopaminergiques D<small>2</small>. La risp&eacute;ridone se lie &eacute;galement aux r&eacute;cepteurs alpha<small>1</small>-adr&eacute;nergiques et, &agrave; un moindre degr&eacute;, aux r&eacute;cepteurs histaminergiques H<small>1</small> et alpha<small>2</small>- adr&eacute;nergiques. La risp&eacute;ridone n'a pas d'affinit&eacute; pour les r&eacute;cepteurs cholinergiques. Bien que la risp&eacute;ridone soit un puissant antagoniste D<small>2</small>, qui est consid&eacute;r&eacute; comme responsable de l'effet b&eacute;n&eacute;fique sur les sympt&ocirc;mes positifs de la schizophr&eacute;nie, elle diminue moins la motricit&eacute; et entra&icirc;ne moins de catalepsie que les antipsychotiques conventionnels. L'&eacute;quilibre entre l'antagonisme s&eacute;rotoninergique et l'antagonisme dopaminergique peut diminuer la susceptibilit&eacute; aux effets extrapyramidaux et &eacute;largit l'effet th&eacute;rapeutique aux sympt&ocirc;mes n&eacute;gatifs et affectifs de la schizophr&eacute;nie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; clinique&nbsp;: 
</dt>
<dd>L'efficacit&eacute; de Risperdalconsta&nbsp;LP (25&nbsp;mg et 50&nbsp;mg) dans le traitement des troubles psychotiques (schizophr&eacute;nie/troubles schizo-affectifs) a &eacute;t&eacute; &eacute;tablie dans une &eacute;tude de 12&nbsp;semaines, contr&ocirc;l&eacute;e versus placebo, chez des patients adultes psychotiques hospitalis&eacute;s et ambulatoires ayant un diagnostic de schizophr&eacute;nie r&eacute;pondant aux crit&egrave;res DSM-IV.</dd>
<dd>Dans une &eacute;tude contr&ocirc;l&eacute;e de 12&nbsp;semaines r&eacute;alis&eacute;e chez des patients stabilis&eacute;s pr&eacute;sentant une schizophr&eacute;nie, l'efficacit&eacute; de Risperdalconsta&nbsp;LP a &eacute;t&eacute; similaire &agrave; celle de la risp&eacute;ridone orale.</dd>
<dd>L'efficacit&eacute; et la tol&eacute;rance &agrave; long terme (50&nbsp;semaines) de Risperdalconsta&nbsp;LP ont &eacute;galement &eacute;t&eacute; &eacute;tudi&eacute;es dans une &eacute;tude en ouvert chez des patients psychotiques stables hospitalis&eacute;s et ambulatoires r&eacute;pondant aux crit&egrave;res DSM-IV de la schizophr&eacute;nie ou de troubles schizo-affectifs. L'efficacit&eacute; de Risperdalconsta&nbsp;LP a &eacute;t&eacute; maintenue dans le temps (Figure&nbsp;1).</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center">Figure&nbsp;1&nbsp;: Score moyen total PANSS (Positive and Negative Syndrome Scale) en fonction du temps (LOCF) chez des patients schizophr&egrave;nes.</td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3351.jpg"></td>
</tr>
</table>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>L'absorption de la risp&eacute;ridone est compl&egrave;te apr&egrave;s administration de Risperdalconsta&nbsp;LP.</dd>
<dd>Apr&egrave;s injection IM unique de Risperdalconsta&nbsp;LP, le profil plasmatique de lib&eacute;ration correspond &agrave; une faible lib&eacute;ration initiale de risp&eacute;ridone (&lt;&nbsp;1&nbsp;% de la dose), suivie d'une p&eacute;riode de latence de 3&nbsp;semaines. La phase de lib&eacute;ration principale d&eacute;bute &agrave; partir de la 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine, se poursuit pendant 4 &agrave; 6&nbsp;semaines, et se termine &agrave; la 7<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine. Une couverture antipsychotique orale doit donc &ecirc;tre donn&eacute;e pendant les 3&nbsp;premi&egrave;res semaines du traitement par Risperdalconsta&nbsp;LP (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
<dd>L'association du profil de lib&eacute;ration et du sch&eacute;ma posologique (injection intramusculaire toutes les 2&nbsp;semaines) aboutit au maintien prolong&eacute; de concentrations th&eacute;rapeutiques plasmatiques. Les concentrations plasmatiques sont stables pendant 4 &agrave; 6&nbsp;semaines apr&egrave;s la derni&egrave;re injection de Risperdalconsta&nbsp;LP.</dd>
<dd>Apr&egrave;s injections intramusculaires r&eacute;p&eacute;t&eacute;es de 25&nbsp;mg ou 50&nbsp;mg de Risperdalconsta&nbsp;LP toutes les 2&nbsp;semaines, les concentrations m&eacute;dianes de la fraction active &agrave; la vall&eacute;e et au pic fluctuent entre 9,9-19,2&nbsp;ng/ml et 17,9-45,5&nbsp;ng/ml respectivement. Aucune accumulation de risp&eacute;ridone n'a &eacute;t&eacute; observ&eacute;e au cours d'une administration prolong&eacute;e (12&nbsp;mois) chez des patients recevant des injections de 25-50&nbsp;mg toutes les deux semaines.</dd>
<dd>Les &eacute;tudes d&eacute;crites ci-dessus ont &eacute;t&eacute; r&eacute;alis&eacute;es par injection dans le muscle fessier. Les injections intramusculaires dans le muscle fessier ou delto&iuml;de sont bio&eacute;quivalentes &agrave; doses identiques et, de ce fait, sont interchangeables.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>La risp&eacute;ridone se distribue rapidement. Le volume de distribution est de 1-2&nbsp;l/kg. Dans le plasma, la risp&eacute;ridone est li&eacute;e &agrave; l'albumine et &agrave; l'alpha1-glycoprot&eacute;ine acide. La liaison aux prot&eacute;ines plasmatiques de la risp&eacute;ridone est de 90&nbsp;%&nbsp;; celle du m&eacute;tabolite actif la 9-hydroxy-risp&eacute;ridone est de 77&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation et &eacute;limination&nbsp;:
</dt>
<dd>La risp&eacute;ridone est m&eacute;tabolis&eacute;e par le CYP2D6 en 9-hydroxy-risp&eacute;ridone dont l'activit&eacute; pharmacologique est similaire &agrave; celle de la risp&eacute;ridone. L'ensemble risp&eacute;ridone plus 9-hydroxy-risp&eacute;ridone constitue la fraction antipsychotique active. Le CYP2D6 est soumis au polymorphisme g&eacute;n&eacute;tique. Les m&eacute;taboliseurs rapides du CYP2D6 m&eacute;tabolisent rapidement la risp&eacute;ridone en 9-hydroxy-risp&eacute;ridone, alors que les m&eacute;taboliseurs lents du CYP2D6 la m&eacute;tabolisent beaucoup plus lentement. Bien que les m&eacute;taboliseurs rapides aient des concentrations plus faibles en risp&eacute;ridone et plus &eacute;lev&eacute;es en 9-hydroxy-risp&eacute;ridone que les m&eacute;taboliseurs lents, la pharmacocin&eacute;tique de l'ensemble risp&eacute;ridone et 9-hydroxy-risp&eacute;ridone (c'est-&agrave;-dire de la fraction antipsychotique active), apr&egrave;s administrations uniques et r&eacute;it&eacute;r&eacute;es, est similaire chez les m&eacute;taboliseurs rapides et lents du CYP2D6.</dd>
<dd>Une autre voie m&eacute;tabolique de la risp&eacute;ridone est la N-d&eacute;alkylation. Les &eacute;tudes in vitro sur microsomes de foies humains ont montr&eacute; que la risp&eacute;ridone &agrave; des concentrations plasmatiques cliniquement significatives n'inhibe pas de mani&egrave;re substantielle le m&eacute;tabolisme des m&eacute;dicaments m&eacute;tabolis&eacute;s par les isoenzymes du cytochrome P450, incluant le CYP1A2, CYP2A6, CYP2C8/9/10, CYP2D6, CYP2E1, CYP3A4, et CYP3A5.</dd>
<dd>Une semaine apr&egrave;s administration orale de risp&eacute;ridone, 70&nbsp;% de la dose est excr&eacute;t&eacute;e dans les urines et 14&nbsp;% dans les f&egrave;ces. Dans les urines, la risp&eacute;ridone plus la 9-hydroxy-risp&eacute;ridone repr&eacute;sentent 35-45&nbsp;% de la dose administr&eacute;e par voie orale. Le reste correspond &agrave; des m&eacute;tabolites inactifs. La phase d'&eacute;limination est termin&eacute;e 7 &agrave; 8&nbsp;semaines apr&egrave;s la derni&egrave;re injection de Risperdalconsta&nbsp;LP.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lin&eacute;arit&eacute;&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique de la risp&eacute;ridone apr&egrave;s administration unique de Risperdalconsta&nbsp;LP est lin&eacute;aire dans la gamme 25&nbsp;mg-75&nbsp;mg. La pharmacocin&eacute;tique de la risp&eacute;ridone est &eacute;galement lin&eacute;aire dans l'intervalle de doses comprises entre 25-50&nbsp;mg inject&eacute;es toutes les 2&nbsp;semaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;, insuffisant h&eacute;patique et insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>Une &eacute;tude &agrave; dose unique a montr&eacute; des concentrations plasmatiques de la fraction antipsychotique active d'environ 43&nbsp;% plus &eacute;lev&eacute;es, une demi-vie 38&nbsp;% plus longue et une diminution de 30&nbsp;% de la clairance de la fraction antipsychotique active chez le sujet &acirc;g&eacute;. Des concentrations plus &eacute;lev&eacute;es de la fraction antipsychotique active et une diminution de la clairance de la fraction antipsychotique active d'environ 60&nbsp;% ont &eacute;t&eacute; observ&eacute;es chez le patient insuffisant r&eacute;nal. Les concentrations plasmatiques de risp&eacute;ridone sont normales chez les patients insuffisants h&eacute;patiques, mais la fraction libre moyenne de la risp&eacute;ridone dans le plasma est augment&eacute;e d'environ 35&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Relation entre pharmacocin&eacute;tique et pharmacodynamie&nbsp;:
</dt>
<dd>Il n'a pas &eacute;t&eacute; observ&eacute; de relation entre les concentrations plasmatiques de la fraction antipsychotique active et les variations des scores de la PANSS totale (Positive and Negative Syndrome Scale) et de l'ESRS total (Extrapyramidal Symptom Rating Scale) au cours des visites d'&eacute;valuation dans aucune des &eacute;tudes de phase&nbsp;III au cours desquelles l'efficacit&eacute; et la tol&eacute;rance ont &eacute;t&eacute; &eacute;valu&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sexe, origine ethnique et tabagisme&nbsp;:
</dt>
<dd>Une analyse de pharmacocin&eacute;tique de population a r&eacute;v&eacute;l&eacute; l'absence d'effet apparent du sexe, de l'origine ethnique ou du tabagisme sur la pharmacocin&eacute;tique de la fraction antipsychotique active.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>De fa&ccedil;on comparable aux &eacute;tudes de toxicit&eacute; (sub)chronique r&eacute;alis&eacute;es avec la risp&eacute;ridone orale chez le rat et le chien, les effets principaux du traitement par Risperdalconsta&nbsp;LP (jusqu'&agrave; 12&nbsp;mois par administration intramusculaire) sont une stimulation de la glande mammaire m&eacute;di&eacute;e par la prolactine, des modifications du tractus g&eacute;nital m&acirc;le et femelle, et des effets sur le syst&egrave;me nerveux central, dus &agrave; l'activit&eacute; pharmacodynamique de la risp&eacute;ridone.</p>
<p>La risp&eacute;ridone n'est pas t&eacute;ratog&egrave;ne chez le rat et le lapin. Au cours des &eacute;tudes de reproduction chez le rat avec la risp&eacute;ridone, des effets ind&eacute;sirables ont &eacute;t&eacute; observ&eacute;s sur le comportement lors de l'accouplement des parents et sur le poids de naissance et la survie de la prog&eacute;niture. Chez le rat, une exposition intra-ut&eacute;rine &agrave; la risp&eacute;ridone a &eacute;t&eacute; associ&eacute;e &agrave; des d&eacute;ficits cognitifs &agrave; l'&acirc;ge adulte. D'autres antagonistes dopaminergiques, lorsqu'ils ont &eacute;t&eacute; administr&eacute;s &agrave; des animaux gravides, ont entra&icirc;n&eacute; des effets d&eacute;l&eacute;t&egrave;res sur les capacit&eacute;s de d&eacute;veloppement moteur et d'apprentissage de la prog&eacute;niture.</p>
<p>L'administration de Risperdalconsta&nbsp;LP pendant 12 &agrave; 24&nbsp;mois &agrave; des rats m&acirc;les et femelles a produit une ost&eacute;odystrophie &agrave; la dose de 40&nbsp;mg/kg/2&nbsp;semaines. Chez le rat, l'effet dose pour l'ost&eacute;odystrophie correspondait sur une base exprim&eacute;e en mg/m<font face="verdana" size="-1"><sup>2</sup></font> &agrave; 8&nbsp;fois la dose maximale recommand&eacute;e chez l'homme et &eacute;tait associ&eacute;e &agrave; 2&nbsp;fois l'exposition plasmatique maximale attendue &agrave; la dose maximale recommand&eacute;e chez l'homme. Aucune ost&eacute;odystrophie n'a &eacute;t&eacute; observ&eacute;e chez le chien trait&eacute; pendant 12&nbsp;mois par Risperdalconsta&nbsp;LP &agrave; des doses allant jusqu'&agrave; 20&nbsp;mg/kg/2&nbsp;semaines. Cette dose correspond &agrave; une exposition plasmatique allant jusqu'&agrave; 14&nbsp;fois la dose maximale recommand&eacute;e chez l'homme.</p>
<p>Aucun potentiel g&eacute;notoxique n'a &eacute;t&eacute; mis en &eacute;vidence.</p>
<p>Comme attendu pour un puissant antagoniste dopaminergique D<small>2</small>, au cours des &eacute;tudes de canc&eacute;rogen&egrave;se orale chez le rat et la souris, une augmentation des ad&eacute;nomes hypophysaires (souris), des ad&eacute;nomes du pancr&eacute;as endocrine (rat), et des ad&eacute;nomes des glandes mammaires (chez les deux esp&egrave;ces) ont &eacute;t&eacute; observ&eacute;s.</p>
<p>Au cours d'une &eacute;tude de canc&eacute;rogen&egrave;se avec Risperdalconsta&nbsp;LP chez le rat Wistar (Hannover) [doses de 5 et 40&nbsp;mg/kg/2&nbsp;semaines], une augmentation de l'incidence des tumeurs du pancr&eacute;as endocrine, de l'hypophyse et de la surr&eacute;nale a &eacute;t&eacute; observ&eacute;e &agrave; la dose de 40&nbsp;mg/kg, tandis que des tumeurs de la glande mammaire ont &eacute;t&eacute; observ&eacute;es aux doses de 5 et 40&nbsp;mg/kg. Ces tumeurs observ&eacute;es apr&egrave;s administration orale et intramusculaire peuvent &ecirc;tre dues &agrave; une prolongation de l'antagonisme D<small>2</small> et une hyperprolactin&eacute;mie.</p>
<p>Les &eacute;tudes sur culture de tissus sugg&egrave;rent que la croissance cellulaire pourrait &ecirc;tre stimul&eacute;e par la prolactine dans les tumeurs du sein chez l'homme. Une hypercalc&eacute;mie, suspect&eacute;e d'avoir pu contribuer &agrave; l'augmentation de l'incidence des ad&eacute;nomes de la surr&eacute;nale chez des rats trait&eacute;s par Risperdalconsta&nbsp;LP, a &eacute;t&eacute; retrouv&eacute;e dans les deux groupes de doses. Il n'existe pas de donn&eacute;es sugg&eacute;rant que l'hypercalc&eacute;mie soit susceptible d'entra&icirc;ner la survenue de ph&eacute;ochromocytomes chez l'homme.</p>
<p>Des ad&eacute;nomes des tubules r&eacute;naux ont &eacute;galement &eacute;t&eacute; observ&eacute;s chez des rats m&acirc;les trait&eacute;s par Risperdalconsta&nbsp;LP &agrave; la dose de 40&nbsp;mg/kg/2&nbsp;semaines. Aucune tumeur r&eacute;nale n'a &eacute;t&eacute; observ&eacute;e dans le groupe &agrave; faible dose, le groupe NaCl 0,9&nbsp;%, ou le groupe contr&ocirc;le avec le solvant des microsph&egrave;res. Le m&eacute;canisme sous-jacent &agrave; la survenue des tumeurs r&eacute;nales chez les rats Wistar (Hannover) trait&eacute;s par Risperdalconsta&nbsp;LP est inconnu. Une augmentation de l'incidence des tumeurs r&eacute;nales li&eacute;es au traitement n'a pas &eacute;t&eacute; retrouv&eacute;e dans les &eacute;tudes de canc&eacute;rogen&egrave;se apr&egrave;s administration orale de risp&eacute;ridone chez le rat Wistar (Wiga) ou la souris Swiss. Les &eacute;tudes r&eacute;alis&eacute;es pour &eacute;valuer les diff&eacute;rences intersouches en termes de profil tumoral sugg&egrave;rent que la souche Wistar (Hannover) utilis&eacute;e dans l'&eacute;tude de canc&eacute;rogen&egrave;se diff&egrave;re de fa&ccedil;on substantielle de la souche Wistar (Wiga) utilis&eacute;e dans l'&eacute;tude de canc&eacute;rogen&egrave;se par voie orale en terme de modifications r&eacute;nales non n&eacute;oplasiques li&eacute;es &agrave; l'&acirc;ge, d'augmentations de la prolactin&eacute;mie, et de modifications r&eacute;nales li&eacute;es &agrave; la risp&eacute;ridone. Il n'existe pas de donn&eacute;es sugg&eacute;rant la survenue de modifications r&eacute;nales chez le chien trait&eacute; au long terme par Risperdalconsta&nbsp;LP.</p>
<p>La signification de l'ost&eacute;odystrophie, des tumeurs m&eacute;di&eacute;es par la prolactine et des modifications r&eacute;nales pr&eacute;sum&eacute;es sp&eacute;cifiques d'une souche de rat est inconnue en terme de risque pour l'homme.</p>
<p>Des ph&eacute;nom&egrave;nes d'irritation locale au site d'injection ont &eacute;t&eacute; observ&eacute;s chez le chien et le rat apr&egrave;s administration de fortes doses de Risperdalconsta&nbsp;LP. Dans une &eacute;tude de canc&eacute;rogen&egrave;se de 24&nbsp;mois chez le rat, aucune augmentation de l'incidence des tumeurs au site d'injection n'a &eacute;t&eacute; observ&eacute;e dans les groupes v&eacute;hicule ou traitement actif.</p>
<p>In vitro et in vivo, les mod&egrave;les animaux montrent que des doses &eacute;lev&eacute;es de risp&eacute;ridone peuvent entra&icirc;ner un allongement de l'intervalle QT, qui a &eacute;t&eacute; associ&eacute; &agrave; une augmentation th&eacute;orique du risque de survenue de torsades de pointe chez les patients.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Risperdalconsta&nbsp;LP ne doit pas &ecirc;tre m&eacute;lang&eacute; ou dilu&eacute; avec d'autres m&eacute;dicaments ou solutions que le solvant pour administration fourni avec Risperdalconsta&nbsp;LP.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C (au r&eacute;frig&eacute;rateur), dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</p>
<p>Si la conservation au r&eacute;frig&eacute;rateur n'est pas possible, Risperdalconsta&nbsp;LP peut &ecirc;tre conserv&eacute; avant administration &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C pendant une dur&eacute;e maximale de 7&nbsp;jours. Ne jamais exposer Risperdalconsta&nbsp;LP &agrave; une temp&eacute;rature sup&eacute;rieure &agrave; 25&nbsp;&deg;C.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;: 
</dt>
<dd>La stabilit&eacute; physicochimique a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24&nbsp;heures &agrave; +&nbsp;25&nbsp;&deg;C. D'un point de vue microbiologique, le produit doit &ecirc;tre administr&eacute; imm&eacute;diatement. S'il n'est pas utilis&eacute; imm&eacute;diatement, les dur&eacute;es et conditions de conservation apr&egrave;s reconstitution et avant utilisation sont de la responsabilit&eacute; de l'utilisateur et ne devraient normalement pas d&eacute;passer 24&nbsp;heures entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C, sauf si la reconstitution a &eacute;t&eacute; r&eacute;alis&eacute;e dans des conditions aseptiques contr&ocirc;l&eacute;es et valid&eacute;es.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<hr>
<p>Les microsph&egrave;res &agrave; lib&eacute;ration prolong&eacute;e de Risperdalconsta&nbsp;LP contenues dans le flacon doivent &ecirc;tre remises en suspension uniquement avec le solvant contenu dans la seringue fournie dans le conditionnement et doivent &ecirc;tre administr&eacute;es uniquement avec l'aiguille s&eacute;curis&eacute;e Needle-Pro appropri&eacute;e fournie dans le conditionnement pour l'administration dans le muscle fessier (aiguille de 2&nbsp;pouces [50&nbsp;mm]) ou delto&iuml;de (aiguille de 1&nbsp;pouce [25&nbsp;mm]). Ne substituer aucun &eacute;l&eacute;ment du conditionnement. Afin de s'assurer que la dose pr&eacute;vue de risp&eacute;ridone soit d&eacute;livr&eacute;e, la totalit&eacute; du contenu du flacon doit &ecirc;tre administr&eacute;e. L'administration partielle du contenu du flacon peut ne pas d&eacute;livrer la quantit&eacute; attendue de risp&eacute;ridone.</p>
<hr>
<br>
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3152.jpg"></td>
</tr>
</table>
<p>Sortir le conditionnement de Risperdalconsta&nbsp;LP du r&eacute;frig&eacute;rateur afin de l'amener &agrave; temp&eacute;rature ambiante avant reconstitution.</p>Contenu du conditionnement ext&eacute;rieur&nbsp;: <ul>
<li type="disc">un flacon contenant les microsph&egrave;res &agrave; lib&eacute;ration prolong&eacute;e de Risperdalconsta&nbsp;LP&nbsp;;<br>
</li>
<li type="disc">un adaptateur pour flacon Alaris Smartsite pour la reconstitution du produit&nbsp;;<br>
</li>
<li type="disc">une seringue pr&eacute;remplie contenant le solvant de Risperdalconsta&nbsp;LP&nbsp;;<br>
</li>
<li type="disc">deux aiguilles pour injection intramusculaire (une aiguille s&eacute;curis&eacute;e 21G&nbsp;UTW de 1&nbsp;pouce [0,8&nbsp;mm &times; 25&nbsp;mm] avec dispositif Needle Pro de protection de l'aiguille pour administration dans le muscle delto&iuml;de et une aiguille s&eacute;curis&eacute;e 20G&nbsp;TW de 2&nbsp;pouces [0,9&nbsp;mm &times; 50&nbsp;mm] avec dispositif Needle Pro de protection de l'aiguille pour administration dans le muscle fessier).<br>
</li>
</ul>
<ol>
<li>Retirer la capsule color&eacute;e en plastique du flacon.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3153.jpg"></td>
</tr>
</table>
</li>
<li>Ouvrir l'emballage de l'adaptateur et sortir l'adaptateur du flacon en le tenant par l'embout Luer blanc.<br>Ne toucher &agrave; aucun moment la pointe d'aiguille de l'adaptateur.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3154.jpg"></td>
</tr>
</table>
</li>
<li>Placer le flacon sur une surface dure. D'un mouvement vif vers le bas, pousser l'extr&eacute;mit&eacute; de la pointe de l'adaptateur &agrave; travers le centre du bouchon en caoutchouc du flacon jusqu'&agrave; entendre le d&eacute;clic indiquant que l'adaptateur est bien fix&eacute; sur le haut du flacon.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3155.jpg"></td>
</tr>
</table>
</li>
<li>Nettoyer l'embout de connexion &agrave; la seringue (rond bleu) de l'adaptateur pour flacon Smartsite avec un antiseptique appropri&eacute; avant de fixer la seringue sur l'adaptateur.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3156.jpg"></td>
</tr>
</table>
</li>
<li>L'extr&eacute;mit&eacute; blanche de la seringue pr&eacute;remplie se compose de 2&nbsp;parties&nbsp;: un anneau blanc et un capuchon blanc lisse. Pour ouvrir la seringue, tenir la seringue par l'anneau blanc et casser net le capuchon blanc lisse (ne pas d&eacute;visser le capuchon blanc). Retirer le capuchon blanc en m&ecirc;me temps que le capuchon int&eacute;rieur en caoutchouc.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3157.jpg"></td>
</tr>
</table>Pour toutes les &eacute;tapes d'assemblage, tenir la seringue uniquement par l'anneau blanc situ&eacute; &agrave; l'extr&eacute;mit&eacute; de la seringue. Faire attention &agrave; ne pas trop serrer les composants au moment de l'assemblage. Un serrage excessif peut entra&icirc;ner la d&eacute;solidarisation de certains &eacute;l&eacute;ments de la seringue.<br>
</li>
<li>En la tenant par l'anneau blanc, introduire et pousser l'extr&eacute;mit&eacute; de la seringue dans le rond bleu de l'orifice de connexion de l'adaptateur et visser dans le sens des aiguilles d'une montre pour s&eacute;curiser la fixation de la seringue &agrave; l'adaptateur (&eacute;viter de serrer trop fortement).<br>Tenir la collerette de l'adaptateur pendant la fixation pour &eacute;viter qu'il ne tourne.<br>Maintenir la seringue et l'adaptateur align&eacute;s.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3158.jpg"></td>
</tr>
</table>
</li>
<li>Injecter l'int&eacute;gralit&eacute; du contenu de la seringue contenant le solvant dans le flacon.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3159.jpg"></td>
</tr>
</table>
</li>
<li>Agiter vigoureusement le flacon tout en maintenant le piston enfonc&eacute; avec le pouce pendant au moins 10&nbsp;secondes pour s'assurer d'obtenir une suspension homog&egrave;ne.<br>Lorsqu'elle a &eacute;t&eacute; agit&eacute;e correctement, la suspension appara&icirc;t uniforme, &eacute;paisse et de couleur laiteuse. Les microsph&egrave;res seront toujours visibles dans le liquide, mais il ne devra rester aucune microsph&egrave;re s&egrave;che.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3160.jpg"></td>
</tr>
</table>
<hr>Ne pas conserver le flacon apr&egrave;s reconstitution, car la suspension pourrait s&eacute;dimenter.<br>
<hr>
</li>
<li>Retourner compl&egrave;tement le flacon et pr&eacute;lever lentement dans la seringue l'int&eacute;gralit&eacute; du contenu de la suspension contenue dans le flacon.<br>D&eacute;couper la partie d&eacute;tachable de l'&eacute;tiquette du flacon suivant les pointill&eacute;s et l'appliquer sur la seringue dans un but d'identification.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3161.jpg"></td>
</tr>
</table>
</li>
<li>D&eacute;visser la seringue de l'adaptateur en la tenant par l'anneau blanc. Jeter le flacon et l'adaptateur dans un endroit pr&eacute;vu &agrave; cet effet.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3162.jpg"></td>
</tr>
</table>
</li>
<li>Ouvrir le sachet contenant les aiguilles et s&eacute;lectionner l'aiguille ad&eacute;quate. Ne pas toucher l'embout de l'aiguille, manipuler l'aiguille uniquement par son capuchon transparent&nbsp;:<ul>
<li type="disc">pour une injection dans le muscle fessier, s&eacute;lectionner l'aiguille 20G&nbsp;TW de 2&nbsp;pouces (0,9&nbsp;mm &times; 50&nbsp;mm&nbsp;; aiguille la plus longue avec embout jaune)&nbsp;;<br>
</li>
<li type="disc">pour une injection dans le muscle delto&iuml;de, s&eacute;lectionner l'aiguille 21G&nbsp;UTW de 1&nbsp;pouce (0,8&nbsp;mm &times; 25&nbsp;mm&nbsp;; aiguille la plus courte avec embout vert).<br>
</li>
</ul>
<br>
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3163.jpg"></td>
</tr>
</table>
</li>
<li>En tenant la seringue par l'anneau blanc, visser l'embout Luer du dispositif de s&eacute;curit&eacute; Needle-Pro orange sur la seringue en tournant dans le sens des aiguilles d'une montre.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3678.jpg"></td>
</tr>
</table>
</li>
<li>En tenant toujours la seringue par l'anneau blanc, saisir le capuchon protecteur de l'aiguille et positionner l'aiguille fermement sur le dispositif de s&eacute;curit&eacute; Needle-Pro orange en appuyant tout en tournant dans le sens des aiguilles d'une montre.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3679.jpg"></td>
</tr>
</table>
<hr>Une remise en suspension de Risperdalconsta LP est n&eacute;cessaire avant administration du produit, car le produit s&eacute;dimente au cours du temps apr&egrave;s reconstitution. Agiter vigoureusement les microsph&egrave;res dans la seringue afin de remettre les microsph&egrave;res en suspension.<br>
<hr>
</li>
<li>En tenant la seringue par l'anneau blanc, retirer le capuchon protecteur transparent de l'aiguille en tirant dans l'axe de l'aiguille. Ne pas tourner le capuchon protecteur, car cela risque de d&eacute;solidariser les embouts luer.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3680.jpg"></td>
</tr>
</table>
</li>
<li>Tapoter doucement la seringue afin de faire remonter les &eacute;ventuelles bulles d'air.<br>Faire sortir l'air de la seringue en enfon&ccedil;ant le piston, l'aiguille &eacute;tant dirig&eacute;e vers le haut. Injecter la totalit&eacute; du contenu de la seringue dans le muscle fessier ou delto&iuml;de du patient. L'injection dans le muscle fessier doit se faire dans le quadrant sup&eacute;ro-externe de la fesse.<br>Ne pas administrer par voie intraveineuse.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3164.jpg"></td>
</tr>
</table>
<hr>
Attention&nbsp;:
<br>Afin d'&eacute;viter toute blessure avec une aiguille contamin&eacute;e&nbsp;:<ul>
<li type="disc">Ne pas utiliser la main libre pour placer le dispositif de s&eacute;curit&eacute; Needle-Pro sur l'aiguille.<br>
</li>
<li type="disc">Ne pas enlever intentionnellement le dispositif de s&eacute;curit&eacute; Needle-Pro.<br>
</li>
<li type="disc">Ne pas essayer de redresser l'aiguille ou de mettre en place le dispositif de s&eacute;curit&eacute; Needle-Pro si l'aiguille est courb&eacute;e ou endommag&eacute;e.<br>
</li>
<li type="disc">Ne pas manipuler brutalement le dispositif de s&eacute;curit&eacute; Needle-Pro, car l'aiguille pourrait l'endommager.<br>
</li>
</ul>
<hr>
</li>
<li>Une fois l'injection r&eacute;alis&eacute;e, placer le dispositif de s&eacute;curit&eacute; Needle-Pro orange sur l'aiguille d'une seule main. Appuyer d&eacute;licatement le dispositif de s&eacute;curit&eacute; Needle-Pro orange d'une main contre le dessus d'une table ou une autre surface plane et dure. En appuyant sur le dispositif de s&eacute;curit&eacute; Needle-Pro orange, l'aiguille s'ins&eacute;rera fermement dans le dispositif de s&eacute;curit&eacute; Needle-Pro orange.<br>V&eacute;rifier visuellement que l'aiguille est compl&egrave;tement ins&eacute;r&eacute;e dans le dispositif de s&eacute;curit&eacute; Needle-Pro orange avant &eacute;limination. Jeter l'aiguille dans un endroit pr&eacute;vu &agrave; cet effet. Jeter &eacute;galement l'autre aiguille (inutilis&eacute;e) fournie dans le conditionnement.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3165.jpg"></td>
</tr>
</table>
</li>
</ol>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3624913</b>4</font> (2003, RCP r&eacute;v 04.03.2011) 25&nbsp;mg/2&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3624936</b>3</font> (2003, RCP r&eacute;v 21.02.2011) 37,5&nbsp;mg/2&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3624942</b>4</font> (2003, RCP r&eacute;v 04.03.2011) 50&nbsp;mg/2&nbsp;ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">114.64&nbsp;euros (25&nbsp;mg/2&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>147.46&nbsp;euros (37,5&nbsp;mg/2&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>180.30&nbsp;euros (50&nbsp;mg/2&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>JANSSEN-CILAG</b>
<br>1, rue Camille-Desmoulins. TSA 91003<br>92787 Issy-les-Moulineaux cdx 9<br>Info m&eacute;dic et Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert) : 08 00 25 50 75
		E-mail&nbsp;:&nbsp;medisource@its.jnj.com<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

