<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">VARIVAX&reg;</font></b></center>
<meta name="version" content="12.5">



<br>
<b>vaccin varicelleux vivant</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre (blanche &agrave; blanc cass&eacute;) et solvant (liquide clair, incolore) pour suspension injectable&nbsp;: &nbsp;Flacon de poudre +&nbsp;0,5&nbsp;ml de solvant en seringue pr&eacute;remplie avec 2&nbsp;aiguilles s&eacute;par&eacute;es, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" colspan="2" align="right">p&nbsp;dose&nbsp;(0,5&nbsp;ml<sup>*</sup>)</td>
</tr>
<tr>
<td align="left">Virus de&nbsp;la&nbsp;varicelle<sup>**</sup> souche&nbsp;Oka/Merck (vivant, att&eacute;nu&eacute;)&nbsp;<br>
</td><td colspan="2" align="right">&gt;=&nbsp;1350&nbsp;UFP<sup>***</sup></td>
</tr>
</table>
Excipients : saccharose, g&eacute;latine hydrolys&eacute;e, ur&eacute;e, chlorure de sodium, L-glutamate monosodique, phosphate disodique anhydre, phosphate monopotassique, chlorure de potassium.<br>
<p>
Solvant&nbsp;: eau pour pr&eacute;parations injectables.</p>
<p>Pour toute information concernant les traces de composants r&eacute;siduels, <span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>.</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Apr&egrave;s reconstitution.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Produit sur cellules diplo&iuml;des humaines (MRC-5).<br>
</font>
<br>
<sup>***</sup>&nbsp;
									<font size="-1">Unit&eacute; formant plages.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Sujets &agrave; partir de 12&nbsp;mois pour la pr&eacute;vention de la varicelle.<br>
</li>
<li type="disc">Varivax peut aussi &ecirc;tre administr&eacute; aux sujets &laquo;&nbsp;r&eacute;ceptifs&nbsp;&raquo; expos&eacute;s &agrave; la varicelle. Une vaccination dans les 3&nbsp;jours suivant l'exposition peut pr&eacute;venir une infection clinique ou modifier son d&eacute;veloppement. De plus, il existe des donn&eacute;es limit&eacute;es indiquant que la vaccination jusqu'&agrave; 5&nbsp;jours apr&egrave;s l'exposition pourrait modifier le d&eacute;veloppement de l'infection (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
<li type="disc">Varivax doit &ecirc;tre utilis&eacute; selon les recommandations officielles applicables.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Les sujets &agrave; partir de 12&nbsp;mois doivent recevoir deux doses de Varivax pour une protection optimale contre la varicelle (<span>cf&nbsp;Pharmacodynamie</span>). Un intervalle d'au moins un mois doit &ecirc;tre respect&eacute; entre la premi&egrave;re et la deuxi&egrave;me dose de Varivax. Au cours des &eacute;tudes cliniques, des intervalles entre les doses de 1 mois &agrave; 6&nbsp;ans ont &eacute;t&eacute; utilis&eacute;s (<span>cf&nbsp;Pharmacodynamie</span>). Le moment d'injection de la deuxi&egrave;me dose peut varier selon les recommandations officielles locales applicables.</p>
<p>Varivax ne doit pas &ecirc;tre administr&eacute; aux sujets de moins de 12&nbsp;mois.</p>
<p>Note&nbsp;: Les recommandations officielles applicables peuvent varier pour ce qui concerne le besoin d'une ou deux doses et l'intervalle entre les doses de vaccins contenant la valence varicelle.</p>
<p>Les sujets &acirc;g&eacute;s de 12&nbsp;mois &agrave; 12&nbsp;ans pr&eacute;sentant une infection VIH asymptomatique [CDC classe&nbsp;1] et ayant un pourcentage de lymphocytes T CD4<small>+</small> &gt;=&nbsp;25&nbsp;%, doivent recevoir deux doses de 0,5&nbsp;ml administr&eacute;es &agrave; un intervalle de 12&nbsp;semaines.</p>
<p>Les sujets &acirc;g&eacute;s de 13&nbsp;ans et plus doivent recevoir deux doses de 0,5&nbsp;ml administr&eacute;es &agrave; un intervalle de 4 &agrave; 8&nbsp;semaines. Si l'intervalle entre les doses exc&egrave;de 8&nbsp;semaines, la deuxi&egrave;me dose doit &ecirc;tre administr&eacute;e le plus t&ocirc;t possible. Certains sujets pourraient ne pas &ecirc;tre prot&eacute;g&eacute;s jusqu'&agrave; ce que la deuxi&egrave;me dose leur soit administr&eacute;e.</p>
<p>Des donn&eacute;es sur l'efficacit&eacute; protectrice sont disponibles sur une p&eacute;riode de 9&nbsp;ans apr&egrave;s la vaccination (<span>cf&nbsp;Pharmacodynamie</span>). Cependant, la n&eacute;cessit&eacute; d'une dose de rappel n'a pas encore &eacute;t&eacute; &eacute;tablie.</p>
<p>Si Varivax doit &ecirc;tre administr&eacute; &agrave; des sujets s&eacute;ron&eacute;gatifs vis-&agrave;-vis de la varicelle avant une p&eacute;riode d'immunosuppression possible ou pr&eacute;vue (tels ceux en attente d'une transplantation d'organe et ceux en r&eacute;mission d'une maladie maligne), le programme de vaccination devra tenir compte de l'intervalle apr&egrave;s la deuxi&egrave;me dose pour que la protection maximale soit obtenue (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>).</p>
<div>
<dl>
<dt>
Personnes &acirc;g&eacute;es&nbsp;: 
</dt>
<dd>Il n'existe pas de donn&eacute;e concernant l'efficacit&eacute; ou la r&eacute;ponse immunitaire &agrave; Varivax chez les personnes s&eacute;ron&eacute;gatives &acirc;g&eacute;es de plus de 65&nbsp;ans.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Le vaccin doit &ecirc;tre inject&eacute; par voie intramusculaire (IM) ou par voie sous-cutan&eacute;e (SC).</p>
<p>Le vaccin doit &ecirc;tre inject&eacute; de pr&eacute;f&eacute;rence dans la r&eacute;gion ant&eacute;rolat&eacute;rale sup&eacute;rieure de la cuisse chez les enfants plus jeunes et dans la r&eacute;gion delto&iuml;dienne chez les enfants plus &acirc;g&eacute;s, les adolescents et les adultes.</p>
<p>Le vaccin doit &ecirc;tre administr&eacute; par voie sous-cutan&eacute;e chez les sujets pr&eacute;sentant une thrombocytop&eacute;nie ou tout trouble de la coagulation. </p>
<p>
<span>Cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span> pour les instructions de pr&eacute;paration.</p>
<p>Ne pas injecter par voie intravasculaire.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Ant&eacute;c&eacute;dents d'hypersensibilit&eacute; &agrave; un vaccin contre la varicelle, &agrave; l'un des excipients, &agrave; la g&eacute;latine ou &agrave; la n&eacute;omycine (qui peuvent &ecirc;tre pr&eacute;sentes &agrave; l'&eacute;tat de traces&nbsp;: <span>cf&nbsp;Composition</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Dyscrasies sanguines (troubles de la crase), leuc&eacute;mie, lymphomes de tout type ou toute autre n&eacute;oplasie maligne touchant le syst&egrave;me lymphatique et sanguin.<br>
</li>
<li type="disc">Les sujets recevant un traitement immunosuppresseur (y compris de fortes doses de corticost&eacute;ro&iuml;des).<br>
</li>
<li type="disc">Les sujets pr&eacute;sentant un d&eacute;ficit de l'immunit&eacute; cellulaire ou humorale (primaire ou acquis) y compris l'hypogammaglobulin&eacute;mie et les sujets atteints du sida, ou pr&eacute;sentant des sympt&ocirc;mes d'infection par le VIH ou &eacute;tant &agrave; un stade CDC classe&nbsp;2 ou plus, ou dont le taux de lymphocytes T CD4<small>+</small> est &lt;&nbsp;25&nbsp;% (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Les sujets ayant des ant&eacute;c&eacute;dents familiaux de d&eacute;ficit immunitaire h&eacute;r&eacute;ditaire ou cong&eacute;nital, &agrave; moins que l'immunocomp&eacute;tence du sujet &agrave; vacciner ne soit d&eacute;montr&eacute;e.<br>
</li>
<li type="disc">Tuberculose active non trait&eacute;e.<br>
</li>
<li type="disc">Toute maladie avec de la fi&egrave;vre &gt;&nbsp;38,5&nbsp;&deg;C&nbsp;; une temp&eacute;rature inf&eacute;rieure ne constitue pas en elle-m&ecirc;me une contre-indication &agrave; la vaccination.<br>
</li>
<li type="disc">Grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Comme pour tout vaccin injectable, un traitement m&eacute;dical appropri&eacute; doit &ecirc;tre disponible imm&eacute;diatement et une surveillance effectu&eacute;e au cas o&ugrave; une r&eacute;action anaphylactique rare surviendrait apr&egrave;s l'administration du vaccin.<br>Comme pour d'autres vaccins, des r&eacute;actions d'hypersensibilit&eacute; sont possibles, vis-&agrave;-vis de la substance active, mais &eacute;galement des excipients et des r&eacute;sidus pr&eacute;sents &agrave; l'&eacute;tat de traces dans le vaccin&nbsp;: g&eacute;latine et n&eacute;omycine, r&eacute;sidus des composants cellulaires MRC-5, incluant ADN et prot&eacute;ines, et des traces de s&eacute;rum de veau foetal provenant du milieu de culture MRC-5.<br>Avant de vacciner les femmes en &acirc;ge de procr&eacute;er, il convient de s'assurer de l'absence de grossesse et de la prise d'une contraception jusqu'&agrave; 3&nbsp;mois apr&egrave;s la vaccination (<span>cf&nbsp;Contre-indications</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>). Varivax n'est g&eacute;n&eacute;ralement pas recommand&eacute; chez les m&egrave;res qui allaitent (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).<br>Comme d'autres vaccins, Varivax peut ne pas prot&eacute;ger tous les sujets contre la maladie. Les essais cliniques ont estim&eacute; que l'efficacit&eacute; se manifestait 6&nbsp;semaines apr&egrave;s une dose administr&eacute;e chez les sujets &acirc;g&eacute;s jusqu'&agrave; 12&nbsp;ans, ou 6&nbsp;semaines apr&egrave;s la deuxi&egrave;me dose chez les sujets plus &acirc;g&eacute;s (<span>cf&nbsp;Pharmacodynamie</span>).<br>Il existe des donn&eacute;es limit&eacute;es sur la tol&eacute;rance et l'efficacit&eacute; du vaccin chez les sujets &acirc;g&eacute;s de 12&nbsp;mois et plus infect&eacute;s par le virus de l'immunod&eacute;ficience humaine, avec ou sans immunosuppression. Cependant, Varivax peut &ecirc;tre administr&eacute; aux sujets &acirc;g&eacute;s de 12&nbsp;mois &agrave; 12&nbsp;ans pr&eacute;sentant une infection VIH asymptomatique ayant un pourcentage de lymphocytes T&nbsp;CD4<small>+</small> &gt;=&nbsp;25&nbsp;% (CDC classe&nbsp;1)&nbsp;: <span>cf&nbsp;Contre-indications</span>.<br>Les personnes vaccin&eacute;es doivent &eacute;viter l'utilisation de salicyl&eacute;s pendant 6&nbsp;semaines apr&egrave;s la vaccination (<span>cf&nbsp;Interactions</span>).<br>
<div>
<dl>
<dt>
Transmission&nbsp;:
</dt>
<dd>La transmission du virus vaccinal peut survenir dans de rares cas entre les sujets sains vaccin&eacute;s qui d&eacute;veloppent une &eacute;ruption de type varicelle et des sujets contacts tels que sujets sains &laquo;&nbsp;r&eacute;ceptifs&nbsp;&raquo;, femmes enceintes et immunod&eacute;prim&eacute;s (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Ainsi, les sujets vaccin&eacute;s doivent &eacute;viter, dans la mesure du possible, d'avoir des contacts proches avec des sujets &laquo;&nbsp;r&eacute;ceptifs&nbsp;&raquo; &agrave; haut risque, pendant au moins 6&nbsp;semaines suivant la vaccination.</dd>
<dd>S'il s'av&egrave;re impossible au sujet vaccin&eacute; d'&eacute;viter tout contact avec des sujets &agrave; haut risque, le risque potentiel de transmission du virus vaccinal devra &ecirc;tre &eacute;valu&eacute;, avant de vacciner, par rapport au risque d'acqu&eacute;rir et de transmettre le virus sauvage de la varicelle.</dd>
<dd>Sont consid&eacute;r&eacute;s comme sujets &agrave; haut risque&nbsp;:<ul>
<li type="disc">les sujets immunod&eacute;prim&eacute;s (<span>cf&nbsp;Contre-indications</span>)&nbsp;;<br>
</li>
<li type="disc">les femmes enceintes sans ant&eacute;c&eacute;dent connu de varicelle ou pr&eacute;sentant une s&eacute;rologie n&eacute;gative&nbsp;;<br>
</li>
<li type="disc">les nouveau-n&eacute;s de m&egrave;re sans ant&eacute;c&eacute;dent connu de varicelle ou pr&eacute;sentant une s&eacute;rologie n&eacute;gative.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Varivax ne doit pas &ecirc;tre m&eacute;lang&eacute; avec un autre vaccin ou un autre m&eacute;dicament dans la m&ecirc;me seringue. Les autres vaccins injectables ou m&eacute;dicaments doivent &ecirc;tre administr&eacute;s s&eacute;par&eacute;ment et en des sites d'injection diff&eacute;rents.<br>
<div>
<dl>
<dt>
Administration concomitante avec d'autres vaccins&nbsp;:
</dt>
<dd>
<dl>
<dd>Varivax a &eacute;t&eacute; administr&eacute; &agrave; des enfants, de fa&ccedil;on concomitante mais en un site d'injection s&eacute;par&eacute;, avec un vaccin combin&eacute; rougeole/oreillons/rub&eacute;ole, un vaccin conjugu&eacute; Haemophilus influenzae type&nbsp;b, un vaccin h&eacute;patite&nbsp;B, un vaccin dipht&eacute;rie/t&eacute;tanos/coqueluche &agrave; germes entiers et un vaccin &agrave; virus polio oral. Il n'y a pas eu de diff&eacute;rence clinique notable de la r&eacute;ponse immunitaire vis-&agrave;-vis des antig&egrave;nes. Si le vaccin varicelleux (vivant, souche Oka/Merck) n'est pas administr&eacute; simultan&eacute;ment avec le vaccin &agrave; virus vivant rougeole/oreillons/rub&eacute;ole, un intervalle de 1&nbsp;mois entre deux vaccins &agrave; virus vivant doit &ecirc;tre respect&eacute;.<br>
</dd>
<dd>L'administration simultan&eacute;e de Varivax et des vaccins combin&eacute;s tels que t&eacute;travalents, pentavalents ou hexavalents avec dipht&eacute;rie, t&eacute;tanos et coqueluche acellulaire (DTaP) n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.<br>
</dd>
<dd>La vaccination doit &ecirc;tre report&eacute;e de 5&nbsp;mois au moins apr&egrave;s une transfusion sanguine ou plasmatique, ou l'administration d'immunoglobulines humaines normales ou d'immunoglobulines sp&eacute;cifiques de la varicelle.<br>
</dd>
<dd>L'administration de produits sanguins contenant des anticorps contre le virus de la varicelle, y compris les immunoglobulines sp&eacute;cifiques de la varicelle ou d'autres immunoglobulines, durant le mois qui suit l'administration d'une dose de Varivax, peut diminuer la r&eacute;ponse immunitaire au vaccin et, ainsi, r&eacute;duire son efficacit&eacute;. Aussi, l'administration d'un de ces produits doit &ecirc;tre &eacute;vit&eacute;e pendant 1&nbsp;mois apr&egrave;s l'administration d'une dose de Varivax, &agrave; moins que cela ne soit consid&eacute;r&eacute; comme essentiel.<br>
</dd>
<dd>Les sujets vaccin&eacute;s doivent &eacute;viter l'utilisation de salicyl&eacute;s pendant les 6&nbsp;semaines suivant la vaccination avec Varivax car des cas de syndrome de Reye ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s prise de salicyl&eacute;s en cas de varicelle (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Aucune &eacute;tude n'a &eacute;t&eacute; conduite avec le vaccin chez la femme enceinte. On ne sait pas si le vaccin peut provoquer des dommages chez le foetus lorsqu'il est administr&eacute; &agrave; une femme enceinte ou s'il peut affecter la reproduction. Mais la varicelle est connue pour nuire au foetus et est associ&eacute;e &agrave; un risque accru de zona dans la premi&egrave;re ann&eacute;e de vie et de varicelle grave chez les nouveau-n&eacute;s. Varivax ne doit donc pas &ecirc;tre administr&eacute; &agrave; une femme enceinte (<span>cf&nbsp;Contre-indications</span>). Avant de vacciner les femmes en &acirc;ge de procr&eacute;er, il convient de s'assurer de l'absence de grossesse et de la prise d'une contraception jusqu'&agrave; 3&nbsp;mois apr&egrave;s la vaccination (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<br>
<b>Allaitement :</b>
<br>
<p>En raison du risque th&eacute;orique de transmission de la souche virale du vaccin de la m&egrave;re &agrave; l'enfant, Varivax n'est g&eacute;n&eacute;ralement pas recommand&eacute; pour les femmes qui allaitent (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). La vaccination des femmes expos&eacute;es n'ayant pas d'ant&eacute;c&eacute;dent de varicelle ou connues pour &ecirc;tre s&eacute;ron&eacute;gatives devra &ecirc;tre &eacute;valu&eacute;e au cas par cas.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>&Eacute;tudes cliniques&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Profil de tol&eacute;rance g&eacute;n&eacute;ral du vaccin varicelleux (vivant, souche Oka/Merck)&nbsp;:
</dt>
<dd>Lors des essais cliniques, des formulations congel&eacute;es et r&eacute;frig&eacute;r&eacute;es du vaccin varicelleux (vivant, souche Oka/Merck) ont &eacute;t&eacute; administr&eacute;es &agrave; environ 17&nbsp;000&nbsp;sujets sains &acirc;g&eacute;s de 12&nbsp;mois et plus, et surveill&eacute;s pendant 42&nbsp;jours apr&egrave;s chaque dose. Il n'y a pas eu d'augmentation du risque d'&eacute;v&eacute;nement ind&eacute;sirable en cas d'utilisation de Varivax chez les sujets s&eacute;ropositifs vis-&agrave;-vis de la varicelle. Le profil de tol&eacute;rance du vaccin varicelleux (vivant, souche Oka/Merck) r&eacute;frig&eacute;r&eacute; &eacute;tait en g&eacute;n&eacute;ral similaire au profil de tol&eacute;rance des formulations pr&eacute;c&eacute;dentes du vaccin.</dd>
<dd>Dans une &eacute;tude en double aveugle contr&ocirc;l&eacute;e contre placebo conduite chez 956&nbsp;sujets sains &acirc;g&eacute;s de 12&nbsp;mois &agrave; 14&nbsp;ans, dont 914&nbsp;&eacute;taient s&eacute;ron&eacute;gatifs vis-&agrave;-vis de la varicelle, les seuls &eacute;v&eacute;nements ind&eacute;sirables observ&eacute;s, &agrave; un taux significativement sup&eacute;rieur chez les vaccin&eacute;s par rapport aux sujets ayant re&ccedil;u le placebo, ont &eacute;t&eacute; douleur (26,7&nbsp;% contre 18,1&nbsp;%) et rougeur (5,7&nbsp;% contre 2,4&nbsp;%) au point d'injection, et &eacute;ruption de type varicelle en dehors du point d'injection (2,2&nbsp;% contre 0,2&nbsp;%).</dd>
<dd>Au cours d'un essai clinique, 752&nbsp;enfants ont re&ccedil;u Varivax soit par voie intramusculaire, soit par voie sous-cutan&eacute;e. Le profil de tol&eacute;rance g&eacute;n&eacute;ral du vaccin administr&eacute; par l'une ou l'autre des deux voies d'administration &eacute;tait comparable, bien que les r&eacute;actions aux sites d'injection aient &eacute;t&eacute; moins fr&eacute;quentes dans le groupe IM (20,9&nbsp;%) par rapport au groupe SC (34,3&nbsp;%).</dd>
<dd>Dans les &eacute;tudes cliniques au cours desquelles le lien de causalit&eacute; a &eacute;t&eacute; &eacute;valu&eacute; (5881&nbsp;sujets), les &eacute;v&eacute;nements ind&eacute;sirables suivants, reli&eacute;s chronologiquement &agrave; la vaccination, ont &eacute;t&eacute; rapport&eacute;s&nbsp;:</dd>
<dd>Tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujets sains &acirc;g&eacute;s de 12&nbsp;mois &agrave; 12&nbsp;ans (une dose)&nbsp;:
</dt>
<dd>Troubles de la circulation sanguine et lymphatique&nbsp;:<ul>
<li type="disc">Rare&nbsp;: lymphad&eacute;nopathie, lymphad&eacute;nite, thrombocytop&eacute;nie.<br>
</li>
</ul>
</dd>
<dd>Troubles du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es, somnolence.<br>
</li>
<li type="disc">Rare&nbsp;: apathie, nervosit&eacute;, agitation, hypersomnie, r&ecirc;ves anormaux, changements &eacute;motionnels, d&eacute;marche anormale, convulsions f&eacute;briles, tremblements.<br>
</li>
</ul>
</dd>
<dd>Troubles oculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: conjonctivite.<br>
</li>
<li type="disc">Rare&nbsp;: conjonctivite aigu&euml;, larmoiement, oed&egrave;me de la paupi&egrave;re, irritation.<br>
</li>
</ul>
</dd>
<dd>Troubles de l'oreille et du conduit auditif&nbsp;:<ul>
<li type="disc">Rare&nbsp;: otalgie.<br>
</li>
</ul>
</dd>
<dd>Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: toux, congestion nasale, congestion respiratoire, rhinorrh&eacute;e.<br>
</li>
<li type="disc">Rare&nbsp;: sinusite, &eacute;ternuement, congestion pulmonaire, &eacute;pistaxis, rhinite, respiration sifflante (wheezing), bronchite, infection respiratoire, pneumonie.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: anorexie.<br>
</li>
</ul>
</dd>
<dd>Infections et infestations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: infection respiratoire haute.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: grippe, gastro-ent&eacute;rite, otite, otite moyenne, pharyngite, varicelle, exanth&egrave;me viral, infection virale.<br>
</li>
<li type="disc">Rare&nbsp;: infection, candidose, syndrome pseudogrippal, morsure/piq&ucirc;re non venimeuse.<br>
</li>
</ul>
</dd>
<dd>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: diarrh&eacute;e, vomissements.<br>
</li>
<li type="disc">Rare&nbsp;: douleur abdominale, naus&eacute;e, flatulences, saignement gastro-intestinal, aphte.<br>
</li>
</ul>
</dd>
<dd>Troubles cutan&eacute;s et des tissus sous-cutan&eacute;s&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ruption, &eacute;ruption de type rougeole/rub&eacute;ole, &eacute;ruption de type varicelle (r&eacute;action g&eacute;n&eacute;ralis&eacute;e avec une m&eacute;diane &agrave; 5&nbsp;l&eacute;sions).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: dermatite de contact, &eacute;ruption au niveau de la couche-culotte, &eacute;ryth&egrave;me, miliaire rouge, prurit, urticaire.<br>
</li>
<li type="disc">Rare&nbsp;: rougeur, v&eacute;sicule, dermatite atopique, ecz&eacute;ma, acn&eacute;, Herpes simplex, &eacute;ruption de type urticaire, contusion, dermatite, &eacute;ruption m&eacute;dicamenteuse, imp&eacute;tigo, infection de la peau, &eacute;ruption de type rougeole/coup de soleil.<br>
</li>
</ul>
</dd>
<dd>Troubles musculosquelettiques et du tissu conjonctif&nbsp;:<ul>
<li type="disc">Rare&nbsp;: douleur musculosquelettique, myalgies, douleur de la hanche, de la jambe ou du cou, raideur.<br>
</li>
</ul>
</dd>
<dd>Troubles vasculaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: extravasation.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: fi&egrave;vre.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ryth&egrave;me, &eacute;ruption, douleur/sensibilit&eacute; et tum&eacute;faction au site d'injection, &eacute;ruption de type varicelle (r&eacute;action au site d'injection avec une m&eacute;diane &agrave; 2&nbsp;l&eacute;sions).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: ecchymose, h&eacute;matome, induration et &eacute;ruption au site d'injection&nbsp;; malaise, asth&eacute;nie/fatigue. <br>
</li>
<li type="disc">Rare&nbsp;: ecz&eacute;ma, grosseur, chaleur, &eacute;ruption de type urticaire, d&eacute;coloration, inflammation, raideur, traumatisme et rugosit&eacute;/s&eacute;cheresse au site d'injection&nbsp;; oed&egrave;me/gonflement, douleur/sensibilit&eacute;, sensation de chaleur, chaleur au toucher, h&eacute;morragie au point de ponction veineuse&nbsp;; anomalie des l&egrave;vres.<br>
</li>
</ul>
</dd>
<dd>Troubles psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: irritabilit&eacute;.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: pleurs, insomnie, troubles du sommeil.<br>
</li>
</ul>
</dd>
<dd>Les effets ind&eacute;sirables graves suivants, chronologiquement associ&eacute;s &agrave; la vaccination, ont &eacute;t&eacute; rapport&eacute;s chez les sujets &acirc;g&eacute;s de 12&nbsp;mois &agrave; 12&nbsp;ans apr&egrave;s l'administration du vaccin varicelleux (vivant, souche Oka/Merck)&nbsp;: diarrh&eacute;es, convulsions f&eacute;briles, arthrite postinfectieuse, vomissements, fi&egrave;vre.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujets sains &acirc;g&eacute;s de 12&nbsp;mois &agrave; 12&nbsp;ans (2&nbsp;doses re&ccedil;ues &agrave; 3&nbsp;mois ou plus d'intervalle)&nbsp;:
</dt>
<dd>Les fr&eacute;quences des effets ind&eacute;sirables syst&eacute;miques rapport&eacute;s au cours des &eacute;tudes cliniques apr&egrave;s une seconde dose de Varivax &eacute;taient en g&eacute;n&eacute;ral similaires ou plus basses qu'apr&egrave;s la premi&egrave;re dose. La fr&eacute;quence des r&eacute;actions au site d'injection (principalement &eacute;ryth&egrave;me et gonflement) &eacute;tait plus &eacute;lev&eacute;e apr&egrave;s la seconde dose (<span>cf&nbsp;Pharmacodynamie</span> pour la description de l'&eacute;tude).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujets sains &acirc;g&eacute;s de 13&nbsp;ans et plus (la majorit&eacute; recevant 2&nbsp;doses &agrave; 4 &agrave; 8&nbsp;semaines d'intervalle)&nbsp;:
</dt>
<dd>Le lien de causalit&eacute; n'a pas &eacute;t&eacute; &eacute;valu&eacute; chez les sujets &acirc;g&eacute;s de 13&nbsp;ans et plus, &agrave; l'exception des effets ind&eacute;sirables graves. Cependant, parmi les &eacute;tudes cliniques (1648&nbsp;sujets), les effets suivants ont &eacute;t&eacute; chronologiquement associ&eacute;s &agrave; la vaccination&nbsp;:</dd>
<dd>Troubles de la peau et des tissus sous-cutan&eacute;s&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ruption de type varicelle (r&eacute;action g&eacute;n&eacute;ralis&eacute;e avec une m&eacute;diane de 5&nbsp;l&eacute;sions).<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: fi&egrave;vre (temp&eacute;rature prise par voie orale) &gt;=&nbsp;37,7&nbsp;&deg;C&nbsp;; &eacute;ryth&egrave;me, douleur et gonflement au site d'injection.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ruption et prurit au site d'injection&nbsp;; &eacute;ruption de type varicelle (r&eacute;action au site d'injection avec une m&eacute;diane &agrave; 2&nbsp;l&eacute;sions).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: ecchymose, h&eacute;matome, induration et engourdissement au site d'injection&nbsp;; chaleur.<br>
</li>
<li type="disc">Rare&nbsp;: lourdeur, hyperpigmentation et raideur au site d'injection.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Personnes &acirc;g&eacute;es&nbsp;:
</dt>
<dd>L'exp&eacute;rience des essais cliniques n'a pas permis d'identifier de diff&eacute;rence dans le profil de tol&eacute;rance entre les personnes &acirc;g&eacute;es (sujets de 65&nbsp;ans et plus) et les sujets plus jeunes.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Cas de zona dans les &eacute;tudes cliniques&nbsp;:
</dt>
<dd>Au cours des &eacute;tudes cliniques, 12&nbsp;cas de zona ont &eacute;t&eacute; rapport&eacute;s sur 9543&nbsp;sujets vaccin&eacute;s &acirc;g&eacute;s de 12&nbsp;mois &agrave; 12&nbsp;ans, lors d'un suivi rapport&eacute; &agrave; 84&nbsp;414 personnes par an. L'incidence calcul&eacute;e repr&eacute;sente donc au moins 14&nbsp;cas pour 100&nbsp;000 personnes apr&egrave;s vaccination, compar&eacute; &agrave; 77&nbsp;cas sur 100&nbsp;000 personnes suite &agrave; une infection varicelle de type sauvage. Sur 1652&nbsp;sujets vaccin&eacute;s &acirc;g&eacute;s de 13&nbsp;ans et plus, 2&nbsp;cas de zona ont &eacute;t&eacute; rapport&eacute;s. Les 14&nbsp;cas rapport&eacute;s lors des &eacute;tudes cliniques &eacute;taient tous b&eacute;nins et aucune s&eacute;quelle n'a &eacute;t&eacute; rapport&eacute;e. L'effet &agrave; long terme du vaccin varicelleux (vivant, souche Oka/Merck) sur l'incidence du zona, particuli&egrave;rement chez les personnes vaccin&eacute;es expos&eacute;es &agrave; la varicelle de type sauvage, est inconnu &agrave; ce jour.</dd>
<dd>Dans une autre &eacute;tude clinique chez des sujets &acirc;g&eacute;s de 12&nbsp;mois &agrave; 12&nbsp;ans, 2&nbsp;cas de zona ont &eacute;t&eacute; rapport&eacute;s dans le groupe recevant une dose de vaccin et aucun cas n'a &eacute;t&eacute; rapport&eacute; dans le groupe recevant deux doses. Les sujets ont &eacute;t&eacute; suivis durant les 10&nbsp;ann&eacute;es qui ont suivi la vaccination.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Utilisation concomitante du vaccin varicelleux (vivant, souche Oka/Merck) avec d'autres vaccins p&eacute;diatriques&nbsp;:
</dt>
<dd>Lors de l'administration simultan&eacute;e du vaccin varicelleux (vivant, souche Oka/Merck) avec le vaccin rougeole, oreillons, rub&eacute;ole (R.O.R. VAX) &agrave; des sujets &acirc;g&eacute;s de 12 &agrave; 23&nbsp;mois, de la fi&egrave;vre (&gt;=&nbsp;38,9&nbsp;&deg;C, temp&eacute;rature prise par voie orale, 0 &agrave; 42&nbsp;jours apr&egrave;s vaccination) a &eacute;t&eacute; rapport&eacute;e &agrave; un taux de 26 &agrave; 40&nbsp;%.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;tudes cliniques apr&egrave;s commercialisation&nbsp;:
</dt>
<dd>Lors d'une &eacute;tude avec le vaccin varicelleux (vivant, souche Oka/Merck), conduite pour &eacute;valuer la tol&eacute;rance &agrave; court terme (suivi pendant 30 ou 60&nbsp;jours) chez environ 86&nbsp;000 enfants &acirc;g&eacute;s de 12&nbsp;mois &agrave; 12&nbsp;ans, et chez 3600&nbsp;sujets &acirc;g&eacute;s de 13&nbsp;ans et plus, aucun effet ind&eacute;sirable grave reli&eacute; &agrave; la vaccination n'a &eacute;t&eacute; rapport&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Surveillance apr&egrave;s commercialisation&nbsp;:
</dt>
<dd>Apr&egrave;s l'autorisation de mise sur le march&eacute;, d'autres effets ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s tr&egrave;s rarement (&lt;&nbsp;1/10&nbsp;000) en relation chronologique avec la vaccination.</dd>
<dd>
<ul>
<li type="disc">Troubles de la circulation sanguine et lymphatique&nbsp;: thrombocytop&eacute;nie (incluant purpura thrombop&eacute;nique idiopathique), lymphad&eacute;nopathie.<br>
</li>
<li type="disc">Troubles du syst&egrave;me nerveux&nbsp;: accident vasculaire c&eacute;r&eacute;bral, convulsions f&eacute;briles et non f&eacute;briles, syndrome de Guillain-Barr&eacute;, my&eacute;lite transverse, paralysie de Bell, ataxie<sup>*</sup>, vertiges/sensation vertigineuse, paresth&eacute;sie, m&eacute;ningite aseptique.<br>
</li>
<li type="disc">Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;: pharyngite, pneumonie.<br>
</li>
<li type="disc">Troubles cutan&eacute;s et des tissus sous-cutan&eacute;s&nbsp;: syndrome de Stevens-Johnson, &eacute;ryth&egrave;me polymorphe, purpura de Henoch-Sch&ouml;nlein, infections bact&eacute;riennes secondaires de la peau et des tissus mous, y compris imp&eacute;tigo et cellulite.<br>
</li>
<li type="disc">Infections et infestations&nbsp;: enc&eacute;phalite<sup>*</sup>, pharyngite, pneumonie<sup>*</sup>, zona<sup>*</sup>.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: irritabilit&eacute;.<br>
</li>
<li type="disc">Troubles du syst&egrave;me immunitaire&nbsp;: anaphylaxie (incluant le choc anaphylactique) et les ph&eacute;nom&egrave;nes li&eacute;s comme oed&egrave;me angioneurotique, oed&egrave;me facial et oed&egrave;me p&eacute;riph&eacute;rique&nbsp;; anaphylaxie chez les individus avec ou sans ant&eacute;c&eacute;dents d'allergie.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Ces effets ind&eacute;sirables rapport&eacute;s avec le vaccin varicelleux (vivant, souche Oka/Merck) sont aussi rapport&eacute;s lors d'une varicelle de type sauvage. Le suivi de pharmacovigilance (actif ou passif) n'indique pas d'augmentation du risque de survenue de ces &eacute;v&eacute;nements ind&eacute;sirables suite &agrave; la vaccination, compar&eacute; &agrave; ce qu'il est observ&eacute; au cours de la maladie (<span>cf&nbsp;Pharmacodynamie</span> et <span>Effets ind&eacute;sirables&nbsp;: &Eacute;tudes cliniques apr&egrave;s commercialisation</span>).<br>
</font>
</dd>
<dd>Les &eacute;ruptions postvaccinales de type varicelle dans lesquelles la souche Oka/Merck a &eacute;t&eacute; isol&eacute;e &eacute;taient g&eacute;n&eacute;ralement b&eacute;nignes (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Transmission&nbsp;: 
</dt>
<dd>Le virus vaccinal peut, dans de rares cas, &ecirc;tre transmis &agrave; des personnes en contact avec une personne vaccin&eacute;e qui pr&eacute;sente une &eacute;ruption de type varicelle (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). En particulier, ce type de transmission a &eacute;t&eacute; document&eacute; 3&nbsp;fois de 1995 (date de premi&egrave;re commercialisation) &agrave; mai 2003. Durant cette p&eacute;riode, plus de 40&nbsp;millions de doses ont &eacute;t&eacute; distribu&eacute;es. La transmission du virus vaccinal par les personnes vaccin&eacute;es sans &eacute;ruption de type varicelle a &eacute;t&eacute; rapport&eacute;e mais n'a pas &eacute;t&eacute; confirm&eacute;e.</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'administration par erreur d'une dose plus importante que la dose recommand&eacute;e de vaccin varicelleux (vivant&nbsp;; souche Oka/Merck) a &eacute;t&eacute; rapport&eacute;e (exemples&nbsp;: injection d'une plus forte dose, injection de plus d'une dose, intervalle entre deux doses plus court que recommand&eacute;).<br>Les &eacute;v&eacute;nements ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s&nbsp;: rougeur, douleur et inflammation au point d'injection, irritabilit&eacute;, troubles gastro-intestinaux (par exemple h&eacute;mat&eacute;m&egrave;se, vomissement f&eacute;cal, gastro-ent&eacute;rite avec vomissement et diarrh&eacute;e), toux et infection virale. Aucun de ces cas n'a pr&eacute;sent&eacute; de s&eacute;quelles &agrave; long terme.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: vaccins viraux&nbsp;-&nbsp;virus de la varicelle (code ATC&nbsp;: J07BK).</p>
<div>
<dl>
<dt>
<b>&Eacute;valuation de l'efficacit&eacute; clinique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Sch&eacute;ma &agrave; une dose chez des sujets sains &acirc;g&eacute;s de 12&nbsp;mois &agrave; 12&nbsp;ans&nbsp;:
</dt>
<dd>La compilation des &eacute;tudes cliniques effectu&eacute;es avec les formulations pr&eacute;c&eacute;dentes du vaccin varicelleux (vivant, souche Oka/Merck) &agrave; des doses allant de 1000 &agrave; 17&nbsp;000 unit&eacute;s formant plages (UFP) environ, montre que la plupart des sujets qui ont re&ccedil;u le vaccin varicelleux (vivant, souche Oka/Merck) et qui ont &eacute;t&eacute; expos&eacute;s au virus sauvage de la varicelle ont &eacute;t&eacute; totalement prot&eacute;g&eacute;s ou ont d&eacute;velopp&eacute; une forme b&eacute;nigne de la maladie.</dd>
<dd>En particulier, l'efficacit&eacute; protectrice du vaccin varicelleux (vivant, souche Oka/Merck) d&eacute;butant 42&nbsp;jours apr&egrave;s la vaccination a &eacute;t&eacute; &eacute;valu&eacute;e selon 3&nbsp;modalit&eacute;s&nbsp;:<ul>
<li type="disc">un essai en double aveugle contr&ocirc;l&eacute; contre placebo sur une p&eacute;riode de 2&nbsp;ans (N&nbsp;=&nbsp;956&nbsp;; efficacit&eacute; de 95 &agrave; 100&nbsp;%&nbsp;; formulation contenant 17&nbsp;430&nbsp;UFP),<br>
</li>
<li type="disc">l'&eacute;valuation de la protection contre la maladie apr&egrave;s exposition au sein du foyer familial pendant une p&eacute;riode d'observation de 7 &agrave; 9&nbsp;ans (N&nbsp;=&nbsp;259&nbsp;; efficacit&eacute; de 81 &agrave; 88&nbsp;%&nbsp;; formulation contenant 1000 &agrave; 9000&nbsp;UFP), et <br>
</li>
<li type="disc">la comparaison sur 7 &agrave; 9&nbsp;ans du nombre de varicelle chez les vaccin&eacute;s par rapport aux donn&eacute;es historiques datant de 1972 &agrave; 1978 (N&nbsp;=&nbsp;5404&nbsp;; efficacit&eacute; de 83 &agrave; 94&nbsp;%&nbsp;; formulation contenant 1000 &agrave; 9000&nbsp;UFP).<br>
</li>
</ul>
</dd>
<dd>Dans un groupe de 9202&nbsp;sujets &acirc;g&eacute;s de 12&nbsp;mois &agrave; 12&nbsp;ans ayant re&ccedil;u une dose de vaccin varicelleux (vivant, souche Oka/Merck), 1149&nbsp;cas d'infection (survenant plus de 6&nbsp;semaines apr&egrave;s la vaccination) ont &eacute;t&eacute; observ&eacute;s sur une p&eacute;riode de plus de 13&nbsp;ans. Sur les 1149&nbsp;cas, 20 (1,7&nbsp;%) ont &eacute;t&eacute; consid&eacute;r&eacute;s comme s&eacute;v&egrave;res (nombre de l&eacute;sions &gt;=&nbsp;300, temp&eacute;rature buccale &gt;=&nbsp;37,8&nbsp;&deg;C). Ces donn&eacute;es, compar&eacute;es aux 36&nbsp;% de cas d'infection s&eacute;v&egrave;re observ&eacute;s apr&egrave;s infection par le virus sauvage chez les sujets contr&ocirc;les non vaccin&eacute;s (donn&eacute;es historiques), correspondent &agrave; une baisse relative de 95&nbsp;% des cas d'infection s&eacute;v&egrave;re.</dd>
<dd>L'efficacit&eacute; protectrice apr&egrave;s administration de deux doses de 4 &agrave; 8&nbsp;semaines d'intervalle chez des sujets &acirc;g&eacute;s de 13&nbsp;ans et plus a &eacute;t&eacute; &eacute;valu&eacute;e sur la base de l'exposition au sein du foyer pendant 6 &agrave; 7&nbsp;ans apr&egrave;s la vaccination. Le taux d'efficacit&eacute; clinique allait de 80 &agrave; 100&nbsp;%.</dd>
<dd>La pr&eacute;vention de la varicelle par la vaccination a &eacute;t&eacute; &eacute;tudi&eacute;e 3&nbsp;jours apr&egrave;s l'exposition dans 2&nbsp;petits essais contr&ocirc;l&eacute;s. La premi&egrave;re &eacute;tude d&eacute;montrait qu'aucun des 17&nbsp;enfants n'avait d&eacute;velopp&eacute; la varicelle &agrave; la suite d'une exposition au sein du foyer, compar&eacute;s aux 19&nbsp;enfants sur les 19&nbsp;contacts non vaccin&eacute;s. Dans un deuxi&egrave;me essai contr&ocirc;l&eacute; contre placebo, un seul des 10&nbsp;enfants dans le groupe des vaccin&eacute;s, contre 12 des 13&nbsp;sujets dans le groupe placebo, a d&eacute;velopp&eacute; la varicelle. Dans un essai non contr&ocirc;l&eacute; &agrave; l'h&ocirc;pital, 148&nbsp;patients, dont 35 &eacute;taient immunod&eacute;prim&eacute;s, ont re&ccedil;u une dose de vaccin varicelle 1 &agrave; 3&nbsp;jours apr&egrave;s exposition et aucun n'a d&eacute;velopp&eacute; la varicelle.</dd>
<dd>Les donn&eacute;es publi&eacute;es sur la pr&eacute;vention de la varicelle &agrave; 4 et 5&nbsp;jours apr&egrave;s l'exposition sont limit&eacute;es. Dans un essai randomis&eacute; en double aveugle contre placebo, 26 enfants &laquo;&nbsp;r&eacute;ceptifs&nbsp;&raquo; &agrave; la varicelle et ayant dans leur famille un cas de varicelle (fr&egrave;re ou soeur) ont &eacute;t&eacute; inclus. Dans le groupe des vaccin&eacute;s, 4 des 13&nbsp;enfants (30,8&nbsp;%) ont d&eacute;velopp&eacute; la varicelle, dont 3&nbsp;enfants avaient &eacute;t&eacute; vaccin&eacute;s aux 4<font face="verdana" size="-1"><sup>e</sup></font> et 5<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jours. Cependant, la maladie a &eacute;t&eacute; b&eacute;nigne (1, 2 et 50&nbsp;l&eacute;sions). Au contraire, 12 des 13&nbsp;enfants (92,3&nbsp;%) dans le groupe placebo ont d&eacute;velopp&eacute; une varicelle typique (60 &agrave; 600&nbsp;l&eacute;sions). Ainsi, la vaccination, 4 &agrave; 5&nbsp;jours apr&egrave;s exposition &agrave; la varicelle, peut modifier le d&eacute;veloppement de cas secondaires de varicelle.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sch&eacute;ma &agrave; deux doses chez des sujets sains &acirc;g&eacute;s de 12&nbsp;mois &agrave; 12&nbsp;ans&nbsp;:
</dt>
<dd>Dans une &eacute;tude comparant une dose (N = 1114) &agrave; deux doses (N = 1102) administr&eacute;es &agrave; 3&nbsp;mois d'intervalle, l'efficacit&eacute; estim&eacute;e du vaccin contre toutes les formes de gravit&eacute; de la varicelle sur une p&eacute;riode d'observation de 10 ans &eacute;tait de 94&nbsp;% pour une dose et de 98&nbsp;% pour deux doses (p &lt;&nbsp;0,001). Sur cette p&eacute;riode d'observation de 10&nbsp;ans, le taux cumul&eacute; de varicelle &eacute;tait de 7,5&nbsp;% apr&egrave;s une dose et de 2,2&nbsp;% apr&egrave;s deux doses. La plupart des cas de varicelle rapport&eacute;s chez les sujets vaccin&eacute;s avec une ou deux doses &eacute;taient mod&eacute;r&eacute;s.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Immunog&eacute;nicit&eacute; du vaccin varicelleux (vivant, souche Oka/Merck)&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Sch&eacute;ma &agrave; une dose chez des sujets &acirc;g&eacute;s de 12&nbsp;mois &agrave; 12&nbsp;ans&nbsp;:
</dt>
<dd>Des essais cliniques ont d&eacute;montr&eacute; que l'immunog&eacute;nicit&eacute; de la formulation r&eacute;frig&eacute;r&eacute;e est similaire &agrave; l'immunog&eacute;nicit&eacute; des formulations pr&eacute;c&eacute;dentes qui ont &eacute;valu&eacute; l'efficacit&eacute; du vaccin.</dd>
<dd>Il a &eacute;t&eacute; montr&eacute; qu'un titre &gt;=&nbsp;5&nbsp;gp ELISA unit&eacute;s/ml (gp ELISA est un test hautement sensible non commercialis&eacute;), 6&nbsp;semaines apr&egrave;s vaccination, est corr&eacute;l&eacute; &agrave; la protection clinique. Cependant, il n'est pas d&eacute;montr&eacute; qu'un titre &gt;=&nbsp;0,6&nbsp;gp ELISA unit&eacute;s/ml soit corr&eacute;l&eacute; &agrave; une protection &agrave; long terme.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;ponse immunitaire humorale chez les individus &acirc;g&eacute;s de 12&nbsp;mois &agrave; 12&nbsp;ans&nbsp;:
</dt>
<dd>Une s&eacute;roconversion (qui correspond &agrave; un titre d'anticorps &gt;=&nbsp;0,6&nbsp;gp ELISA unit&eacute;s/ml) a &eacute;t&eacute; observ&eacute;e chez 98&nbsp;% des 9610&nbsp;sujets sensibles &acirc;g&eacute;s de 12&nbsp;mois &agrave; 12&nbsp;ans qui ont re&ccedil;u des doses allant de 1000 &agrave; 50&nbsp;000&nbsp;UFP. Des titres d'anticorps contre la varicelle &gt;=&nbsp;5&nbsp;gp ELISA unit&eacute;s/ml ont &eacute;t&eacute; observ&eacute;s chez environ 83&nbsp;% de ces sujets.</dd>
<dd>Chez les sujets &acirc;g&eacute;s de 12 &agrave; 23&nbsp;mois, l'administration de Varivax (8000&nbsp;UFP/dose ou 25&nbsp;000 UFP/dose) a induit, 6&nbsp;semaines apr&egrave;s la vaccination, des titres d'anticorps contre la varicelle &gt;=&nbsp;5&nbsp;gp ELISA unit&eacute;s/ml, chez 93&nbsp;% des sujets vaccin&eacute;s.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;ponse immunitaire humorale chez les individus &acirc;g&eacute;s de 13&nbsp;ans et plus&nbsp;:
</dt>
<dd>Sur 934&nbsp;sujets &acirc;g&eacute;s de 13&nbsp;ans et plus, plusieurs essais cliniques avec le vaccin varicelleux (vivant, souche Oka/Merck), &agrave; des doses variant de 900 &agrave; 17&nbsp;000&nbsp;UFP, ont montr&eacute; que le taux de s&eacute;roconversion (titre d'anticorps &gt;=&nbsp;0,6&nbsp;gp ELISA unit&eacute;s/ml) observ&eacute; apr&egrave;s une dose de vaccin variait de 73 &agrave; 100&nbsp;% et que la proportion des sujets avec des titres d'anticorps &gt;=&nbsp;5&nbsp;gp ELISA unit&eacute;s/ml variait de 22 &agrave; 80&nbsp;%.</dd>
<dd>Apr&egrave;s deux doses de vaccin (601&nbsp;sujets) contenant de 900 &agrave; 9000&nbsp;UFP, le taux de s&eacute;roconversion variait de 97 &agrave; 100&nbsp;% et la proportion des sujets avec des titres d'anticorps &gt;=&nbsp;5&nbsp;gp ELISA unit&eacute;s/ml variait de 76 &agrave; 98&nbsp;%.</dd>
<dd>Il n'existe pas de donn&eacute;es sur la r&eacute;ponse immunitaire de Varivax chez les personnes s&eacute;ron&eacute;gatives vis-&agrave;-vis du virus Varicelle Zona &acirc;g&eacute;es de plus de 65&nbsp;ans.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Immunit&eacute; humorale en fonction de la voie d'administration&nbsp;:</b>
</dt>
<dd>Une &eacute;tude comparative chez 752&nbsp;sujets recevant Varivax soit par voie intramusculaire soit par voie sous-cutan&eacute;e a montr&eacute; une immunog&eacute;nicit&eacute; comparable avec les deux voies d'administration.</dd>
<dd>
<dl>
<dt>
Sch&eacute;ma &agrave; deux doses chez des sujets sains &acirc;g&eacute;s de 12&nbsp;mois &agrave; 12&nbsp;ans&nbsp;:
</dt>
<dd>Lors d'une &eacute;tude multicentrique, les enfants sains &acirc;g&eacute;s de 12&nbsp;mois &agrave; 12&nbsp;ans ont re&ccedil;u soit une dose de Varivax, soit deux doses administr&eacute;es &agrave; 3&nbsp;mois d'intervalle. Les r&eacute;sultats d'immunog&eacute;nicit&eacute; sont pr&eacute;sent&eacute;s dans le tableau ci-dessous&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Varivax Sch&eacute;ma 1&nbsp;dose (N&nbsp;=&nbsp;1114)</td><td valign="middle" align="center">Varivax Sch&eacute;ma 2&nbsp;doses (N&nbsp;=&nbsp;1102)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">6&nbsp;semaines apr&egrave;s la vaccination</td><td valign="middle" align="center">6&nbsp;semaines apr&egrave;s&nbsp;la dose 1</td><td valign="middle" align="center">6&nbsp;semaines apr&egrave;s&nbsp;la dose 2</td>
</tr>
<tr>
<td valign="middle" align="center">Taux de s&eacute;roconversion</td><td valign="middle" align="center">98,9&nbsp;% (882/892)</td><td valign="middle" align="center">99,5&nbsp;% (847/851) </td><td valign="middle" align="center">99,9&nbsp;% (768/769)</td>
</tr>
<tr>
<td valign="middle" align="center">Pourcentage avec titres en anticorps VZV &gt;=&nbsp;5&nbsp;gp ELISA unit&eacute;s/ml (taux&nbsp;de s&eacute;roprotection)</td><td valign="middle" align="center">84,9&nbsp;% (757/892)</td><td valign="middle" align="center">87,3&nbsp;% (743/851)</td><td valign="middle" align="center">99,5&nbsp;% (765/769)</td>
</tr>
<tr>
<td valign="middle" align="center">Moyenne g&eacute;om&eacute;trique des titres (gp&nbsp;ELISA unit&eacute;s/ml)</td><td valign="middle" align="center">12,0</td><td valign="middle" align="center">12,8</td><td valign="middle" align="center">141,5</td>
</tr>
</table>
</dd>
</dl>
</dd>
<dd>Les r&eacute;sultats de cette &eacute;tude et d'autres &eacute;tudes au cours desquelles une seconde dose de vaccin a &eacute;t&eacute; administr&eacute;e 3 &agrave; 6&nbsp;ans apr&egrave;s la dose initiale d&eacute;montrent un effet rappel significatif de la r&eacute;ponse en anticorps VZV avec une seconde dose. Les niveaux d'anticorps VZV apr&egrave;s l'administration de deux doses avec un intervalle de 3 &agrave; 6&nbsp;ans sont comparables &agrave; ceux obtenus lorsque les deux doses sont administr&eacute;es &agrave; 3&nbsp;mois d'intervalle. Les taux de s&eacute;roconversion &eacute;taient approximativement de 100&nbsp;% apr&egrave;s la premi&egrave;re dose et de 100&nbsp;% apr&egrave;s la seconde dose. Les taux de s&eacute;roprotection du vaccin (&gt;=&nbsp;5&nbsp;gp&nbsp;ELISA unit&eacute;s/ml) &eacute;taient approximativement de 85&nbsp;% apr&egrave;s la premi&egrave;re dose et de 100&nbsp;% apr&egrave;s la seconde dose et les MGT (moyennes g&eacute;om&eacute;triques des titres) ont &eacute;t&eacute; approximativement multipli&eacute;s par 10 apr&egrave;s la seconde dose (pour la tol&eacute;rance, <span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Dur&eacute;e de la r&eacute;ponse immunitaire&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Sch&eacute;ma &agrave; une dose chez des sujets &acirc;g&eacute;s de 12&nbsp;mois &agrave; 12&nbsp;ans&nbsp;:
</dt>
<dd>Dans les &eacute;tudes cliniques impliquant les sujets sains &acirc;g&eacute;s de 12&nbsp;mois &agrave; 12&nbsp;ans et ayant &eacute;t&eacute; suivis &agrave; long terme apr&egrave;s une dose de vaccin, des anticorps d&eacute;tectables contre la varicelle (&gt;=&nbsp;0,6&nbsp;gp&nbsp;ELISA unit&eacute;s/ml) &eacute;taient pr&eacute;sents chez 99,1&nbsp;% (3092/3120) &agrave; 1&nbsp;an, 99,4&nbsp;% (1382/1391) &agrave; 2&nbsp;ans, 98,7&nbsp;% (1032/1046) &agrave; 3&nbsp;ans, 99,3&nbsp;% (997/1004) &agrave; 4&nbsp;ans, 99,2&nbsp;% (727/733) &agrave; 5&nbsp;ans et 100&nbsp;% (432/432) &agrave; 6&nbsp;ans apr&egrave;s la vaccination.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sch&eacute;ma &agrave; deux doses chez des sujets &acirc;g&eacute;s de 12&nbsp;mois &agrave; 12&nbsp;ans&nbsp;:
</dt>
<dd>Sur une p&eacute;riode de suivi de 9&nbsp;ans, les MGT et le pourcentage de sujets ayant des titres en anticorps VZV &gt;=&nbsp;5&nbsp;gp&nbsp;ELISA unit&eacute;s/ml chez les sujets ayant re&ccedil;u deux doses &eacute;taient sup&eacute;rieurs &agrave; ceux des sujets ayant re&ccedil;u une dose pour la premi&egrave;re ann&eacute;e de suivi, et comparables durant la p&eacute;riode de suivi globale. Le taux cumul&eacute; de persistance des anticorps VZV avec les deux sch&eacute;mas est rest&eacute; tr&egrave;s &eacute;lev&eacute; apr&egrave;s 9&nbsp;ans de suivi (99,0&nbsp;% pour le groupe ayant re&ccedil;u une dose et 98,8&nbsp;% pour le groupe ayant re&ccedil;u deux doses).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujets &acirc;g&eacute;s de 13&nbsp;ans et plus&nbsp;:
</dt>
<dd>Dans les &eacute;tudes cliniques impliquant des sujets sains &acirc;g&eacute;s de 13&nbsp;ans et plus ayant re&ccedil;u 2&nbsp;doses de vaccin, des anticorps d&eacute;tectables contre la varicelle (&gt;=&nbsp;0,6&nbsp;gp&nbsp;ELISA unit&eacute;s/ml) &eacute;taient pr&eacute;sents chez 97,9&nbsp;% (568/580) &agrave; 1&nbsp;an, 97,1&nbsp;% (34/35) &agrave; 2&nbsp;ans, 100&nbsp;% (144/144) &agrave; 3&nbsp;ans, 97&nbsp;% (98/101) &agrave; 4&nbsp;ans, 97,5&nbsp;% (78/80) &agrave; 5&nbsp;ans et 100&nbsp;% (45/45) &agrave; 6&nbsp;ans apr&egrave;s la vaccination.</dd>
<dd>Une augmentation du taux des anticorps a &eacute;t&eacute; observ&eacute;e chez les sujets vaccin&eacute;s apr&egrave;s exposition au virus sauvage de la varicelle, ce qui pourrait indiquer une persistance &agrave; long terme des anticorps apr&egrave;s vaccination dans ces &eacute;tudes. La dur&eacute;e de la r&eacute;ponse immunitaire suite &agrave; l'administration du vaccin varicelleux (vivant, souche Oka/Merck) en l'absence d'effet rappel naturel n'est pas connue (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
<dd>La m&eacute;moire immunitaire a &eacute;t&eacute; d&eacute;montr&eacute;e par l'administration d'une dose de rappel du vaccin varicelleux (vivant, souche Oka/Merck) 4 &agrave; 6&nbsp;ans apr&egrave;s la premi&egrave;re vaccination chez 419&nbsp;sujets &acirc;g&eacute;s de 1 &agrave; 17&nbsp;ans au moment de la primovaccination. Les moyennes g&eacute;om&eacute;triques des titres (MGT) sont pass&eacute;es de 25,7&nbsp;gp&nbsp;ELISA unit&eacute;s/ml avant la dose de rappel &agrave; 143,6&nbsp;gp&nbsp;ELISA unit&eacute;s/ml environ 7 &agrave; 10&nbsp;jours apr&egrave;s la dose de rappel.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'&eacute;valuation des propri&eacute;t&eacute;s pharmacocin&eacute;tiques n'est pas demand&eacute;e pour les vaccins.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes de tol&eacute;rance pr&eacute;cliniques classiques n'ont pas &eacute;t&eacute; effectu&eacute;es, dans la mesure o&ugrave; il n'y a pas de donn&eacute;es pr&eacute;cliniques particuli&egrave;res concernant la tol&eacute;rance autres que les donn&eacute;es d&eacute;j&agrave; incluses dans les autres rubriques du R&eacute;sum&eacute; des caract&eacute;ristiques du produit.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce vaccin ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p>
<p>Le vaccin ne doit pas &ecirc;tre reconstitu&eacute; avec d'autres m&eacute;dicaments except&eacute; ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s de manipulation/&Eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Conserver le flacon dans l'emballage ext&eacute;rieur pour le prot&eacute;ger de la lumi&egrave;re.</p>
<p>Ne pas congeler.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;: 
</dt>
<dd>Le vaccin doit &ecirc;tre utilis&eacute; imm&eacute;diatement. Cependant, la stabilit&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 30&nbsp;minutes entre +&nbsp;20&nbsp;&deg;C et +&nbsp;25&nbsp;&deg;C.</dd>
<dd>Jeter le vaccin s'il n'est pas utilis&eacute; dans les 30&nbsp;minutes suivant sa reconstitution.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Instructions pour la reconstitution du vaccin&nbsp;:<ul>
<li type="disc">&Eacute;viter tout contact avec des d&eacute;sinfectants.<br>
</li>
<li type="disc">Pour reconstituer le vaccin, utiliser uniquement l'eau pour pr&eacute;parations injectables fournie dans la seringue pr&eacute;remplie.<br>
</li>
<li type="disc">Deux aiguilles s&eacute;par&eacute;es peuvent &ecirc;tre disponibles dans le conditionnement secondaire de la pr&eacute;sentation contenant les seringues pr&eacute;remplies sans aiguille attach&eacute;e&nbsp;: une aiguille sera utilis&eacute;e pour la reconstitution et une autre pour l'injection. L'aiguille doit &ecirc;tre fermement plac&eacute;e sur l'embout de la seringue et s&eacute;curis&eacute;e par une rotation d'un quart de tour (90&deg;).<br>
</li>
<li type="disc">Injecter la totalit&eacute; du contenu de la seringue pr&eacute;remplie dans le flacon contenant la poudre. Agiter doucement afin de m&eacute;langer parfaitement. Reprendre la totalit&eacute; du contenu dans la m&ecirc;me seringue fournie et injecter le vaccin par voie sous-cutan&eacute;e ou intramusculaire.<br>
</li>
<li type="disc">Le vaccin reconstitu&eacute; doit &ecirc;tre visuellement inspect&eacute; pour d&eacute;tecter toute particule &eacute;trang&egrave;re et/ou modification de son apparence. Le vaccin ne doit pas &ecirc;tre utilis&eacute; si un point particulier est not&eacute; ou si le vaccin n'a pas l'apparence d'un liquide clair et incolore &agrave; jaune p&acirc;le apr&egrave;s reconstitution.<br>
</li>
<li type="disc">Il est important d'utiliser une seringue et une aiguille st&eacute;riles, distinctes pour chaque patient afin de pr&eacute;venir la transmission d'agents infectieux d'un sujet &agrave; un autre.<br>
</li>
</ul>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3687641</b>5</font> (2003, RCP r&eacute;v 17.03.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">41.94&nbsp;euros (fl +&nbsp;ser avec 2&nbsp;aiguilles s&eacute;par&eacute;es).</td>
</tr>
<tr>
<td colspan="2">
<p>Remboursable &agrave; 65&nbsp;% dans les indications suivantes&nbsp;:</p>
<ul>
<li type="disc">La vaccination post-exposition contre la varicelle dans les 3&nbsp;jours suivant l'exposition &agrave; un patient avec &eacute;ruption chez les adultes (&agrave; partir de l'&acirc;ge de 18&nbsp;ans) immunocomp&eacute;tents sans ant&eacute;c&eacute;dents de varicelle (ou dont l'histoire est douteuse), le contr&ocirc;le de la n&eacute;gativit&eacute; de la s&eacute;rologie &eacute;tant facultatif.<br>
</li>
<li type="disc">La vaccination contre la varicelle &agrave; l'entr&eacute;e en premi&egrave;re ann&eacute;e des &eacute;tudes m&eacute;dicales et param&eacute;dicales aux &eacute;tudiants sans ant&eacute;c&eacute;dents de varicelle (ou dont l'histoire est douteuse) et dont la s&eacute;rologie est n&eacute;gative.<br>
</li>
<li type="disc">La vaccination contre la varicelle de toute personne sans ant&eacute;c&eacute;dents de varicelle (ou dont l'histoire est douteuse) et dont la s&eacute;rologie est n&eacute;gative, en contact &eacute;troit avec des personnes immunod&eacute;prim&eacute;es. Les sujets vaccin&eacute;s doivent &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute;, en cas de rash g&eacute;n&eacute;ralis&eacute;, d'&eacute;viter les contacts avec les personnes immunod&eacute;prim&eacute;es pendant 10&nbsp;jours.<br>
</li>
<li type="disc">La vaccination contre la varicelle dans les 6&nbsp;mois pr&eacute;c&eacute;dant une greffe d'organe solide des enfants candidats receveurs sans ant&eacute;c&eacute;dents de varicelle (ou dont l'histoire est douteuse) et dont la s&eacute;rologie est n&eacute;gative, avec 2&nbsp;doses &agrave; un mois d'intervalle, et en pratiquant une surveillance du taux d'anticorps apr&egrave;s la greffe.<br>
</li>
<li type="disc">La vaccination des adolescents de 12 &agrave; 18&nbsp;ans n'ayant pas d'ant&eacute;c&eacute;dents cliniques de varicelle (ou dont l'histoire est douteuse)&nbsp;; un contr&ocirc;le s&eacute;rologique pr&eacute;alable peut &ecirc;tre pratiqu&eacute; dans ce cas.<br>
</li>
<li type="disc">La vaccination des femmes en &acirc;ge de procr&eacute;er, notamment de celles qui ont un projet de grossesse et n'ayant pas d'ant&eacute;c&eacute;dents de varicelle&nbsp;; un contr&ocirc;le s&eacute;rologique pr&eacute;alable peut &ecirc;tre pratiqu&eacute; dans ce cas. Il est rappel&eacute; que toute vaccination contre la varicelle chez une femme en &acirc;ge de procr&eacute;er doit &ecirc;tre pr&eacute;c&eacute;d&eacute;e d'un test n&eacute;gatif de grossesse et que, selon les donn&eacute;es de l'AMM, une contraception efficace de 3&nbsp;mois est recommand&eacute;e apr&egrave;s chaque dose de vaccin.<br>
</li>
<li type="disc">La vaccination des femmes n'ayant pas d'ant&eacute;c&eacute;dents cliniques de varicelle (ou dont l'histoire est douteuse) dans les suites d'une premi&egrave;re grossesse, sous couvert d'une contraception efficace.<br>
</li>
</ul>
</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SANOFI PASTEUR MSD, SNC</b>
<br>8, rue Jonas-Salk. 69007 Lyon<br>T&eacute;l : 04 37 28 40 00. Fax&nbsp;: 04 37 28 44 00<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l : 08 25 82 22 46 (08 25 VACCIN)<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.spmsd.fr">
http://www.spmsd.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

