<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">FORSTEO&reg;</font></b></center>
<meta name="version" content="13.11">



<br>
<b>t&eacute;riparatide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution injectable (SC) &agrave; 20&nbsp;&micro;g/80&nbsp;&micro;l (incolore, limpide)&nbsp;:&nbsp;Cartouche de 2,4&nbsp;ml (28&nbsp;doses de 20&nbsp;&micro;g/80&nbsp;&micro;l) en stylo pr&eacute;rempli jetable, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;dose</td>
</tr>
<tr>
<td align="left">T&eacute;riparatide<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">20&nbsp;&micro;g</td>
</tr>
</table>
Excipients : acide ac&eacute;tique glacial, ac&eacute;tate de sodium (anhydre), mannitol, acide chlorhydrique et/ou hydroxyde de sodium (pour ajustement du pH), eau ppi. Conservateur&nbsp;: m&eacute;tacr&eacute;sol.<br>
<p>Un stylo pr&eacute;rempli de 2,4&nbsp;ml contient 600&nbsp;&micro;g de t&eacute;riparatide (correspondant &agrave; 250&nbsp;&micro;g/ml).</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">T&eacute;riparatide&nbsp;: rhPTH (1-34), produit sur Escherichia coli par la technique de l'ADN recombinant. Le t&eacute;riparatide est identique &agrave; la s&eacute;quence des 34&nbsp;acides amin&eacute;s de l'extr&eacute;mit&eacute; amino-terminale de la parathormone humaine endog&egrave;ne.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement de l'ost&eacute;oporose chez les patients &agrave; risque &eacute;lev&eacute; de fracture (cf Pharmacodynamie)&nbsp;: ost&eacute;oporose postm&eacute;nopausique et ost&eacute;oporose masculine. Chez les femmes m&eacute;nopaus&eacute;es, une r&eacute;duction significative de l'incidence des fractures vert&eacute;brales et p&eacute;riph&eacute;riques, mais non des fractures de la hanche, a &eacute;t&eacute; d&eacute;montr&eacute;e.<br>Traitement de l'ost&eacute;oporose cortisonique chez les femmes et les hommes &agrave; risque &eacute;lev&eacute; de fracture recevant une corticoth&eacute;rapie au long cours par voie g&eacute;n&eacute;rale (cf&nbsp;Pharmacodynamie).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La posologie recommand&eacute;e de Forsteo est de 20&nbsp;&micro;g administr&eacute;s une fois par jour, par injection sous-cutan&eacute;e dans la cuisse ou l'abdomen.<br>Co&ucirc;t du traitement journalier : 13,22&nbsp;euro(s).Les patients doivent &ecirc;tre form&eacute;s pour appliquer les bonnes techniques d'injection (cf&nbsp;Modalit&eacute;s Manipulation/&Eacute;limination). Un manuel d'utilisation est &eacute;galement disponible pour l'apprentissage de l'usage correct du stylo.<br>La dur&eacute;e totale maximale de traitement avec Forsteo doit &ecirc;tre de 24&nbsp;mois (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi). Ce traitement de 24&nbsp;mois par Forsteo ne doit pas &ecirc;tre renouvel&eacute; au cours de la vie d'un patient.<br>Les patients doivent &ecirc;tre suppl&eacute;ment&eacute;s en calcium et vitamine&nbsp;D si leurs apports alimentaires sont insuffisants.<br>D'autres traitements de l'ost&eacute;oporose peuvent &ecirc;tre utilis&eacute;s par les patients apr&egrave;s l'interruption du traitement par Forsteo.<br>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Forsteo ne doit pas &ecirc;tre utilis&eacute; chez les patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re (cf&nbsp;Contre-indications). Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e, Forsteo doit &ecirc;tre utilis&eacute; avec prudence.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Aucune donn&eacute;e n'est disponible chez les patients ayant une alt&eacute;ration de la fonction h&eacute;patique (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adulte jeune dont les &eacute;piphyses ne sont pas soud&eacute;es&nbsp;: 
</dt>
<dd>Aucune &eacute;valuation n'a &eacute;t&eacute; effectu&eacute;e chez l'enfant (moins de 18&nbsp;ans). Forsteo ne doit pas &ecirc;tre utilis&eacute; chez l'enfant (moins de 18&nbsp;ans), ou chez l'adulte jeune dont les &eacute;piphyses ne sont pas soud&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Personnes &acirc;g&eacute;es&nbsp;: 
</dt>
<dd>Aucune modification de posologie li&eacute;e &agrave; l'&acirc;ge n'est n&eacute;cessaire (cf&nbsp;Pharmacocin&eacute;tique).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Grossesse et allaitement (cf Mises en garde/Pr&eacute;cautions d'emploi et Grossesse/Allaitement)<br>
</li>
<li type="disc">Hypercalc&eacute;mie.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Maladies m&eacute;taboliques osseuses (dont l'hyperparathyro&iuml;die et la maladie de Paget) autres que l'ost&eacute;oporose primitive ou l'ost&eacute;oporose cortisonique.<br>
</li>
<li type="disc">&Eacute;l&eacute;vation inexpliqu&eacute;e des phosphatases alcalines.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent de radioth&eacute;rapie du squelette par m&eacute;thode conventionnelle ou par implant.<br>
</li>
<li type="disc">Chez les patients atteints de tumeurs osseuses malignes ou de m&eacute;tastases osseuses, le traitement par t&eacute;riparatide est contre-indiqu&eacute;.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Chez les patients normocalc&eacute;miques, des augmentations l&eacute;g&egrave;res et transitoires de la calc&eacute;mie ont &eacute;t&eacute; observ&eacute;es apr&egrave;s l'injection de t&eacute;riparatide. Apr&egrave;s chaque dose de t&eacute;riparatide, la calc&eacute;mie atteint un maximum en 4 &agrave; 6&nbsp;heures et revient aux valeurs basales en 16 &agrave; 24&nbsp;heures. Il n'est pas n&eacute;cessaire de surveiller la calc&eacute;mie pendant le traitement.<br>Par cons&eacute;quent, si un pr&eacute;l&egrave;vement sanguin doit &ecirc;tre effectu&eacute; chez un patient, il devra &ecirc;tre fait au moins 16&nbsp;heures apr&egrave;s la derni&egrave;re injection de Forsteo.<br>Forsteo peut induire une l&eacute;g&egrave;re augmentation de l'excr&eacute;tion urinaire du calcium mais dans les &eacute;tudes cliniques, l'incidence de l'hypercalciurie des patients trait&eacute;s par Forsteo n'&eacute;tait pas diff&eacute;rente de celle observ&eacute;e chez les patients recevant du placebo.<br>Forsteo n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients ayant une lithiase urinaire &eacute;volutive. Forsteo doit &ecirc;tre utilis&eacute; avec prudence chez ces patients, en raison du risque d'aggravation de cette pathologie.<br>Dans des &eacute;tudes cliniques de courte dur&eacute;e avec Forsteo, des &eacute;pisodes isol&eacute;s d'hypotension orthostatique transitoire ont &eacute;t&eacute; observ&eacute;s. Typiquement, ce type d'&eacute;v&eacute;nement d&eacute;butait dans les 4&nbsp;heures suivant l'administration et disparaissait spontan&eacute;ment en quelques minutes &agrave; quelques heures. Les &eacute;pisodes d'hypotension orthostatique transitoire survenaient &agrave; la suite des premi&egrave;res injections&nbsp;; ils &eacute;taient corrig&eacute;s en mettant le patient en position allong&eacute;e et n'emp&ecirc;chaient pas la poursuite du traitement.<br>La prudence s'impose chez les patients avec une insuffisance r&eacute;nale mod&eacute;r&eacute;e.<br>Les donn&eacute;es d'utilisation de Forsteo sont limit&eacute;es dans la population de jeunes adultes, dont les femmes non m&eacute;nopaus&eacute;es (cf Pharmacodynamie). Dans cette population, le traitement ne doit &ecirc;tre initi&eacute; que lorsque le b&eacute;n&eacute;fice l'emporte clairement sur les risques.<br>Les femmes en &acirc;ge de procr&eacute;er doivent utiliser des m&eacute;thodes efficaces de contraception lors du traitement par Forsteo. En cas de survenue d'une grossesse, le traitement par Forsteo doit &ecirc;tre interrompu.<br>Des &eacute;tudes chez les rats ont montr&eacute; une augmentation de l'incidence des ost&eacute;osarcomes apr&egrave;s administration prolong&eacute;e de t&eacute;riparatide (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique). Dans l'attente de donn&eacute;es cliniques compl&eacute;mentaires, la dur&eacute;e de traitement recommand&eacute;e de 24&nbsp;mois ne doit pas &ecirc;tre d&eacute;pass&eacute;e.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Forsteo a fait l'objet d'&eacute;tudes d'interactions pharmacodynamiques avec l'hydrochlorothiazide. Aucune interaction cliniquement significative n'a &eacute;t&eacute; observ&eacute;e.<br>L'association de raloxif&egrave;ne ou d'un traitement hormonal substitutif &agrave; Forsteo n'a pas modifi&eacute; les effets de Forsteo sur la calc&eacute;mie ou la calciurie, ni les effets ind&eacute;sirables.<br>Dans une &eacute;tude men&eacute;e chez 15&nbsp;sujets sains recevant quotidiennement de la digoxine jusqu'&agrave; atteinte de l'&eacute;tat d'&eacute;quilibre, une dose unique de Forsteo n'a pas modifi&eacute; les effets cardiaques de la digoxine. Cependant, des notifications de cas sporadiques ont sugg&eacute;r&eacute; que l'hypercalc&eacute;mie pouvait pr&eacute;disposer les patients &agrave; la toxicit&eacute; des digitaliques. Du fait de l'augmentation transitoire de la calc&eacute;mie par Forsteo, la prudence s'impose chez les patients trait&eacute;s par des digitaliques.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Recommandation g&eacute;n&eacute;rale&nbsp;:
</dt>
<dd>Des &eacute;tudes chez le lapin ont montr&eacute; une toxicit&eacute; sur la fonction de reproduction (cf S&eacute;curit&eacute; pr&eacute;clinique). L'effet du t&eacute;riparatide sur le d&eacute;veloppement du foetus humain n'a pas &eacute;t&eacute; &eacute;tudi&eacute;. Le risque potentiel chez l'&ecirc;tre humain est inconnu. Le passage du t&eacute;riparatide dans le lait maternel n'est pas connu.</dd>
<dd>Forsteo est contre-indiqu&eacute; durant la grossesse ou pendant l'allaitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Femmes en &acirc;ge de procr&eacute;er/Contraception chez les femmes&nbsp;:
</dt>
<dd>Les femmes en &acirc;ge de procr&eacute;er doivent utiliser des m&eacute;thodes efficaces de contraception lors du traitement par Forsteo. En cas de survenue d'une grossesse, le traitement par Forsteo doit &ecirc;tre interrompu.</dd>
</dl>
</div><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Cependant, une hypotension orthostatique transitoire ou une sensation vertigineuse a &eacute;t&eacute; observ&eacute;e chez certains patients. Ces patients doivent s'abstenir de conduire des v&eacute;hicules ou d'utiliser des machines jusqu'&agrave; disparition des sympt&ocirc;mes.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Parmi les patients inclus dans les essais cliniques men&eacute;s avec le t&eacute;riparatide, il a &eacute;t&eacute; rapport&eacute; au moins un &eacute;v&eacute;nement ind&eacute;sirable chez 82,8&nbsp;% des patients sous Forsteo et 84,5&nbsp;% des patients sous placebo.<br>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s chez les patients trait&eacute;s par Forsteo sont&nbsp;: naus&eacute;es, douleurs dans les membres, c&eacute;phal&eacute;es et sensations vertigineuses.<br>Les effets ind&eacute;sirables li&eacute;s &agrave; l'utilisation du t&eacute;riparatide dans les essais cliniques portant sur l'ost&eacute;oporose et &agrave; l'exposition apr&egrave;s commercialisation sont r&eacute;sum&eacute;s dans la liste ci-dessous.<br>La convention suivante a &eacute;t&eacute; utilis&eacute;e pour la classification des effets ind&eacute;sirables&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). <br>Investigations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: prise de poids, souffle cardiaque, augmentation des phosphatases alcalines.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: palpitations.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: tachycardie.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: an&eacute;mie.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: sensations vertigineuses, c&eacute;phal&eacute;es, sciatique.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: syncope.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: vertiges.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: dyspn&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: emphys&egrave;me.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es, vomissements, hernie hiatale, reflux gastro-oesophagien.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;morro&iuml;des.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: incontinence urinaire, polyurie, miction imp&eacute;rieuse.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: insuffisance r&eacute;nale/dysfonction r&eacute;nale.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypersudation.<br>
</li>
</ul>Affections musculo-squelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: douleurs dans les membres.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: crampes.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: myalgies, arthralgies.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: crampes/douleurs dorsales<sup>*</sup>.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypercholest&eacute;rol&eacute;mie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypercalc&eacute;mie sup&eacute;rieure &agrave; 2,76&nbsp;mmol/l, hyperuric&eacute;mie.<br>
</li>
<li type="disc">Rare&nbsp;: hypercalc&eacute;mie sup&eacute;rieure &agrave; 3,25&nbsp;mmol/l.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypotension.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue, douleur thoracique, asth&eacute;nie, manifestations minimes et transitoires au site d'injection incluant douleur, gonflement, &eacute;ryth&egrave;me, h&eacute;matomes localis&eacute;s, prurit et saignement mineur.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;ryth&egrave;me au site d'injection, r&eacute;action au site d'injection.<br>
</li>
<li type="disc">Rare&nbsp;: r&eacute;actions allergiques possibles peu apr&egrave;s l'injection&nbsp;: dyspn&eacute;e aigu&euml;, oed&egrave;me buccofacial, urticaire g&eacute;n&eacute;ralis&eacute;, douleurs thoraciques, oed&egrave;mes (principalement p&eacute;riph&eacute;riques).<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: d&eacute;pression<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Des cas graves de crampes ou de douleurs dorsales ont &eacute;t&eacute; rapport&eacute;s dans les minutes suivant l'injection.<br>
</font>Dans des essais cliniques, les effets suivants ont &eacute;t&eacute; rapport&eacute;s avec une diff&eacute;rence de fr&eacute;quence &gt;=&nbsp;1&nbsp;% par rapport au placebo&nbsp;: vertiges, naus&eacute;es, douleurs dans les membres, sensations vertigineuses, d&eacute;pression, dyspn&eacute;e.<br>Forsteo augmente les concentrations s&eacute;riques d'acide urique. Dans les essais cliniques, 2,8&nbsp;% des patientes trait&eacute;es par Forsteo avaient une uric&eacute;mie au-dessus de la limite sup&eacute;rieure des valeurs normales, par rapport &agrave; 0,7&nbsp;% des patientes sous placebo. Cependant, cette hyperuric&eacute;mie ne s'est pas accompagn&eacute;e d'une augmentation de crises de goutte, d'arthralgies ou de lithiase urinaire.<br>Dans un vaste essai clinique des anticorps dirig&eacute;s contre t&eacute;riparatide ont &eacute;t&eacute; d&eacute;tect&eacute;s chez 2,8&nbsp;% des femmes recevant Forsteo. G&eacute;n&eacute;ralement, les anticorps ont &eacute;t&eacute; d&eacute;tect&eacute;s pour la premi&egrave;re fois apr&egrave;s 12&nbsp;mois de traitement et leur taux a diminu&eacute; apr&egrave;s l'arr&ecirc;t du traitement. Chez ces patientes, il n'a pas &eacute;t&eacute; mis en &eacute;vidence de r&eacute;actions d'hypersensibilit&eacute;, de r&eacute;actions allergiques, d'effets sur la calc&eacute;mie ou sur les variations de densit&eacute; min&eacute;rale osseuse.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Signes et sympt&ocirc;mes&nbsp;:
</dt>
<dd>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute; pendant les essais cliniques. Forsteo a &eacute;t&eacute; administr&eacute; &agrave; des doses uniques allant jusqu'&agrave; 100&nbsp;&micro;g et &agrave; des doses r&eacute;p&eacute;t&eacute;es allant jusqu'&agrave; 60&nbsp;&micro;g/jour pendant 6&nbsp;semaines.</dd>
<dd>Les effets pouvant &ecirc;tre attendus lors d'un surdosage sont une hypercalc&eacute;mie diff&eacute;r&eacute;e dans le temps et un risque d'hypotension orthostatique. Peuvent aussi survenir&nbsp;: naus&eacute;es, vomissements, sensations vertigineuses et c&eacute;phal&eacute;es.</dd>
<dd>Cas de surdosage bas&eacute;s sur les notifications spontan&eacute;es apr&egrave;s commercialisation&nbsp;:</dd>
<dd>De ces notifications ont &eacute;t&eacute; retenus des cas d'erreur d'administration o&ugrave; la quantit&eacute; totale de t&eacute;riparatide contenue dans le stylo (jusqu'&agrave; 800&nbsp;&micro;g) a &eacute;t&eacute; inject&eacute;e en une seule fois. Ont &eacute;t&eacute; observ&eacute;s des effets ind&eacute;sirables transitoires comme naus&eacute;es, faiblesse/somnolence et hypotension. Dans certains cas, le surdosage n'a entra&icirc;n&eacute; aucun effet ind&eacute;sirable. Aucun d&eacute;c&egrave;s li&eacute; &agrave; un surdosage n'a &eacute;t&eacute; rapport&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite &agrave; tenir en cas de surdosage&nbsp;:
</dt>
<dd>Il n'existe pas d'antidote sp&eacute;cifique pour Forsteo. En cas de suspicion d'un surdosage, il convient d'interrompre transitoirement le traitement par Forsteo, de surveiller la calc&eacute;mie et de mettre en oeuvre une prise en charge appropri&eacute;e, telle qu'une r&eacute;hydratation.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: hormones parathyro&iuml;diennes et analogues (code&nbsp;ATC&nbsp;: H05AA02).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;:</b>
</dt>
<dd>La parathormone (PTH), hormone endog&egrave;ne de 84&nbsp;acides amin&eacute;s, est le principal r&eacute;gulateur du m&eacute;tabolisme phosphocalcique au niveau osseux et r&eacute;nal. Forsteo (rhPTH(1-34)) repr&eacute;sente la s&eacute;quence active (1-34) de la parathormone humaine endog&egrave;ne. Les actions physiologiques de la PTH incluent la stimulation de la formation osseuse par des effets directs sur les cellules de la formation osseuse (ost&eacute;oblastes), augmentant indirectement l'absorption intestinale du calcium, la r&eacute;absorption tubulaire du calcium et l'excr&eacute;tion r&eacute;nale du phosphate.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets pharmacodynamiques&nbsp;:</b>
</dt>
<dd>Forsteo est un agent de la formation osseuse, destin&eacute; au traitement de l'ost&eacute;oporose. Les effets de Forsteo sur le squelette d&eacute;pendent du mode d'exposition syst&eacute;mique. L'administration de Forsteo une fois par jour accro&icirc;t l'apposition d'os nouvellement form&eacute; &agrave; la surface de l'os trab&eacute;culaire et cortical, en stimulant pr&eacute;f&eacute;rentiellement l'activit&eacute; ost&eacute;oblastique par rapport &agrave; l'activit&eacute; ost&eacute;oclastique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Efficacit&eacute; clinique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Facteurs de risque&nbsp;:
</dt>
<dd>L'identification des femmes et des hommes &agrave; risque &eacute;lev&eacute; de fractures qui pourraient b&eacute;n&eacute;ficier d'un traitement doit &ecirc;tre faite sur la base des facteurs de risque ind&eacute;pendants, par exemple, une densit&eacute; min&eacute;rale osseuse (DMO) basse, l'&acirc;ge, des ant&eacute;c&eacute;dents de fractures, des ant&eacute;c&eacute;dents familiaux de fracture de hanche, un remodelage osseux &eacute;lev&eacute; ou un indice de masse corporelle bas.</dd>
<dd>Les femmes non m&eacute;nopaus&eacute;es atteintes d'ost&eacute;oporose cortisonique doivent &ecirc;tre consid&eacute;r&eacute;es &agrave; haut risque de fractures en pr&eacute;sence d'ant&eacute;c&eacute;dent de fractures ou de facteurs de risque multiples les exposant &agrave; un risque fracturaire &eacute;lev&eacute; (comme une faible densit&eacute; osseuse [exemple, Tscore &lt;=&nbsp;-2], un traitement prolong&eacute; &agrave; fortes doses de cortico&iuml;des [exemple, &gt;=&nbsp;7,5&nbsp;mg/jour pour une dur&eacute;e d'au moins 6&nbsp;mois], une forte activit&eacute; de la maladie sous-jacente, de faibles taux de st&eacute;ro&iuml;des sexuels).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Ost&eacute;oporose postm&eacute;nopausique&nbsp;: 
</dt>
<dd>L'&eacute;tude pivot a inclus 1637&nbsp;femmes postm&eacute;nopaus&eacute;es (&acirc;ge moyen&nbsp;: 69,5 ans). A l'inclusion, 90&nbsp;% des patientes avaient au moins une fracture vert&eacute;brale et en moyenne une densit&eacute; min&eacute;rale osseuse lombaire &agrave; 0,82&nbsp;g/cm<font face="verdana" size="-1"><sup>2</sup></font> (&eacute;quivalente &agrave; un T&nbsp;score &agrave; -2,6&nbsp;DS). Un suppl&eacute;ment en calcium (1000&nbsp;mg par jour) et en vitamine&nbsp;D (au moins 400&nbsp;UI par jour) a &eacute;t&eacute; fourni &agrave; toutes les patientes. Pour une p&eacute;riode de traitement par Forsteo allant jusqu'&agrave; 24&nbsp;mois (m&eacute;diane&nbsp;: 19&nbsp;mois), les r&eacute;sultats d&eacute;montrent une r&eacute;duction fracturaire statistiquement significative (cf tableau infra). Pour pr&eacute;venir la survenue d'une ou plusieurs nouvelles fractures vert&eacute;brales, 11&nbsp;femmes ont d&ucirc; &ecirc;tre trait&eacute;es pendant une p&eacute;riode m&eacute;diane de 19&nbsp;mois.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Incidence des fractures chez les femmes postm&eacute;nopaus&eacute;es&nbsp;:</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Placebo<br>(N&nbsp;=&nbsp;544)<br>(%)</td><td valign="middle" align="center">Forsteo<br>(N&nbsp;=&nbsp;541)<br>(%)</td><td valign="middle" align="center">Risque relatif (IC&nbsp;&agrave;&nbsp;95&nbsp;%) vs&nbsp;placebo</td>
</tr>
<tr>
<td valign="middle" align="center">Nouvelle fracture vert&eacute;brale (&gt;=&nbsp;1)<sup>(a)</sup></td><td valign="middle" align="center">14,3</td><td valign="middle" align="center">5,0<sup>(b)</sup></td><td valign="middle" align="center">0,35 (0,22&nbsp;-&nbsp;0,55)</td>
</tr>
<tr>
<td valign="middle" align="center">Fractures vert&eacute;brales multiples (&gt;=&nbsp;2)<sup>(a)</sup></td><td valign="middle" align="center">4,9</td><td valign="middle" align="center">1,1<sup>(b)</sup></td><td valign="middle" align="center">0,23 (0,09&nbsp;-&nbsp;0,6)</td>
</tr>
<tr>
<td valign="middle" align="center">Fractures p&eacute;riph&eacute;riques par fragilit&eacute; osseuse<sup>(c)</sup></td><td valign="middle" align="center">5,5</td><td valign="middle" align="center">2,6<sup>(d)</sup></td><td valign="middle" align="center">0,47 (0,25&nbsp;-&nbsp;0,87)</td>
</tr>
<tr>
<td valign="middle" align="center">Principales fractures p&eacute;riph&eacute;riques par fragilit&eacute; osseuse<sup>(c)</sup> (hanche, radius, hum&eacute;rus, c&ocirc;tes et bassin)</td><td valign="middle" align="center">3,9</td><td valign="middle" align="center">1,5<sup>(d)</sup></td><td valign="middle" align="center">0,38 (0,17&nbsp;-&nbsp;0,86)</td>
</tr>
</table>
</dd>
<dd>Abr&eacute;viations&nbsp;: N&nbsp;=&nbsp;nombre de patients randomis&eacute;s affect&eacute;s &agrave; chaque groupe de traitement&nbsp;; IC&nbsp;=&nbsp;intervalle de confiance.</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">L'incidence des fractures vert&eacute;brales a &eacute;t&eacute; &eacute;valu&eacute;e sur 448&nbsp;patients dans le groupe placebo et 444&nbsp;patients dans le groupe trait&eacute; par Forsteo pr&eacute;sentant des radiographies &agrave; l'inclusion et en suivi.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">p&nbsp;&lt;=&nbsp;0,001 vs placebo.<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">Une r&eacute;duction significative de l'incidence des fractures de hanche n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e.<br>
</font>
</dd>
<dd>
<sup>(d)</sup>&nbsp;
				<font size="-1">p&nbsp;&lt;=&nbsp;0,025 vs placebo.<br>
</font>
</dd>
<dd>Apr&egrave;s 19&nbsp;mois de traitement (dur&eacute;e m&eacute;diane) la densit&eacute; min&eacute;rale osseuse (DMO) a augment&eacute; au niveau du rachis lombaire et de la hanche totale respectivement de 9&nbsp;% et 4&nbsp;% par rapport au placebo (p&nbsp;&lt;&nbsp;0,001).</dd>
<dd>Prise en charge post-traitement&nbsp;: suite &agrave; l'arr&ecirc;t de traitement par Forsteo, 1262 femmes m&eacute;nopaus&eacute;es de l'&eacute;tude pivot ont particip&eacute; &agrave; une &eacute;tude de suivi. L'objectif principal de cette &eacute;tude &eacute;tait de recueillir des donn&eacute;es de s&eacute;curit&eacute; sur Forsteo. Durant cette p&eacute;riode d'observation, d'autres traitements contre l'ost&eacute;oporose &eacute;taient autoris&eacute;s et une &eacute;valuation compl&eacute;mentaire des fractures vert&eacute;brales a &eacute;t&eacute; r&eacute;alis&eacute;e.</dd>
<dd>Au cours d'une p&eacute;riode d'une dur&eacute;e m&eacute;diane de 18&nbsp;mois apr&egrave;s l'arr&ecirc;t de Forsteo, une r&eacute;duction de 41&nbsp;% du nombre de patientes avec au moins une nouvelle fracture vert&eacute;brale (p&nbsp;=&nbsp;0,004) par rapport au placebo a &eacute;t&eacute; observ&eacute;e.</dd>
<dd>Dans une &eacute;tude en ouvert, 503&nbsp;femmes m&eacute;nopaus&eacute;es atteintes d'ost&eacute;oporose s&eacute;v&egrave;re et ayant eu une fracture par fragilit&eacute; osseuse au cours des 3&nbsp;derni&egrave;res ann&eacute;es (83&nbsp;% avaient re&ccedil;u un traitement ost&eacute;oporotique ant&eacute;rieur) ont &eacute;t&eacute; trait&eacute;es par Forsteo pendant une dur&eacute;e allant jusqu'&agrave; 24&nbsp;mois. A 24&nbsp;mois, l'augmentation moyenne de la DMO par rapport &agrave; l'inclusion, au niveau du rachis lombaire, de la hanche totale et du col f&eacute;moral &eacute;tait respectivement de 10,5&nbsp;%, 2,6&nbsp;% et 3,9&nbsp;%. L'augmentation moyenne de la DMO entre 18 et 24&nbsp;mois &eacute;tait respectivement de 1,4&nbsp;%, 1,2&nbsp;% et 1,6&nbsp;% au niveau du rachis lombaire, de la hanche totale et du col f&eacute;moral.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Ost&eacute;oporose masculine&nbsp;: 
</dt>
<dd>437&nbsp;patients (&acirc;ge moyen 58,7&nbsp;ans) atteints d'ost&eacute;oporose hypogonadique (d&eacute;finie par un faible taux de testost&eacute;rone libre ou une FSH ou une LH &eacute;lev&eacute;e) ou idiopathique ont &eacute;t&eacute; inclus dans un essai clinique. A l'inclusion, le T&nbsp;score moyen de la densit&eacute; min&eacute;rale osseuse au rachis et au col f&eacute;moral &eacute;tait respectivement de -&nbsp;2,2&nbsp;DS et -&nbsp;2,1&nbsp;DS. A l'inclusion, 35&nbsp;% des patients avaient un ant&eacute;c&eacute;dent de fracture vert&eacute;brale et 59&nbsp;% avaient une fracture p&eacute;riph&eacute;rique.</dd>
<dd>Tous les patients ont re&ccedil;u 1000&nbsp;mg de calcium et au moins 400&nbsp;UI de vitamine&nbsp;D par jour. La DMO mesur&eacute;e au rachis lombaire a significativement augment&eacute; d&egrave;s 3&nbsp;mois de traitement. Apr&egrave;s 12&nbsp;mois, la DMO au rachis lombaire et &agrave; la hanche totale a augment&eacute; respectivement de 5&nbsp;% et de 1&nbsp;% par rapport au placebo.</dd>
<dd>Cependant aucun effet significatif sur le taux de fracture n'a &eacute;t&eacute; d&eacute;montr&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Ost&eacute;oporose cortisonique&nbsp;:
</dt>
<dd>L'efficacit&eacute; de Forsteo chez les hommes et les femmes (N&nbsp;=&nbsp;428) recevant une corticoth&eacute;rapie au long cours par voie g&eacute;n&eacute;rale (&eacute;quivalent &agrave; 5&nbsp;mg ou plus de prednisone pendant au moins 3&nbsp;mois) a &eacute;t&eacute; d&eacute;montr&eacute;e au cours de la phase principale de 18&nbsp;mois d'une &eacute;tude randomis&eacute;e d'une dur&eacute;e de 36&nbsp;mois, effectu&eacute;e en double aveugle et contr&ocirc;l&eacute;e par un comparateur actif (alendronate 10&nbsp;mg/jour). A l'inclusion, 28&nbsp;% des patients avaient une ou plusieurs fractures vert&eacute;brales radiographiques. Tous les patients recevaient 1000&nbsp;mg de calcium par jour et 800&nbsp;UI de vitamine&nbsp;D par jour.</dd>
<dd>Cette &eacute;tude a inclus des femmes postm&eacute;nopaus&eacute;es (N&nbsp;=&nbsp;277), des femmes non m&eacute;nopaus&eacute;es (N&nbsp;=&nbsp;67) et des hommes (N&nbsp;=&nbsp;83).</dd>
<dd>A l'inclusion, l'&acirc;ge moyen des femmes postm&eacute;nopaus&eacute;es &eacute;tait de 61&nbsp;ans, leur Tscore moyen de DMO lombaire &eacute;tait de -&nbsp;2,7, la dose m&eacute;diane de traitement &eacute;tait de 7,5&nbsp;mg/jour &eacute;quivalent prednisone, et 34&nbsp;% d'entre elles avaient eu une ou plusieurs fractures vert&eacute;brales radiographiques&nbsp;; l'&acirc;ge moyen des femmes non m&eacute;nopaus&eacute;es &eacute;tait de 37&nbsp;ans, leur Tscore moyen de DMO lombaire &eacute;tait de -&nbsp;2,5, la dose m&eacute;diane de traitement &eacute;tait de 10&nbsp;mg/jour &eacute;quivalent prednisone, et 9&nbsp;% d'entre elles avaient eu une ou plusieurs fractures vert&eacute;brales radiographiques&nbsp;; enfin, l'&acirc;ge moyen des hommes &eacute;tait de 57&nbsp;ans, leur Tscore moyen de DMO lombaire &eacute;tait de -&nbsp;2,2, la dose m&eacute;diane de traitement &eacute;tait de 10&nbsp;mg/jour &eacute;quivalent prednisone, et 24&nbsp;% d'entre eux avaient eu une ou plusieurs fractures vert&eacute;brales radiographiques.</dd>
<dd>69&nbsp;% des patients ont termin&eacute; la phase principale de 18&nbsp;mois. Au terme de ces 18&nbsp;mois, Forsteo avait significativement augment&eacute; la DMO au niveau du rachis lombaire (7,2&nbsp;%) comparativement &agrave; l'alendronate (3,4&nbsp;%&nbsp;; p&nbsp;&lt;&nbsp;0,001). Forsteo a entra&icirc;n&eacute; une augmentation de la DMO au niveau de la hanche totale (3,6&nbsp;%) comparativement &agrave; l'alendronate (2,2&nbsp;%&nbsp;; p&nbsp;&lt;&nbsp;0,01), de m&ecirc;me que pour la DMO au col f&eacute;moral (3,7&nbsp;%) comparativement &agrave; l'alendronate (2,1&nbsp;%&nbsp;; p&nbsp;&lt;&nbsp;0,05).</dd>
<dd>Chez les patients trait&eacute;s avec t&eacute;riparatide, la DMO au niveau du rachis lombaire, de la hanche totale et du col f&eacute;moral a augment&eacute; respectivement de 1,7&nbsp;%, 0,9&nbsp;% et 0,4&nbsp;% entre 18 et 24&nbsp;mois.</dd>
<dd>A 36&nbsp;mois, l'analyse de radiographies du rachis portant sur 169&nbsp;patients sous alendronate et 173&nbsp;patients sous Forsteo a montr&eacute; que 13&nbsp;patients dans le groupe alendronate (7,7&nbsp;%) avaient eu une nouvelle fracture vert&eacute;brale compar&eacute;s &agrave; 3&nbsp;patients dans le groupe Forsteo (1,7&nbsp;%) [p&nbsp;=&nbsp;0,01]. De plus, 15&nbsp;patients sur 214 dans le groupe alendronate (7,0&nbsp;%) avaient eu une fracture p&eacute;riph&eacute;rique compar&eacute;s &agrave; 16&nbsp;patients sur 214 dans le groupe Forsteo (7,5&nbsp;%) [p&nbsp;=&nbsp;0,84].</dd>
<dd>Chez les femmes non m&eacute;nopaus&eacute;es, l'augmentation de la DMO entre l'inclusion et la fin de 18&nbsp;mois d'&eacute;tude &eacute;tait significativement plus importante dans le groupe Forsteo comparativement au groupe alendronate au niveau du rachis lombaire (4,2&nbsp;% versus -&nbsp;1,9&nbsp;%&nbsp;; p&nbsp;&lt;&nbsp;0,001) et de la hanche totale (3,8&nbsp;% versus 0,9&nbsp;%&nbsp;; p&nbsp;=&nbsp;0,005). Cependant, aucun effet significatif sur le taux de fracture n'a &eacute;t&eacute; d&eacute;montr&eacute;.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Forsteo est &eacute;limin&eacute; par clairance h&eacute;patique et extrah&eacute;patique (environ 62&nbsp;l/h chez les femmes et 94&nbsp;l/h chez les hommes). Le volume de distribution est voisin de 1,7&nbsp;l/kg. La demi-vie de Forsteo est d'environ 1&nbsp;heure apr&egrave;s injection sous-cutan&eacute;e, ce qui traduit le temps n&eacute;cessaire &agrave; l'absorption &agrave; partir du site d'injection. Aucune &eacute;tude de m&eacute;tabolisme ni d'&eacute;limination n'a &eacute;t&eacute; conduite avec Forsteo&nbsp;; toutefois, le m&eacute;tabolisme p&eacute;riph&eacute;rique de la parathormone semble &ecirc;tre principalement h&eacute;patique et r&eacute;nal.</p>
<div>
<dl>
<dt>
Caract&eacute;ristiques des patients&nbsp;:
</dt>
<dd>Personnes &acirc;g&eacute;es&nbsp;: aucune diff&eacute;rence de pharmacocin&eacute;tique n'a &eacute;t&eacute; observ&eacute;e en fonction de l'&acirc;ge des patients (de 31 &agrave; 85&nbsp;ans). Aucune modification de posologie li&eacute;e &agrave; l'&acirc;ge n'est n&eacute;cessaire.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Aucune g&eacute;notoxicit&eacute; n'a &eacute;t&eacute; rapport&eacute;e avec le t&eacute;riparatide au cours d'une s&eacute;rie de tests standard. Le t&eacute;riparatide n'a eu aucun effet t&eacute;ratog&egrave;ne chez le rat, la souris ou le lapin. Aucun effet important n'a &eacute;t&eacute; observ&eacute; chez des rates ou souris gravides auxquelles a &eacute;t&eacute; administr&eacute; le t&eacute;riparatide &agrave; des doses quotidiennes de 30 &agrave; 1000&nbsp;&micro;g/kg. Cependant, une r&eacute;sorption foetale et une taille r&eacute;duite de la port&eacute;e ont &eacute;t&eacute; observ&eacute;es chez des lapines gravides auxquelles ont &eacute;t&eacute; administr&eacute;es des doses quotidiennes de 3 &agrave; 100&nbsp;&micro;g/kg. L'embryotoxicit&eacute; observ&eacute;e pourrait &ecirc;tre reli&eacute;e &agrave; une sensibilit&eacute; beaucoup plus grande du lapin aux effets de la PTH sur le calcium ionis&eacute; sanguin par rapport aux rongeurs.</p>
<p>Des rats trait&eacute;s pendant presque toute leur dur&eacute;e de vie par des injections quotidiennes ont pr&eacute;sent&eacute; une augmentation excessive dose-d&eacute;pendante de la formation osseuse et une augmentation de l'incidence des cas d'ost&eacute;osarcome, d&ucirc; vraisemblablement &agrave; un m&eacute;canisme &eacute;pig&eacute;n&eacute;tique. Le t&eacute;riparatide n'a pas augment&eacute; l'incidence des autres types de tumeurs malignes chez le rat. En raison des diff&eacute;rences de physiologie osseuse entre l'&ecirc;tre humain et le rat, la pertinence clinique de ces observations est probablement mineure. Aucune tumeur osseuse n'a &eacute;t&eacute; observ&eacute;e chez des guenons ovariectomis&eacute;es trait&eacute;es pendant 18&nbsp;mois ou pendant la p&eacute;riode de suivi de 3&nbsp;ans apr&egrave;s l'arr&ecirc;t du traitement. De plus, aucun cas d'ost&eacute;osarcome n'a &eacute;t&eacute; observ&eacute; lors des essais cliniques ou au cours de l'&eacute;tude de suivi apr&egrave;s l'arr&ecirc;t du traitement.</p>
<p>Les &eacute;tudes chez l'animal ont montr&eacute; qu'une r&eacute;duction importante du d&eacute;bit sanguin h&eacute;patique diminue l'exposition de la PTH au principal syst&egrave;me de clivage (les cellules de K&uuml;pffer) et, par cons&eacute;quent, r&eacute;duit la clairance de la PTH (1-84).</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C) dans tous les cas.</p>
<p>Le stylo doit &ecirc;tre remis au r&eacute;frig&eacute;rateur imm&eacute;diatement apr&egrave;s utilisation. Ne pas congeler.</p>
<p>Ne pas conserver le dispositif avec l'aiguille fix&eacute;e dessus.</p>
<p>La stabilit&eacute; chimique, physique et microbiologique du produit en cours d'utilisation a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 28&nbsp;jours entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C.</p>
<p>Apr&egrave;s la premi&egrave;re utilisation, le produit peut &ecirc;tre conserv&eacute; pendant 28&nbsp;jours au maximum entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C. En cours d'utilisation, toute autre condition de dur&eacute;e et de conservation est de la responsabilit&eacute; de l'utilisateur.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Forsteo est fourni dans un stylo pr&eacute;rempli. Chaque stylo doit &ecirc;tre utilis&eacute; par un seul patient. Une nouvelle aiguille st&eacute;rile doit &ecirc;tre utilis&eacute;e &agrave; chaque injection. Dans chaque bo&icirc;te de Forsteo un manuel d'utilisation d&eacute;crivant en d&eacute;tail le mode d'emploi du stylo est fourni. Aucune aiguille n'est fournie avec le produit. Le dispositif peut &ecirc;tre utilis&eacute; avec des aiguilles pour stylo injecteur d'insuline. Apr&egrave;s chaque injection, le stylo Forsteo doit &ecirc;tre remis au r&eacute;frig&eacute;rateur.</p>
<p>Ne pas utiliser Forsteo si la solution est trouble, color&eacute;e ou si elle contient des particules.</p>
<p>Consulter &eacute;galement le manuel d'utilisation pour savoir comment utiliser le stylo.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/03/247/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3622162</b>8</font> (RCP r&eacute;v 18.03.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">370.20&nbsp;euros (bo&icirc;te de 1&nbsp;stylo).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 65&nbsp;% selon la proc&eacute;dure des m&eacute;dicaments d'exception (prescription en conformit&eacute; avec la fiche d'information th&eacute;rapeutique) dans l'ost&eacute;oporose avec au moins deux fractures vert&eacute;brales chez la femme m&eacute;nopaus&eacute;e, chez l'homme et dans l'ost&eacute;oporose cortisonique sur une dur&eacute;e maximale de 18&nbsp;mois. Collect.</p>
</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Eli Lilly Nederland B.V, Grootslag 1-5, NL-3991 RA Houten, Pays-Bas.</p>
<center>
<br>
<b>LILLY FRANCE SAS</b>
<br>13, rue Pag&egrave;s. 92158 Suresnes cdx<br>Standard : T&eacute;l : 01 55 49 34 34<br>Info m&eacute;dic/Pharmacovigilance :<br>T&eacute;l : 01 55 49 32 51 ou N&deg; Vert : 08 00 00 36 36<br>Fax : 01 55 49 33 07<br>Logistique produits :<br>T&eacute;l : 01 55 49 33 21. Fax : 01 55 49 34 85<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.lilly.fr">http://www.lilly.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

