<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-185814024-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-185814024-1');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">SOMAVERT&reg;</font></b></center>
<meta name="version" content="13.1">



<br>
<b>pegvisomant</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre (blanche &agrave; l&eacute;g&egrave;rement blanche) et solvant pour solution injectable (SC) &agrave; 10&nbsp;mg ou &agrave; 15&nbsp;mg&nbsp;: &nbsp;Flacons de poudre + flacons de 8&nbsp;ml de solvant, bo&icirc;tes de 30.<br><!--Fin forme-->
Poudre (blanche &agrave; l&eacute;g&egrave;rement blanche) et solvant pour solution injectable (SC) &agrave; 20&nbsp;mg&nbsp;: &nbsp;Flacons de poudre + flacons de 8&nbsp;ml de solvant, bo&icirc;tes de 1 ou de 30.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ml<sup>*</sup></td>
</tr>
<tr>
<td align="left">Pegvisomant<sup>**</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">15&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">20&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				glycine, mannitol (E&nbsp;421), phosphate disodique anhydre, phosphate monosodique monohydrat&eacute;.
<p>
Solvant&nbsp;: eau ppi.</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">de solution reconstitu&eacute;e<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">produit dans Escherichia coli par la technique de l'ADN recombinant<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'acrom&eacute;galie chez des patients qui ont eu une r&eacute;ponse insuffisante &agrave; la chirurgie et/ou la radioth&eacute;rapie et chez lesquels un traitement m&eacute;dical appropri&eacute; par les analogues de la somatostatine n'a pas normalis&eacute; les concentrations en IGF-I ou n'a pas &eacute;t&eacute; tol&eacute;r&eacute;.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement doit &ecirc;tre initi&eacute; sous la surveillance d'un m&eacute;decin exp&eacute;riment&eacute; dans le traitement de l'acrom&eacute;galie.<br>Pour les diff&eacute;rents sch&eacute;mas posologiques, les dosages suivants sont disponibles&nbsp;: Somavert 10&nbsp;mg, Somavert 15&nbsp;mg et Somavert 20&nbsp;mg.<br>Pour les instructions de pr&eacute;paration, cf Modalit&eacute;s manipulation/&Eacute;limination.<br>Une dose de charge de 80&nbsp;mg de pegvisomant devra &ecirc;tre administr&eacute;e par voie sous-cutan&eacute;e sous contr&ocirc;le m&eacute;dical. Ensuite, Somavert 10&nbsp;mg reconstitu&eacute; dans 1&nbsp;ml de solvant devra &ecirc;tre administr&eacute; une fois par jour par voie sous-cutan&eacute;e.<br>Le site d'injection doit &ecirc;tre altern&eacute; quotidiennement afin de pr&eacute;venir la survenue de lipohypertrophie.<br>L'ajustement de dose devra &ecirc;tre bas&eacute; sur les taux s&eacute;riques d'IGF-I. Les concentrations s&eacute;riques d'IGF-I doivent &ecirc;tre mesur&eacute;es toutes les quatre &agrave; six semaines, et une adaptation appropri&eacute;e des doses doit &ecirc;tre faite par paliers de 5&nbsp;mg/jour de fa&ccedil;on &agrave; maintenir la concentration d'IGF-I s&eacute;rique dans la fourchette normale correspondant &agrave; l'&acirc;ge du patient et &agrave; maintenir une r&eacute;ponse th&eacute;rapeutique optimale.<br>La dose maximale ne doit pas d&eacute;passer 30&nbsp;mg/jour.<br>Co&ucirc;t du traitement journalier : 110,73&nbsp;euro(s) (pour une posologie moyenne de 15&nbsp;mg/jour).
<div>
<dl>
<dt>
Patient &acirc;g&eacute;&nbsp;:
</dt>
<dd>Aucune adaptation de dose n'est n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>Il n'y a pas d'exp&eacute;rience chez l'enfant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique&nbsp;:
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; de Somavert chez les patients ayant une insuffisance r&eacute;nale ou h&eacute;patique n'ont pas &eacute;t&eacute; &eacute;tablies.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les tumeurs pituitaires s&eacute;cr&eacute;tant de l'hormone de croissance peuvent parfois se d&eacute;velopper, entra&icirc;nant des complications graves (par exemple, alt&eacute;rations du champ visuel). Le traitement par Somavert ne r&eacute;duit pas la taille de la tumeur. Tous les patients ayant ce type de tumeur doivent faire l'objet d'une surveillance attentive afin d'&eacute;viter toute augmentation de la taille de celle-ci lors du traitement.<br>Somavert est un antagoniste puissant de l'hormone de croissance. L'administration de Somavert peut entra&icirc;ner un tableau de d&eacute;ficit en hormone de croissance, malgr&eacute; la pr&eacute;sence de taux s&eacute;riques &eacute;lev&eacute;s d'hormone de croissance. Les concentrations d'IGF-I s&eacute;riques doivent &ecirc;tre surveill&eacute;es et maintenues dans la fourchette normale correspondant &agrave; l'&acirc;ge du patient en adaptant la posologie de Somavert.<br>Les concentrations s&eacute;riques d'alanine aminotransf&eacute;rase (ALAT) et d'aspartate aminotransf&eacute;rase (ASAT) doivent &ecirc;tre surveill&eacute;es &agrave; des intervalles de quatre &agrave; six semaines pendant les six premiers mois de traitement par Somavert, ou &agrave; tout moment chez les patients pr&eacute;sentant des sympt&ocirc;mes d'h&eacute;patite. En cas d'augmentation des concentrations d'ALAT et d'ASAT ou en cas d'ant&eacute;c&eacute;dents de traitement par tout analogue de la somatostatine, il faudra &eacute;liminer une pathologie obstructive des voies biliaires.<br>L'administration de Somavert devra &ecirc;tre arr&ecirc;t&eacute;e si les signes de maladie du foie persistent.<br>L'&eacute;tude conduite avec Somavert chez les patients diab&eacute;tiques trait&eacute;s par insuline ou par hypoglyc&eacute;miants oraux a r&eacute;v&eacute;l&eacute; un risque d'hypoglyc&eacute;mie dans cette population.<br>En cons&eacute;quence, chez les patients acrom&eacute;gales et diab&eacute;tiques, une r&eacute;duction des doses d'insuline ou d'hypoglyc&eacute;miants oraux pourra &ecirc;tre n&eacute;cessaire (cf&nbsp;Interactions).<br>Les b&eacute;n&eacute;fices th&eacute;rapeutiques d'une r&eacute;duction de la concentration d'IGF-I, conduisant &agrave; une am&eacute;lioration des conditions cliniques des patients, peuvent potentiellement accro&icirc;tre la fertilit&eacute; des patientes. Les patientes doivent &ecirc;tre conseill&eacute;es pour qu'elles utilisent des moyens de contraception ad&eacute;quats si n&eacute;cessaire. Somavert n'est pas recommand&eacute; pendant la grossesse (cf Grossesse/Allaitement).<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e. La poursuite du traitement avec les analogues de la somatostatine devra &ecirc;tre &eacute;valu&eacute;e. L'utilisation de Somavert en association avec d'autres m&eacute;dicaments pour le traitement de l'acrom&eacute;galie n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e de fa&ccedil;on approfondie.<br>Il est possible que les patients recevant de l'insuline ou des hypoglyc&eacute;miants oraux n&eacute;cessitent une r&eacute;duction des doses de ces substances actives en raison de l'effet du pegvisomant sur la sensibilit&eacute; &agrave; l'insuline (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>Une analogie structurelle importante de Somavert avec l'hormone de croissance est &agrave; l'origine de r&eacute;actions crois&eacute;es avec les dosages d'hormone de croissance disponibles sur le march&eacute;. Les concentrations s&eacute;riques th&eacute;rapeutiques efficaces de Somavert &eacute;tant g&eacute;n&eacute;ralement 100 &agrave; 1000&nbsp;fois sup&eacute;rieures &agrave; celles de l'hormone de croissance naturelle observ&eacute;es en cas d'acrom&eacute;galie, les mesures de concentrations s&eacute;riques d'hormone de croissance avec les dosages disponibles sur le march&eacute; seront fauss&eacute;es. La surveillance ou l'adaptation d'un traitement par Somavert ne devra donc pas s'appuyer sur les concentrations s&eacute;riques d'hormone de croissance d&eacute;termin&eacute;es avec ces dosages.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es sur l'utilisation de pegvisomant chez la femme enceinte.</p>
<p>Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal ne sont pas suffisantes au regard des effets sur la grossesse, le d&eacute;veloppement embryofoetal, la parturition et le d&eacute;veloppement postnatal (cf S&eacute;curit&eacute; pr&eacute;clinique).</p>
<p>Le risque potentiel chez l'humain est inconnu.</p>
<p>Somavert ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse &agrave; moins d'une n&eacute;cessit&eacute; absolue (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'excr&eacute;tion du pegvisomant dans le lait maternel n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'animal. Les donn&eacute;es cliniques sont trop limit&eacute;es (un cas rapport&eacute;) pour conclure &agrave; l'excr&eacute;tion de pegvisomant dans le lait maternel humain. Par cons&eacute;quent, Somavert ne devra pas &ecirc;tre utilis&eacute; chez les femmes qui allaitent. Toutefois, l'allaitement peut &ecirc;tre continu&eacute; si Somavert est arr&ecirc;t&eacute;&nbsp;: cette d&eacute;cision devra prendre en compte le b&eacute;n&eacute;fice du traitement par Somavert pour la m&egrave;re et le b&eacute;n&eacute;fice de l'allaitement pour l'enfant.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La liste ci-dessous contient des effets ind&eacute;sirables observ&eacute;s lors des essais cliniques.<br>Au cours des &eacute;tudes cliniques, chez les patients trait&eacute;s par pegvisomant (n&nbsp;=&nbsp;160), la plupart des effets ind&eacute;sirables &eacute;tait d'une intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, d'une dur&eacute;e limit&eacute;e et n'a pas n&eacute;cessit&eacute; l'arr&ecirc;t du traitement.<br>Au cours des &eacute;tudes cliniques, les effets ind&eacute;sirables le plus fr&eacute;quemment observ&eacute;s et consid&eacute;r&eacute;s comme li&eacute;s au traitement par Somavert chez plus de 5&nbsp;% des patients acrom&eacute;gales ont &eacute;t&eacute; les suivants&nbsp;: r&eacute;actions au point d'injection (11&nbsp;%), sudation (7&nbsp;%), c&eacute;phal&eacute;es (6&nbsp;%) et asth&eacute;nie (6&nbsp;%).<br>
<div>
<dl>
<dd>Les effets secondaires sont list&eacute;s selon les cat&eacute;gories suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100).</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: thrombocytop&eacute;nie, leucop&eacute;nie, leucocytose, tendance &agrave; l'h&eacute;morragie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es, &eacute;tourdissement, somnolence, tremblements.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypoesth&eacute;sie, dysgueusie, migraine, narcolepsie.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: fatigue oculaire, douleur oculaire.<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: syndrome de M&eacute;ni&egrave;re.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dyspn&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: diarrh&eacute;e, constipation, naus&eacute;es, vomissements, m&eacute;t&eacute;orisme abdominal, dyspepsie, flatulence.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: bouche s&egrave;che, h&eacute;morro&iuml;des, sialorrh&eacute;e, troubles dentaires.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;maturie, prot&eacute;inurie, polyurie, insuffisance r&eacute;nale.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: sudation, prurit, rash.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: oed&egrave;me facial, peau s&egrave;che, contusion, tendance &agrave; l'ecchymose, sudation nocturne.<br>
</li>
</ul>
</dd>
<dd>Affections musculo-squelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: arthralgie, myalgie, tum&eacute;factions p&eacute;riph&eacute;riques.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: arthrite.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypercholest&eacute;rol&eacute;mie, prise de poids, hyperglyc&eacute;mie, sensation de faim.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypertriglyc&eacute;rid&eacute;mie, hypoglyc&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypertension.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: syndrome pseudogrippal, fatigue, ecchymose ou h&eacute;morragie au niveau du site d'injection, r&eacute;action au niveau du site d'injection (incluant une hypersensibilit&eacute; au niveau du site d'injection), hypertrophie au niveau du site d'injection (par exemple une lipohypertrophie)<sup>*</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: oed&egrave;me des membres inf&eacute;rieurs, fi&egrave;vre, faiblesse, asth&eacute;nie, sensations anormales, trouble de la cicatrisation, oed&egrave;mes p&eacute;riph&eacute;riques.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;pato-biliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: tests fonctionnels h&eacute;patiques anormaux (par exemple&nbsp;: &eacute;l&eacute;vation des transaminases)&nbsp;: cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: perturbations des r&ecirc;ves, troubles du sommeil.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: col&egrave;re, apathie, confusion, augmentation de la libido, crise de panique, perte de la m&eacute;moire imm&eacute;diate.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Voir les Informations compl&eacute;mentaires ci-dessous.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Informations compl&eacute;mentaires&nbsp;:
</dt>
<dd>La plupart des r&eacute;actions au niveau du site d'injection, caract&eacute;ris&eacute;es par des &eacute;ryth&egrave;mes et une douleur localis&eacute;s, se r&eacute;solvent spontan&eacute;ment avec un traitement symptomatique local, sans arr&ecirc;t du traitement par Somavert. La survenue d'hypertrophies au niveau du site d'injection, incluant une lipohypertrophie, a &eacute;t&eacute; observ&eacute;e.</dd>
<dd>Le d&eacute;veloppement d'anticorps isol&eacute;s anti-hormone de croissance &agrave; une faible concentration a &eacute;t&eacute; observ&eacute; chez 16,9&nbsp;% des patients trait&eacute;s par Somavert. La signification clinique de ces anticorps est inconnue.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'exp&eacute;rience d'un surdosage avec Somavert est limit&eacute;e. Un seul cas de surdosage aigu a &eacute;t&eacute; rapport&eacute; pour lequel un patient, ayant re&ccedil;u 80&nbsp;mg/jour pendant 7&nbsp;jours, a pr&eacute;sent&eacute; un l&eacute;ger surcro&icirc;t de fatigue et une s&eacute;cheresse de la bouche. Dans la semaine suivant l'arr&ecirc;t du traitement, on a not&eacute; les effets ind&eacute;sirables suivants&nbsp;: insomnie, surcro&icirc;t de fatigue, oed&egrave;me du pied localis&eacute;, tremblements fins et prise de poids. Deux semaines apr&egrave;s arr&ecirc;t du traitement, une leucocytose et une h&eacute;morragie mod&eacute;r&eacute;e au niveau des sites d'injection ou de ponction veineuse ont &eacute;t&eacute; observ&eacute;es, qui peuvent &ecirc;tre consid&eacute;r&eacute;es imputables &agrave; Somavert.<br>En cas de surdosage, l'administration de Somavert doit &ecirc;tre interrompue et ne doit pas &ecirc;tre reprise avant que les taux d'IGF-I ne soient revenus dans la fourchette normale ou au-dessus de celle-ci.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres hormones de l'ant&eacute;-hypophyse et analogues (code ATC&nbsp;: H01AX01).</p>
<p>Le pegvisomant est un analogue de l'hormone de croissance humaine modifi&eacute; par g&eacute;nie g&eacute;n&eacute;tique pour &ecirc;tre un antagoniste du r&eacute;cepteur de l'hormone de croissance.</p>
<p>Le pegvisomant se lie aux r&eacute;cepteurs membranaires de l'hormone de croissance o&ugrave; il bloque la liaison de l'hormone de croissance et interf&egrave;re par cons&eacute;quent avec la transduction intracellulaire des signaux de l'hormone de croissance. Le pegvisomant est hautement s&eacute;lectif pour le r&eacute;cepteur de l'hormone de croissance et n'interagit pas avec les r&eacute;cepteurs d'autres cytokines, dont la prolactine. L'inhibition de l'action de l'hormone de croissance par le pegvisomant entra&icirc;ne une baisse des concentrations s&eacute;riques moyennes de l'IGF-I (Insulin-like Growth Factor-I), ainsi que celles des autres prot&eacute;ines s&eacute;riques stimul&eacute;es par l'hormone de croissance telles que l'IGF-I libre, la sous-unit&eacute; acide-labile de l'IGF-I (ALS) et l'IGFBP-3 (Insulin-like Growth Factor Binding Protein-3).</p>
<p>Des patients acrom&eacute;gales (n&nbsp;=&nbsp;112) ont &eacute;t&eacute; trait&eacute;s au cours d'une &eacute;tude comparative pegvisomant versus placebo, multicentrique, randomis&eacute;e, en double aveugle d'une dur&eacute;e de 12&nbsp;semaines. Des r&eacute;ductions dose-d&eacute;pendantes, statistiquement significatives des valeurs moyennes d'IGF-I (p&nbsp;&lt;&nbsp;0,0001), d'IGF-I libre (p&nbsp;&lt;&nbsp;0,05), d'IGFBP-3 (p&nbsp;&lt;&nbsp;0,05) et d'ALS (p&nbsp;&lt;&nbsp;0,05) ont &eacute;t&eacute; observ&eacute;es au cours de toutes les visites suivant l'inclusion dans les groupes trait&eacute;s par pegvisomant. La concentration d'IGF-I s'est normalis&eacute;e &agrave; la fin de cette &eacute;tude (semaine&nbsp;12) chez 9,7&nbsp;%, 38,5&nbsp;%, 75&nbsp;% et 82&nbsp;% des sujets trait&eacute;s par placebo et par 10&nbsp;mg/jour, 15&nbsp;mg/jour ou 20&nbsp;mg/jour de pegvisomant respectivement.</p>
<p>Des diff&eacute;rences statistiquement significatives par rapport au placebo (p&nbsp;&lt;&nbsp;0,05) ont &eacute;t&eacute; observ&eacute;es pour l'am&eacute;lioration du score total des signes et sympt&ocirc;mes.</p>
<p>Un groupe de 38&nbsp;sujets acrom&eacute;gales a &eacute;t&eacute; suivi dans le cadre d'une &eacute;tude en ouvert, &agrave; long terme, avec titration, pendant au moins 12&nbsp;mois cons&eacute;cutifs de traitement quotidien par pegvisomant (moyenne&nbsp;= &nbsp;55&nbsp;semaines). Dans cette cohorte, la concentration moyenne d'IGF-I est pass&eacute;e de 917&nbsp;ng/ml &agrave; 299&nbsp;ng/ml, 92&nbsp;% des patients ayant atteint une concentration d'IGF-I (ajust&eacute;e en fonction de l'&acirc;ge) normale.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration sous-cutan&eacute;e, l'absorption de pegvisomant est lente et prolong&eacute;e&nbsp;; les pics de concentration s&eacute;rique ne sont g&eacute;n&eacute;ralement pas atteints avant 33-77&nbsp;heures suivant l'administration. L'absorption moyenne d'une dose sous-cutan&eacute;e est de 57&nbsp;% par rapport &agrave; une dose intraveineuse.</p>
<p>Le volume apparent de distribution du pegvisomant est relativement faible (7&nbsp;&agrave; 12&nbsp;l). La clairance syst&eacute;mique totale moyenne du pegvisomant apr&egrave;s administration r&eacute;p&eacute;t&eacute;e est estim&eacute;e &agrave; 28&nbsp;ml/h pour des doses sous-cutan&eacute;es de 10&nbsp;&agrave; 20&nbsp;mg/jour. La clairance r&eacute;nale du pegvisomant est n&eacute;gligeable et participe pour moins de 1&nbsp;% &agrave; la clairance totale. Le pegvisomant s'&eacute;limine lentement du s&eacute;rum, avec une demi-vie moyenne variant en g&eacute;n&eacute;ral de 74&nbsp;&agrave; 172&nbsp;heures apr&egrave;s administration unique ou r&eacute;p&eacute;t&eacute;e.</p>
<p>Le m&eacute;tabolisme du pegvisomant n'a pas &eacute;t&eacute; &eacute;tudi&eacute;.</p>
<p>Apr&egrave;s une seule injection sous cutan&eacute;e de pegvisomant, on n'observe pas de lin&eacute;arit&eacute; avec des doses croissantes de 10, 15 ou 20&nbsp;mg. Une cin&eacute;tique proche de la lin&eacute;arit&eacute;, &agrave; l'&eacute;tat d'&eacute;quilibre, est observ&eacute;e dans les &eacute;tudes de pharmacocin&eacute;tique.</p>
<p>Les donn&eacute;es provenant de 2&nbsp;&eacute;tudes &agrave; long terme, sur 145&nbsp;patients ayant re&ccedil;u des doses journali&egrave;res de 10, 15 ou 20&nbsp;mg montrent que les concentrations s&eacute;riques moyennes de pegvisomant (&plusmn;&nbsp;DS) sont approximativement de 8800 &plusmn;&nbsp;6300, 13&nbsp;200 &plusmn;&nbsp;8000 et 15&nbsp;600 &plusmn;&nbsp;10&nbsp;300&nbsp;ng/ml, respectivement.</p>
<p>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques du pegvisomant sont similaires chez les volontaires sains normaux et chez les patients acrom&eacute;gales. Toutefois, les sujets ayant une surcharge pond&eacute;rale ont tendance &agrave; pr&eacute;senter une clairance totale du pegvisomant sup&eacute;rieure &agrave; celle des sujets plus l&eacute;gers, et peuvent par cons&eacute;quent n&eacute;cessiter des doses de pegvisomant plus importantes.</p>
<p>Aucune donn&eacute;e pharmacocin&eacute;tique portant sur des populations sp&eacute;cifiques (enfants, insuffisants r&eacute;naux et h&eacute;patiques) n'est disponible.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes de toxicologie en administration r&eacute;p&eacute;t&eacute;e chez le rat et chez le singe n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. Cependant, du fait de la r&eacute;ponse pharmacologique marqu&eacute;e chez le singe, les expositions syst&eacute;miques sup&eacute;rieures &agrave; celles atteintes chez les patients trait&eacute;s &agrave; doses th&eacute;rapeutiques n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es. Except&eacute; un test du segment&nbsp;II chez le lapin, aucune autre &eacute;tude de toxicit&eacute; sur la fonction de reproduction n'a &eacute;t&eacute; conduite.</p>
<p>Dans l'&eacute;tude de carcinogen&egrave;se chez le rat, des histiocytomes fibreux malins, associ&eacute;s &agrave; une fibrose et &agrave; une inflammation histiocytaire, ont &eacute;t&eacute; observ&eacute;s aux sites d'injection chez les m&acirc;les, et ce, &agrave; des niveaux d'exposition trois fois sup&eacute;rieurs &agrave; l'exposition chez l'homme sur la base des concentrations plasmatiques moyennes obtenues lors de deux &eacute;tudes au long terme &agrave; une dose journali&egrave;re de 30&nbsp;mg. La pertinence clinique de cette observation pour l'homme n'est pas connue.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s manipulation/&Eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Ne pas congeler. Conserver le conditionnement primaire dans l'emballage ext&eacute;rieur &agrave; l'abri de la lumi&egrave;re.</p>
<p>
Apr&egrave;s reconstitution&nbsp;: &agrave; utiliser imm&eacute;diatement.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Reconstituer avec 1&nbsp;ml de solvant.</p>
<p>Ajouter du solvant dans le flacon contenant la poudre pour solution injectable. Dissoudre d&eacute;licatement la poudre par un mouvement de rotation lent. Ne pas secouer vigoureusement car cela pourrait d&eacute;naturer la substance active.</p>
<p>Apr&egrave;s reconstitution, si la solution est trouble ou contient des particules en suspension, le produit doit &ecirc;tre d&eacute;truit.</p>
<p>Pour usage unique. Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re annuelle r&eacute;serv&eacute;e aux sp&eacute;cialistes et services sp&eacute;cialis&eacute;s en endocrinologie ou m&eacute;decine interne.</td>
</tr>
<tr>
<td colspan="2">Renouvellement non restreint.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/02/240/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3607837</b>6</font> (RCP&nbsp;r&eacute;v 25.01.2010) 10&nbsp;mg&nbsp;&times;&nbsp;30.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/02/240/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3607843</b>7</font> (RCP&nbsp;r&eacute;v 25.01.2010) 15&nbsp;mg&nbsp;&times;&nbsp;30.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/02/240/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3611810</b>2</font> (RCP&nbsp;r&eacute;v 25.01.2010) 20&nbsp;mg&nbsp;&times;&nbsp;30.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/02/240/004&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3622506</b>0</font> (RCP&nbsp;r&eacute;v 25.01.2010) 20&nbsp;mg&nbsp;&times;&nbsp;1.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">2223.15&nbsp;euros (30&nbsp;flacons &agrave; 10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>3321.90&nbsp;euros (30&nbsp;flacons &agrave; 15&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>4420.65&nbsp;euros (30&nbsp;flacons &agrave; 20&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>165.54&nbsp;euros (1&nbsp;flacon &agrave; 20&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

