<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">NUVARING&reg;</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="13.1">



<br>
<b>&eacute;thinylestradiol, &eacute;tonogestrel</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Syst&egrave;me de diffusion vaginal &agrave;&nbsp;15&nbsp;&micro;g/120&nbsp;&micro;g/24&nbsp;h (anneau vaginal souple, transparent, quasiment incolore, dont le diam&egrave;tre externe est de 54&nbsp;mm et le diam&egrave;tre de section de 4&nbsp;mm)&nbsp;: &nbsp;Sachets<sup>*</sup>, bo&icirc;tes de&nbsp;1 et de&nbsp;3.
<sup>*</sup>&nbsp;
									<font size="-1">Le sachet est &eacute;tanche et peut &ecirc;tre referm&eacute;.<br>
</font><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;anneau</td>
</tr>
<tr>
<td align="left">&Eacute;thinylestradiol&nbsp;(DCI)&nbsp;<br>
</td><td align="right">2,7&nbsp;mg</td>
</tr>
<tr>
<td align="left">&Eacute;tonogestrel&nbsp;(DCI)&nbsp;<br>
</td><td align="right">11,7&nbsp;mg</td>
</tr>
</table>
Excipients : copolym&egrave;re d'&eacute;thyl&egrave;ne d'ac&eacute;tate de vinyle (28&nbsp;% d'ac&eacute;tate de vinyle), copolym&egrave;re d'&eacute;thyl&egrave;ne d'ac&eacute;tate de vinyle (9&nbsp;% d'ac&eacute;tate de vinyle), st&eacute;arate de magn&eacute;sium.<br>
<p>Chaque anneau lib&egrave;re en moyenne 15&nbsp;&micro;g d'&eacute;thinylestradiol et 120&nbsp;&micro;g d'&eacute;tonogestrel par 24&nbsp;heures, pendant une p&eacute;riode de 3&nbsp;semaines.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Contraception.<br>NuvaRing est destin&eacute; aux femmes en &acirc;ge de procr&eacute;er. La s&eacute;curit&eacute; et l'efficacit&eacute; ont &eacute;t&eacute; &eacute;tablies chez des femmes &acirc;g&eacute;es de 18 &agrave; 40&nbsp;ans.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Mode d'emploi de NuvaRing&nbsp;:</b>
</dt>
<dd>La femme peut elle-m&ecirc;me mettre en place NuvaRing dans le vagin. Le m&eacute;decin doit expliquer &agrave; la femme comment mettre en place et retirer NuvaRing. Pour l'insertion, la femme devra choisir la position lui paraissant la plus confortable, par exemple debout avec une jambe relev&eacute;e, accroupie ou couch&eacute;e. NuvaRing doit &ecirc;tre pinc&eacute; et ins&eacute;r&eacute; dans le vagin jusqu'&agrave; ce qu'aucune g&ecirc;ne ne soit per&ccedil;ue. L'effet contraceptif de l'anneau est assur&eacute; quelle que soit sa place dans le vagin (voir figures 1 &agrave;&nbsp;4).</dd>
<dd>Une fois ins&eacute;r&eacute; dans le vagin (cf infra&nbsp;: Premi&egrave;re utilisation de NuvaRing), NuvaRing est laiss&eacute; en place sans interruption pendant 3&nbsp;semaines. La femme prendra l'habitude de v&eacute;rifier r&eacute;guli&egrave;rement la pr&eacute;sence de NuvaRing. Si NuvaRing est expuls&eacute; accidentellement la femme doit suivre les instructions de la rubrique &laquo;&nbsp;Que faire si l'anneau est temporairement rest&eacute; en dehors du vagin&nbsp;&raquo; (pour plus d'informations, cf aussi <span>Mises en garde et Pr&eacute;cautions d'emploi&nbsp;: Expulsions</span>). NuvaRing doit &ecirc;tre retir&eacute; apr&egrave;s 3&nbsp;semaines d'utilisation, le m&ecirc;me jour de la semaine que celui o&ugrave; il a &eacute;t&eacute; ins&eacute;r&eacute;.</dd>
<dd>Apr&egrave;s une p&eacute;riode d'une semaine sans anneau, un nouvel anneau est ins&eacute;r&eacute; (par exemple si NuvaRing a &eacute;t&eacute; ins&eacute;r&eacute; un mercredi vers 22&nbsp;heures, l'anneau doit &ecirc;tre retir&eacute; &eacute;galement le mercredi vers 22&nbsp;heures, 3&nbsp;semaines plus tard. Un nouvel anneau doit &ecirc;tre ins&eacute;r&eacute; le mercredi suivant). NuvaRing peut &ecirc;tre retir&eacute; soit en passant l'index sous l'anneau, soit en le saisissant entre l'index et le majeur (voir figure&nbsp;5). </dd>
<dd>Une fois utilis&eacute;, l'anneau doit &ecirc;tre remis dans son sachet (tenu hors de port&eacute;e des enfants et des animaux de compagnie) et &ecirc;tre jet&eacute; comme indiqu&eacute; &agrave; la rubrique Modalit&eacute;s de manipulation/&Eacute;limination.</dd>
<dd>L'h&eacute;morragie de privation appara&icirc;t habituellement 2 &agrave; 3&nbsp;jours apr&egrave;s le retrait de NuvaRing et peut ne pas &ecirc;tre compl&egrave;tement termin&eacute;e lors de l'insertion de l'anneau suivant.</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2201.jpg"></td>
</tr>
</table>
</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2202.jpg"></td>
</tr>
</table>
</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2203.jpg"></td>
</tr>
</table>
</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2223.jpg"></td>
</tr>
</table>
</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2224.jpg"></td>
</tr>
</table>
</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2204.jpg"></td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Premi&egrave;re utilisation de NuvaRing&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Pas de contraception hormonale pr&eacute;alable au cours du cycle pr&eacute;c&eacute;dent&nbsp;:
</dt>
<dd>NuvaRing doit &ecirc;tre ins&eacute;r&eacute; le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;jour du cycle (c'est-&agrave;-dire le premier jour des r&egrave;gles). La femme peut &eacute;galement commencer NuvaRing entre le 2<font face="verdana" size="-1"><sup>e</sup></font> et le 5<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour du cycle, mais dans ce cas, il est recommand&eacute; d'utiliser une m&eacute;thode contraceptive compl&eacute;mentaire au cours des 7&nbsp;premiers jours de ce premier cycle d'utilisation de NuvaRing.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Relais d'un contraceptif hormonal combin&eacute;&nbsp;:
</dt>
<dd>La femme doit ins&eacute;rer NuvaRing au plus tard le jour suivant l'intervalle habituel sans comprim&eacute; ou sans patch ou le jour suivant le dernier comprim&eacute; placebo du contraceptif hormonal combin&eacute;.</dd>
<dd>Si la m&eacute;thode pr&eacute;c&eacute;dente a &eacute;t&eacute; utilis&eacute;e correctement et conform&eacute;ment aux recommandations et si une grossesse peut &ecirc;tre raisonnablement &eacute;cart&eacute;e, le relais par NuvaRing peut &eacute;galement &ecirc;tre effectu&eacute; n'importe quel jour du cycle.</dd>
<dd>L'intervalle libre de la m&eacute;thode pr&eacute;c&eacute;dente ne doit jamais exc&eacute;der la dur&eacute;e recommand&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Relais d'une m&eacute;thode uniquement progestative (pilule microprogestative, implant ou injection) ou relais d'un syst&egrave;me intra-ut&eacute;rin lib&eacute;rant un progestatif (SIU)&nbsp;:
</dt>
<dd>La femme peut commencer NuvaRing n'importe quel jour de la prise d'une pilule microprogestative (dans le cas d'un implant ou d'un SIU, la mise en place de l'anneau se fait le jour du retrait de l'implant ou du SIU, et dans le cas d'une injection, le jour o&ugrave; aurait d&ucirc; avoir lieu la prochaine injection), mais elle doit, dans tous ces cas, utiliser une m&eacute;thode contraceptive compl&eacute;mentaire (de type barri&egrave;re) pendant les 7&nbsp;premiers jours d'utilisation de NuvaRing.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Apr&egrave;s un avortement du premier trimestre&nbsp;:
</dt>
<dd>La femme peut commencer imm&eacute;diatement. Dans ce cas, il n'est pas n&eacute;cessaire qu'elle utilise une m&eacute;thode contraceptive compl&eacute;mentaire. Si un passage imm&eacute;diat &agrave; NuvaRing n'est pas souhaitable, la femme devra respecter les recommandations mentionn&eacute;es au paragraphe &laquo;&nbsp;Pas de contraception hormonale pr&eacute;alable au cours du cycle pr&eacute;c&eacute;dent&nbsp;&raquo;. Pendant la p&eacute;riode interm&eacute;diaire, il faut lui conseiller d'utiliser une autre m&eacute;thode contraceptive.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Apr&egrave;s un accouchement ou un avortement du second trimestre&nbsp;:
</dt>
<dd>Pour les femmes qui allaitent, <span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>.</dd>
<dd>Il sera conseill&eacute; aux femmes de commencer NuvaRing au cours de la quatri&egrave;me semaine apr&egrave;s l'accouchement ou apr&egrave;s l'avortement du second trimestre. Si l'utilisation de NuvaRing a &eacute;t&eacute; plus tardive, la femme doit utiliser en plus une m&eacute;thode contraceptive compl&eacute;mentaire pendant les 7&nbsp;premiers jours d'utilisation de NuvaRing. Cependant, si des rapports sexuels ont d&eacute;j&agrave; eu lieu, toute grossesse devra &ecirc;tre exclue avant de commencer NuvaRing ou bien la femme devra attendre la survenue de ses premi&egrave;res r&egrave;gles normales.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Non-respect des instructions d'utilisation&nbsp;:</b>
</dt>
<dd>L'efficacit&eacute; contraceptive et le contr&ocirc;le du cycle peuvent &ecirc;tre compromis si la femme ne respecte pas les instructions d'utilisation. Dans ce cas, pour &eacute;viter la perte d'efficacit&eacute; contraceptive, les recommandations suivantes peuvent &ecirc;tre donn&eacute;es&nbsp;:<ul>
<li type="disc">Que faire si la p&eacute;riode sans anneau a exc&eacute;d&eacute; 7&nbsp;jours&nbsp;:<br>D&egrave;s que la femme s'aper&ccedil;oit de l'oubli, elle doit mettre en place un nouvel anneau. Une m&eacute;thode contraceptive suppl&eacute;mentaire, comme le pr&eacute;servatif, doit &ecirc;tre utilis&eacute;e pendant les 7&nbsp;jours suivants. Si des rapports sexuels ont eu lieu pendant l'intervalle de temps sans anneau, la possibilit&eacute; d'une grossesse devra &ecirc;tre &eacute;voqu&eacute;e. Le risque de grossesse est d'autant plus &eacute;lev&eacute; que la dur&eacute;e de l'intervalle sans anneau est plus longue.<br>
</li>
<li type="disc">Que faire si l'anneau est temporairement rest&eacute; en dehors du vagin&nbsp;:<br>NuvaRing doit &ecirc;tre laiss&eacute; en place dans le vagin en continu pendant une p&eacute;riode de 3&nbsp;semaines. Si l'anneau est accidentellement expuls&eacute;, il doit &ecirc;tre rinc&eacute; &agrave; l'eau froide ou ti&egrave;de (mais pas chaude) et &ecirc;tre r&eacute;ins&eacute;r&eacute; imm&eacute;diatement.<br>Si NuvaRing est rest&eacute; en dehors du vagin pendant moins de 3&nbsp;heures, l'efficacit&eacute; contraceptive n'est pas r&eacute;duite. La femme doit remettre l'anneau en place d&egrave;s que possible, au plus tard dans un d&eacute;lai de 3&nbsp;heures.<br>Si NuvaRing est rest&eacute; en dehors du vagin pendant plus de 3&nbsp;heures, ou en cas de doute sur la dur&eacute;e pendant laquelle l'anneau est rest&eacute; en dehors du vagin, lors de la 1<font face="verdana" size="-1"><sup>re</sup></font> ou la 2<font face="verdana" size="-1"><sup>e</sup></font> semaine du cycle, l'efficacit&eacute; contraceptive peut &ecirc;tre r&eacute;duite. La femme doit remettre l'anneau en place d&egrave;s qu'elle s'en rend compte et utiliser simultan&eacute;ment une m&eacute;thode contraceptive suppl&eacute;mentaire, comme le pr&eacute;servatif, pendant les 7&nbsp;jours suivants. Le risque de grossesse est d'autant plus &eacute;lev&eacute; que la p&eacute;riode pendant laquelle NuvaRing est rest&eacute; en dehors du vagin est longue et proche de l'intervalle habituel sans anneau.<br>Si NuvaRing est rest&eacute; en dehors du vagin pendant plus de 3&nbsp;heures, ou en cas de doute sur la dur&eacute;e pendant laquelle l'anneau est rest&eacute; en dehors du vagin, lors de la 3<font face="verdana" size="-1"><sup>e</sup></font> semaine du cycle, l'efficacit&eacute; contraceptive peut &ecirc;tre r&eacute;duite. La femme doit jeter cet anneau et choisir l'une des deux options suivantes&nbsp;: <ol>
<li>Ins&eacute;rer un nouvel anneau imm&eacute;diatement.<br>Remarque&nbsp;: l'insertion de ce nouvel anneau marquera le d&eacute;but de la p&eacute;riode suivante de 3&nbsp;semaines d'utilisation. La femme peut ne pas avoir les r&egrave;gles correspondant &agrave; son pr&eacute;c&eacute;dent cycle. Cependant des spottings ou des saignements peuvent appara&icirc;tre.<br>
</li>
<li>Attendre la survenue des r&egrave;gles et ins&eacute;rer un nouvel anneau au plus tard dans les 7&nbsp;jours (7&nbsp;&times;&nbsp;24&nbsp;heures) qui suivent le retrait ou l'expulsion de l'anneau pr&eacute;c&eacute;dent.<br>Attention&nbsp;: cette option ne devra &ecirc;tre choisie que si l'anneau a &eacute;t&eacute; utilis&eacute; de fa&ccedil;on continue pendant les 7&nbsp;jours pr&eacute;c&eacute;dents.<br>
</li>
</ol>
</li>
<li type="disc">Que faire en cas d'une utilisation prolong&eacute;e de l'anneau&nbsp;:<br>Si la dur&eacute;e d'utilisation de NuvaRing n'a pas d&eacute;pass&eacute; 4&nbsp;semaines, l'efficacit&eacute; contraceptive est toujours assur&eacute;e, cependant cette dur&eacute;e d'utilisation n'est pas pr&eacute;conis&eacute;e. La femme peut respecter l'intervalle d'une semaine sans anneau puis ins&eacute;rer un nouvel anneau. Si NuvaRing est laiss&eacute; en place pendant plus de 4&nbsp;semaines, l'efficacit&eacute; contraceptive peut &ecirc;tre r&eacute;duite et une grossesse doit &ecirc;tre exclue avant la mise en place d'un nouvel anneau.<br>
</li>
</ul>
</dd>
<dd>Si la femme n'a pas respect&eacute; les instructions d'utilisation et n'a pas d'h&eacute;morragie de privation durant l'intervalle suivant sans anneau, une grossesse doit &ecirc;tre exclue avant la mise en place d'un nouvel anneau.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Comment d&eacute;caler ou retarder les r&egrave;gles&nbsp;:</b>
</dt>
<dd>De fa&ccedil;on exceptionnelle, pour retarder les r&egrave;gles, la femme peut mettre en place un nouvel anneau &agrave; la suite du pr&eacute;c&eacute;dent sans respecter la semaine habituelle sans anneau. L'anneau suivant peut alors &ecirc;tre utilis&eacute; pendant une p&eacute;riode de 3&nbsp;semaines. Des saignements ou des spottings peuvent appara&icirc;tre. L'utilisation normale de NuvaRing est ensuite reprise apr&egrave;s l'intervalle habituel d'une semaine sans anneau.</dd>
<dd>Pour d&eacute;caler la survenue des r&egrave;gles, on peut conseiller &agrave; la femme de raccourcir l'intervalle sans anneau, du nombre de jours qu'elle souhaite. Plus l'intervalle sans anneau sera court, plus le risque de ne pas avoir d'h&eacute;morragie de privation et de pr&eacute;senter des saignements et des spottings pendant l'utilisation de l'anneau suivant sera &eacute;lev&eacute;.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>NuvaRing ne doit pas &ecirc;tre utilis&eacute; dans les conditions mentionn&eacute;es ci-dessous. Si l'une de ces situations appara&icirc;t pour la premi&egrave;re fois pendant l'utilisation de NuvaRing, celui-ci doit &ecirc;tre imm&eacute;diatement retir&eacute;.<br>
<ul>
<li type="disc">Pr&eacute;sence ou ant&eacute;c&eacute;dents de thrombose veineuse, qu'il y ait ou non embolie pulmonaire.<br>
</li>
<li type="disc">Pr&eacute;sence ou ant&eacute;c&eacute;dents de thrombose art&eacute;rielle (par exemple accident vasculaire c&eacute;r&eacute;bral, infarctus du myocarde) ou signes annonciateurs d'une thrombose (par exemple angine de poitrine, accident isch&eacute;mique transitoire). <br>
</li>
<li type="disc">Facteurs de risque connus des thromboses veineuses ou art&eacute;rielles avec ou sans facteurs h&eacute;r&eacute;ditaires comme&nbsp;: r&eacute;sistance &agrave; la prot&eacute;ine&nbsp;C activ&eacute;e (APC), d&eacute;ficit en antithrombine&nbsp;III, d&eacute;ficit en prot&eacute;ine&nbsp;C, d&eacute;ficit en prot&eacute;ine&nbsp;S, hyperhomocyst&eacute;in&eacute;mie et anticorps antiphospholipides (anticorps anticardiolipine, anticoagulants de type lupique).<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents de migraine avec sympt&ocirc;mes neurologiques focaux.<br>
</li>
<li type="disc">Diab&egrave;te compliqu&eacute; avec atteinte vasculaire.<br>
</li>
<li type="disc">La pr&eacute;sence de facteur(s) de risque grave(s) ou multiple(s) de thrombose veineuse ou art&eacute;rielle peut aussi constituer une contre-indication (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Pr&eacute;sence ou ant&eacute;c&eacute;dents d'affections h&eacute;patiques s&eacute;v&egrave;res jusqu'&agrave; normalisation des param&egrave;tres de la fonction h&eacute;patique.<br>
</li>
<li type="disc">Pancr&eacute;atite ou ant&eacute;c&eacute;dent de pancr&eacute;atite, surtout si associ&eacute; &agrave; une hypertriglyc&eacute;rid&eacute;mie s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Pr&eacute;sence ou ant&eacute;c&eacute;dents de tumeurs h&eacute;patiques (b&eacute;nignes ou malignes).<br>
</li>
<li type="disc">Diagnostic ou suspicion d'affections malignes hormonod&eacute;pendantes des organes g&eacute;nitaux ou du sein.<br>
</li>
<li type="disc">H&eacute;morragies g&eacute;nitales non diagnostiqu&eacute;es.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'une des substances actives ou &agrave; l'un des excipients de NuvaRing.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>En pr&eacute;sence de l'une des conditions ou de l'un des facteurs de risque mentionn&eacute;s ci-dessous, les b&eacute;n&eacute;fices et les risques de l'utilisation de NuvaRing devront &ecirc;tre &eacute;valu&eacute;s individuellement pour chaque femme et discut&eacute;s avec elle avant qu'elle ne prenne la d&eacute;cision de l'utiliser. En cas d'aggravation, d'exacerbation ou de premi&egrave;re apparition d'un de ces &eacute;tats ou facteurs de risque, la femme doit contacter son m&eacute;decin. Le m&eacute;decin devra alors d&eacute;cider si l'utilisation de l'anneau doit &ecirc;tre arr&ecirc;t&eacute;e.</p>
<p>Toutes les donn&eacute;es pr&eacute;sent&eacute;es ci-dessous reposent sur des donn&eacute;es &eacute;pid&eacute;miologiques obtenues avec des contraceptifs oraux combin&eacute;s (COC). Aucune donn&eacute;e &eacute;pid&eacute;miologique n'est disponible sur l'utilisation d'hormones administr&eacute;es par voie vaginale mais ces mises en garde sont &eacute;galement consid&eacute;r&eacute;es comme appropri&eacute;es &agrave; l'utilisation de NuvaRing.</p>
<div>
<dl>
<dt>
1.&nbsp;Troubles circulatoires&nbsp;:
</dt>
<dd>L'utilisation de contraceptifs hormonaux a &eacute;t&eacute; associ&eacute;e &agrave; la survenue de thromboses veineuses (thrombose veineuse profonde et embolie pulmonaire), de thromboses art&eacute;rielles et de leurs complications avec parfois des cons&eacute;quences fatales.</dd>
<dd>L'utilisation de tout contraceptif oral combin&eacute; (COC) comporte un risque plus &eacute;lev&eacute; d'accidents thromboemboliques veineux compar&eacute; &agrave; sa non-utilisation. Ce risque plus &eacute;lev&eacute; est inf&eacute;rieur au risque d'accidents thromboemboliques veineux associ&eacute; &agrave; la grossesse, lequel est estim&eacute; &agrave; 60 pour 100&nbsp;000&nbsp;ann&eacute;es-femmes. Ces accidents sont fatals dans 1 &agrave; 2&nbsp;% des cas.</dd>
<dd>Les effets de NuvaRing sur ce risque par rapport aux autres contraceptifs hormonaux combin&eacute;s ne sont pas connus.</dd>
<dd>Tr&egrave;s rarement, chez les utilisatrices de COC, des cas de thromboses survenant dans d'autres vaisseaux sanguins ont &eacute;t&eacute; rapport&eacute;s, tels que veines et art&egrave;res h&eacute;patiques, m&eacute;sent&eacute;riques, r&eacute;nales, c&eacute;r&eacute;brales ou r&eacute;tiniennes. Il n'existe aucun consensus sur l'existence d'une relation &eacute;ventuelle entre ces &eacute;v&eacute;nements et l'utilisation de COC. </dd>
<dd>Les sympt&ocirc;mes de thrombose veineuse ou art&eacute;rielle peuvent &ecirc;tre les suivants&nbsp;: douleur et/ou gonflement unilat&eacute;raux inhabituels au niveau d'une jambe&nbsp;; douleur aigu&euml; et soudaine au niveau thoracique irradiant ou non dans le bras gauche&nbsp;; dyspn&eacute;e soudaine&nbsp;; apparition soudaine d'une toux&nbsp;; toute c&eacute;phal&eacute;e s&eacute;v&egrave;re, prolong&eacute;e et inhabituelle&nbsp;; perte soudaine, partielle ou totale de la vision&nbsp;; diplopie&nbsp;; trouble de l'&eacute;locution ou aphasie&nbsp;; vertige&nbsp;; collapsus associ&eacute; ou non &agrave; une crise d'&eacute;pilepsie localis&eacute;e&nbsp;; faiblesse ou insensibilit&eacute; tr&egrave;s marqu&eacute;e touchant soudain un c&ocirc;t&eacute; ou une partie du corps&nbsp;; troubles moteurs&nbsp;; abdomen &laquo;&nbsp;chirurgical&nbsp;&raquo;.</dd>
<dd>Le risque thromboembolique veineux augmente avec &nbsp;:<ul>
<li type="disc">l'&acirc;ge&nbsp;;<br>
</li>
<li type="disc">l'existence d'ant&eacute;c&eacute;dents familiaux (c'est-&agrave;-dire accident thromboembolique veineux chez un fr&egrave;re, une soeur ou un parent relativement jeunes). Si une pr&eacute;disposition h&eacute;r&eacute;ditaire est suspect&eacute;e, la femme doit &ecirc;tre adress&eacute;e &agrave; un sp&eacute;cialiste pour avis avant de d&eacute;cider d'utiliser une quelconque contraception hormonale&nbsp;;<br>
</li>
<li type="disc">l'immobilisation prolong&eacute;e, une intervention chirurgicale majeure, toute op&eacute;ration au niveau des membres inf&eacute;rieurs ou tout traumatisme important. Dans ces situations, il est conseill&eacute; d'arr&ecirc;ter l'utilisation de NuvaRing (au moins 4&nbsp;semaines &agrave; l'avance dans le cas d'une intervention chirurgicale pr&eacute;vue) et de ne reprendre NuvaRing que 2&nbsp;semaines apr&egrave;s une remobilisation compl&egrave;te&nbsp;;<br>
</li>
<li type="disc">l'ob&eacute;sit&eacute; (indice de masse corporelle sup&eacute;rieure &agrave; 30&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>)&nbsp;;<br>
</li>
<li type="disc">et &eacute;ventuellement, aussi, avec les thrombophl&eacute;bites superficielles et les varices.<br>
</li>
</ul>
</dd>
<dd>Il n'existe aucun consensus sur le r&ocirc;le &eacute;ventuel de ces conditions dans la survenue de la thrombose veineuse.</dd>
<dd>Le risque de complications thromboemboliques art&eacute;rielles augmente avec&nbsp;:<ul>
<li type="disc">l'&acirc;ge&nbsp;;<br>
</li>
<li type="disc">le tabagisme (le risque s'accro&icirc;t encore plus avec l'&acirc;ge et en cas de tabagisme important, notamment chez les femmes de plus de 35&nbsp;ans)&nbsp;;<br>
</li>
<li type="disc">la dyslipoprot&eacute;in&eacute;mie&nbsp;;<br>
</li>
<li type="disc">l'ob&eacute;sit&eacute; (indice de masse corporelle &gt;&nbsp;30&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>)&nbsp;;<br>
</li>
<li type="disc">l'hypertension&nbsp;;<br>
</li>
<li type="disc">les migraines&nbsp;;<br>
</li>
<li type="disc">les cardiopathies valvulaires&nbsp;;<br>
</li>
<li type="disc">la fibrillation auriculaire&nbsp;;<br>
</li>
<li type="disc">l'existence d'ant&eacute;c&eacute;dents familiaux (thrombose art&eacute;rielle chez un fr&egrave;re, une soeur ou un parent relativement jeunes). Si une pr&eacute;disposition h&eacute;r&eacute;ditaire est suspect&eacute;e, la femme doit &ecirc;tre adress&eacute;e &agrave; un sp&eacute;cialiste pour avis avant de d&eacute;cider d'utiliser une quelconque contraception hormonale.<br>
</li>
</ul>
</dd>
<dd>Les facteurs biochimiques pouvant indiquer une pr&eacute;disposition h&eacute;r&eacute;ditaire ou acquise aux thromboses veineuses ou art&eacute;rielles sont les suivants&nbsp;: r&eacute;sistance &agrave; la prot&eacute;ine&nbsp;C activ&eacute;e (APC), hyperhomocyst&eacute;in&eacute;mie, d&eacute;ficit en antithrombine&nbsp;III, d&eacute;ficit en prot&eacute;ine&nbsp;C, d&eacute;ficit en prot&eacute;ine&nbsp;S, anticorps antiphospholipides (anticorps anticardiolipine, anticoagulant de type lupique).</dd>
<dd>Les autres maladies associ&eacute;es &agrave; des &eacute;v&eacute;nements ind&eacute;sirables circulatoires sont les suivantes&nbsp;: diab&egrave;te sucr&eacute;, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, syndrome h&eacute;molytique-ur&eacute;mique, ent&eacute;ropathie inflammatoire chronique (exemple&nbsp;: maladie de Crohn ou colite ulc&eacute;reuse).</dd>
<dd>Le risque &eacute;lev&eacute; d'accidents thromboemboliques du post-partum doit &ecirc;tre envisag&eacute; (pour toute information, <span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>). </dd>
<dd>Une augmentation de la fr&eacute;quence ou de la s&eacute;v&eacute;rit&eacute; des migraines (pouvant constituer un signe pr&eacute;dictif d'un &eacute;v&eacute;nement vasculaire c&eacute;r&eacute;bral) peut imposer l'arr&ecirc;t imm&eacute;diat de l'utilisation de NuvaRing. </dd>
<dd>On signalera sp&eacute;cifiquement aux femmes utilisant des COC de contacter leur m&eacute;decin en cas de sympt&ocirc;mes possibles de thrombose. En cas de thrombose suspect&eacute;e ou confirm&eacute;e, l'utilisation des COC doit &ecirc;tre interrompue. Un mode de contraception ad&eacute;quat doit &ecirc;tre initi&eacute; en raison de la t&eacute;ratog&eacute;nicit&eacute; des traitements anticoagulants (coumarines).</dd>
</dl>
</div>
<div>
<dl>
<dt>
2.&nbsp;Tumeurs&nbsp;:
</dt>
<dd>Des &eacute;tudes &eacute;pid&eacute;miologiques rapportent que l'utilisation &agrave; long terme de contraceptifs oraux est un facteur de risque de d&eacute;veloppement du cancer du col de l'ut&eacute;rus chez les femmes contamin&eacute;es par le papillomavirus humain (HPV).</dd>
<dd>Cependant, il persiste un doute sur l'importance de cette conclusion en raison de la pr&eacute;sence de facteurs confondants (tels que les diff&eacute;rences dans le nombre de partenaires sexuels, ou l'utilisation de m&eacute;thodes contraceptives m&eacute;caniques). Aucune donn&eacute;e &eacute;pid&eacute;miologique sur le risque de cancer du col de l'ut&eacute;rus chez les utilisatrices de NuvaRing n'est disponible (cf infra&nbsp;: Examen m&eacute;dical/consultation).</dd>
<dd>Une m&eacute;ta-analyse portant sur 54&nbsp;&eacute;tudes &eacute;pid&eacute;miologiques a rapport&eacute; qu'il existait un risque relatif l&eacute;g&egrave;rement plus &eacute;lev&eacute; (RR&nbsp;=&nbsp;1,24) de diagnostiquer un cancer du sein chez les femmes prenant r&eacute;guli&egrave;rement des COC. L'augmentation de ce risque dispara&icirc;t progressivement dans les 10&nbsp;ans qui suivent l'arr&ecirc;t de l'utilisation de COC. Le cancer du sein &eacute;tant rare chez les femmes de moins de 40&nbsp;ans, l'augmentation des cancers du sein diagnostiqu&eacute;s chez les utilisatrices r&eacute;centes et r&eacute;guli&egrave;res de COC est faible par rapport au risque global de cancer du sein. Les cas de cancers du sein diagnostiqu&eacute;s chez les utilisatrices au long cours tendent &agrave; &ecirc;tre &agrave; un stade moins avanc&eacute; que ceux des patientes n'ayant jamais utilis&eacute; de COC. L'augmentation du risque observ&eacute; chez les utilisatrices de COC peut &ecirc;tre li&eacute;e &agrave; un diagnostic plus pr&eacute;coce du cancer du sein, aux effets biologiques des COC ou &agrave; l'association des deux. </dd>
<dd>Dans de rares cas, des tumeurs h&eacute;patiques b&eacute;nignes et, plus rarement encore, des tumeurs h&eacute;patiques malignes ont &eacute;t&eacute; rapport&eacute;es chez des utilisatrices de COC. Dans des cas isol&eacute;s, ces tumeurs ont entra&icirc;n&eacute; des h&eacute;morragies intra-abdominales mena&ccedil;ant le pronostic vital. En cons&eacute;quence, en cas de douleur &eacute;pigastrique aigu&euml;, d'h&eacute;patom&eacute;galie ou de signes d'h&eacute;morragie intra-abdominale chez des femmes utilisant NuvaRing, une tumeur h&eacute;patique doit &ecirc;tre recherch&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
3.&nbsp;Autres affections&nbsp;:
</dt>
<dd>Les femmes ayant une hypertriglyc&eacute;rid&eacute;mie ou des ant&eacute;c&eacute;dents familiaux peuvent pr&eacute;senter un risque plus &eacute;lev&eacute; de pancr&eacute;atite lors de l'utilisation de contraceptifs hormonaux.</dd>
<dd>Des cas d'augmentation mod&eacute;r&eacute;e de la pression art&eacute;rielle ont &eacute;t&eacute; observ&eacute;s chez de nombreuses patientes utilisant des contraceptifs hormonaux&nbsp;; les augmentations ayant des cons&eacute;quences cliniques sont cependant rares. L'existence d'une relation certaine de cause &agrave; effet entre l'utilisation d'un contraceptif hormonal et une hypertension art&eacute;rielle clinique n'a pas &eacute;t&eacute; &eacute;tablie. N&eacute;anmoins, si une hypertension art&eacute;rielle prolong&eacute;e et cliniquement significative survient pendant l'utilisation de NuvaRing, la prudence impose alors au m&eacute;decin de suspendre l'utilisation de l'anneau et de traiter l'hypertension. Dans certains cas, l'utilisation de NuvaRing peut &ecirc;tre reprise si des valeurs normales de pression art&eacute;rielle sont obtenues sous traitement antihypertenseur. </dd>
<dd>Les affections suivantes sont apparues ou se sont aggrav&eacute;es en cas de grossesse ou d'utilisation de contraceptifs hormonaux, mais leur imputabilit&eacute; n'est pas certaine&nbsp;: ict&egrave;re et/ou prurit en relation avec une cholestase, lithiase biliaire, porphyrie, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, syndrome ur&eacute;mique et h&eacute;molytique, chor&eacute;e de Sydenham, Herpes gestationis, perte de l'audition li&eacute;e &agrave; une otoscl&eacute;rose, angioed&egrave;me (h&eacute;r&eacute;ditaire).</dd>
<dd>Des troubles aigus ou chroniques de la fonction h&eacute;patique peuvent imposer l'arr&ecirc;t de l'utilisation de NuvaRing jusqu'&agrave; la normalisation des param&egrave;tres h&eacute;patiques. La r&eacute;apparition d'un ict&egrave;re cholestatique et/ou d'un prurit li&eacute; &agrave; une cholestase apr&egrave;s une premi&egrave;re apparition au cours d'une grossesse ou lors d'une utilisation ant&eacute;rieure de st&eacute;ro&iuml;des sexuels, impose l'arr&ecirc;t de l'utilisation de l'anneau.</dd>
<dd>Chez les diab&eacute;tiques utilisant une contraception hormonale, il n'existe aucun &eacute;l&eacute;ment imposant une modification du sch&eacute;ma th&eacute;rapeutique m&ecirc;me si les estrog&egrave;nes et les progestatifs peuvent avoir un effet sur la sensibilit&eacute; p&eacute;riph&eacute;rique &agrave; l'insuline et sur la tol&eacute;rance au glucose. Les femmes diab&eacute;tiques doivent n&eacute;anmoins &ecirc;tre attentivement suivies pendant l'utilisation de NuvaRing, notamment pendant les premiers mois d'utilisation. </dd>
<dd>Une aggravation de la maladie de Crohn et des colites ulc&eacute;reuses a &eacute;t&eacute; associ&eacute;e &agrave; l'utilisation de contraceptifs hormonaux. </dd>
<dd>Un chloasma peut occasionnellement survenir, notamment chez les femmes ayant des ant&eacute;c&eacute;dents de chloasma gravidique. Les femmes ayant des pr&eacute;dispositions au chloasma doivent &eacute;viter de s'exposer au soleil ou aux ultraviolets, pendant l'utilisation de NuvaRing. </dd>
<dd>Si une femme pr&eacute;sente l'une des affections suivantes, il est possible qu'elle ne parvienne pas &agrave; placer correctement NuvaRing ou qu'elle perde l'anneau&nbsp;: prolapsus du col ut&eacute;rin, cystoc&egrave;le et/ou rectoc&egrave;le, constipation s&eacute;v&egrave;re ou chronique. </dd>
<dd>Tr&egrave;s rarement, il a &eacute;t&eacute; rapport&eacute; que NuvaRing pouvait &ecirc;tre ins&eacute;r&eacute; par inadvertance dans l'ur&egrave;tre et arriver dans la vessie. Donc un mauvais positionnement doit &ecirc;tre &eacute;voqu&eacute; dans un diagnostic diff&eacute;rentiel devant des sympt&ocirc;mes de cystite.</dd>
<dd>Chez les femmes utilisant NuvaRing, des vaginites peuvent occasionnellement survenir. Il n'existe aucun &eacute;l&eacute;ment indiquant que l'efficacit&eacute; de NuvaRing est affect&eacute;e par le traitement de la vaginite ou que l'utilisation de NuvaRing affecte le traitement de la vaginite (<span>cf&nbsp;Interactions</span>).</dd>
<dd>Tr&egrave;s rarement, il a &eacute;t&eacute; rapport&eacute; que NuvaRing a pu adh&eacute;rer &agrave; la paroi du vagin, n&eacute;cessitant l'intervention d'un m&eacute;decin pour le retrait.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Examen m&eacute;dical/consultation&nbsp;:</b>
</dt>
<dd>Avant le d&eacute;but ou la reprise de l'utilisation de NuvaRing, un interrogatoire m&eacute;dical complet (incluant les ant&eacute;c&eacute;dents m&eacute;dicaux familiaux) doit &ecirc;tre r&eacute;alis&eacute; et une grossesse doit &ecirc;tre exclue. La mesure de la pression art&eacute;rielle et un examen clinique doivent &ecirc;tre effectu&eacute;s, en fonction des contre-indications (<span>cf&nbsp;Contre-indications</span>) et des mises en garde (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). On conseillera &agrave; la femme de lire attentivement la notice et de suivre les conseils donn&eacute;s. La fr&eacute;quence et la nature des examens m&eacute;dicaux p&eacute;riodiques doivent &ecirc;tre bas&eacute;es sur la pratique clinique habituelle et &ecirc;tre adapt&eacute;es en fonction de chaque femme. </dd>
<dd>Les femmes doivent &ecirc;tre inform&eacute;es que NuvaRing ne prot&egrave;ge pas du VIH (sida) ni des autres maladies sexuellement transmissibles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Diminution de l'efficacit&eacute;&nbsp;: </b>
</dt>
<dd>L'efficacit&eacute; de NuvaRing peut &ecirc;tre r&eacute;duite en cas de mauvaise observance (<span>cf&nbsp;Posologie et Mode d'administration</span>) ou de traitement m&eacute;dicamenteux concomitant (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Anomalie du contr&ocirc;le du cycle&nbsp;: </b>
</dt>
<dd>Pendant l'utilisation de NuvaRing, des saignements irr&eacute;guliers (spottings ou m&eacute;trorragies) peuvent survenir. Si des saignements irr&eacute;guliers surviennent alors que les cycles ant&eacute;rieurs &eacute;taient r&eacute;guliers et que NuvaRing a &eacute;t&eacute; utilis&eacute; conform&eacute;ment aux instructions, des causes non hormonales devront &ecirc;tre recherch&eacute;es et des mesures diagnostiques appropri&eacute;es devront &ecirc;tre prises pour exclure une affection maligne ou une grossesse. Ces mesures peuvent inclure un curetage. </dd>
<dd>Chez certaines femmes, les h&eacute;morragies de privation peuvent ne pas survenir pendant l'intervalle sans anneau. Si NuvaRing a &eacute;t&eacute; utilis&eacute; conform&eacute;ment aux instructions d&eacute;crites &agrave; la rubrique Posologie/Mode d'administration, il est peu probable que la femme soit enceinte. N&eacute;anmoins, si NuvaRing n'a pas &eacute;t&eacute; utilis&eacute; conform&eacute;ment &agrave; ces instructions avant la premi&egrave;re absence des r&egrave;gles, ou si les r&egrave;gles sont absentes 2&nbsp;fois de suite, une grossesse doit &ecirc;tre exclue avant de poursuivre l'utilisation de NuvaRing.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Exposition masculine &agrave; l'&eacute;thinylestradiol et &agrave; l'&eacute;tonogestrel&nbsp;:</b>
</dt>
<dd>L'importance et l'effet pharmacologique possible de l'exposition des partenaires sexuels masculins &agrave; l'&eacute;thinylestradiol et &agrave; l'&eacute;tonogestrel par absorption par le p&eacute;nis n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Ruptures d'anneaux&nbsp;:</b>
</dt>
<dd>De tr&egrave;s rares cas de rupture d'anneau ont &eacute;t&eacute; rapport&eacute;s durant leur utilisation (<span>cf&nbsp;Interactions</span>). Il est conseill&eacute; &agrave; la femme de retirer l'anneau rompu et de r&eacute;ins&eacute;rer un nouvel anneau d&egrave;s que possible. Une m&eacute;thode contraceptive m&eacute;canique compl&eacute;mentaire, comme le pr&eacute;servatif, doit &ecirc;tre utilis&eacute;e simultan&eacute;ment pendant les 7&nbsp;jours suivants. L'&eacute;ventualit&eacute; d'une grossesse doit &ecirc;tre &eacute;voqu&eacute;e et la femme doit contacter son m&eacute;decin.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Expulsions&nbsp;:</b>
</dt>
<dd>Des expulsions de l'anneau ont &eacute;t&eacute; rapport&eacute;es, par exemple quand l'anneau n'a pas &eacute;t&eacute; correctement mis en place, lors du retrait d'un tampon, pendant les rapports sexuels, ou en cas de constipation s&eacute;v&egrave;re ou chronique. Une expulsion prolong&eacute;e de l'anneau peut entra&icirc;ner un &eacute;chec contraceptif ou des saignements irr&eacute;guliers. En cons&eacute;quence, pour assurer l'efficacit&eacute; de NuvaRing, il faut conseiller &agrave; la femme de v&eacute;rifier r&eacute;guli&egrave;rement la pr&eacute;sence de NuvaRing.</dd>
<dd>Si NuvaRing est accidentellement expuls&eacute; et rest&eacute; en dehors du vagin pendant moins de 3&nbsp;heures, l'efficacit&eacute; contraceptive n'est pas r&eacute;duite. La femme doit rincer l'anneau &agrave; l'eau froide ou ti&egrave;de (mais pas chaude) et le r&eacute;ins&eacute;rer d&egrave;s que possible, au plus tard dans les 3&nbsp;heures.</dd>
<dd>Si NuvaRing est rest&eacute; en dehors du vagin pendant plus de 3&nbsp;heures, ou en cas de doute sur la dur&eacute;e pendant laquelle l'anneau est rest&eacute; en dehors du vagin, l'efficacit&eacute; contraceptive peut &ecirc;tre r&eacute;duite. Dans ce cas, les instructions de la rubrique Posologie/Mode d'administration &laquo;&nbsp;Que faire si l'anneau est temporairement rest&eacute; en dehors du vagin&nbsp;&raquo; doivent &ecirc;tre suivies.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Interactions m&eacute;dicamenteuses&nbsp;:
</dt>
<dd>Des interactions entre les contraceptifs hormonaux et d'autres m&eacute;dicaments peuvent conduire &agrave; des saignements irr&eacute;guliers et/ou &agrave; des &eacute;checs contraceptifs.</dd>
<dd>Les interactions suivantes ont &eacute;t&eacute; rapport&eacute;es dans la litt&eacute;rature&nbsp;: </dd>
<dd>M&eacute;tabolisme h&eacute;patique&nbsp;: des interactions peuvent se produire avec des inducteurs enzymatiques microsomiaux, entra&icirc;nant une augmentation de la clairance des hormones sexuelles (tels que ph&eacute;nyto&iuml;ne, ph&eacute;nobarbital, primidone, carbamaz&eacute;pine, rifampicine, mais aussi oxcarbaz&eacute;pine, topiramate, felbamate, ritonavir, gris&eacute;ofulvine, et produits contenant du millepertuis).</dd>
<dd>Les femmes trait&eacute;es par l'un de ces produits doivent temporairement associer &agrave; NuvaRing une m&eacute;thode de contraception compl&eacute;mentaire non hormonale ou choisir une autre m&eacute;thode de contraception. En cas de prise concomitante de m&eacute;dicaments inducteurs enzymatiques microsomiaux, la m&eacute;thode de contraception compl&eacute;mentaire non hormonale doit &ecirc;tre utilis&eacute;e pendant toute la dur&eacute;e du traitement et pendant les 28&nbsp;jours suivant son arr&ecirc;t.</dd>
<dd>Si la prise de ces m&eacute;dicaments en association avec NuvaRing d&eacute;passe les 3&nbsp;semaines du cycle avec l'anneau, l'anneau suivant devra &ecirc;tre ins&eacute;r&eacute; imm&eacute;diatement sans respecter l'intervalle habituel sans anneau.</dd>
<dd>Des &eacute;checs de l'effet contraceptif ont aussi &eacute;t&eacute; observ&eacute;s avec les antibiotiques, tels que les p&eacute;nicillines et les t&eacute;tracyclines. Le m&eacute;canisme de cet effet n'a pas &eacute;t&eacute; &eacute;lucid&eacute;. Dans une &eacute;tude pharmacocin&eacute;tique sur les interactions, l'administration orale d'amoxicilline (875&nbsp;mg 2&nbsp;fois par jour) ou de doxycycline (200&nbsp;mg le premier jour, suivi de 100&nbsp;mg par jour) pendant 10&nbsp;jours concomitamment &agrave; l'utilisation de NuvaRing n'a pas eu d'effet significatif sur la pharmacocin&eacute;tique de l'&eacute;thinylestradiol et de l'&eacute;tonogestrel. Les femmes sous traitement antibiotique (&agrave; l'exception de l'amoxicilline et de la doxycycline) doivent utiliser une m&eacute;thode contraceptive m&eacute;canique pendant le traitement et jusqu'&agrave; 7&nbsp;jours apr&egrave;s l'arr&ecirc;t de celui-ci. Si l'administration concomitante de l'un de ces m&eacute;dicaments d&eacute;passe les 3&nbsp;semaines du cycle avec anneau, l'anneau suivant devra &ecirc;tre ins&eacute;r&eacute; imm&eacute;diatement sans respecter l'intervalle habituel sans anneau.</dd>
<dd>D'apr&egrave;s les donn&eacute;es pharmacocin&eacute;tiques, il est peu probable que les antimycosiques administr&eacute;s par voie vaginale ainsi que les spermicides affectent l'efficacit&eacute; contraceptive et la s&eacute;curit&eacute; d'emploi de NuvaRing. Pendant l'utilisation concomitante d'ovules antimycosiques, le risque de rupture d'anneau peut &ecirc;tre l&eacute;g&egrave;rement plus &eacute;lev&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi&nbsp;: Ruptures d'anneaux</span>).</dd>
<dd>Les contraceptifs hormonaux peuvent interf&eacute;rer avec le m&eacute;tabolisme d'autres m&eacute;dicaments. En cons&eacute;quence, les concentrations plasmatiques et tissulaires peuvent augmenter (par exemple ciclosporine) ou diminuer (par exemple lamotrigine).</dd>
<dd>Les r&eacute;sum&eacute;s des caract&eacute;ristiques des autres produits utilis&eacute;s de fa&ccedil;on concomitante doivent &ecirc;tre consult&eacute;s pour identifier les interactions potentielles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Analyses biologiques&nbsp;: 
</dt>
<dd>L'utilisation de st&eacute;ro&iuml;des contraceptifs peut influencer les r&eacute;sultats de certains param&egrave;tres biologiques dont les param&egrave;tres biochimiques h&eacute;patiques, thyro&iuml;diens, surr&eacute;naliens et r&eacute;naux, les taux s&eacute;riques de prot&eacute;ines porteuses (par exemple la &laquo;&nbsp;corticosteroid-binding globulin&nbsp;&raquo; et la &laquo;&nbsp;sex hormone binding globulin&nbsp;&raquo;), les fractions lipidiques/lipoprot&eacute;iniques, les param&egrave;tres du m&eacute;tabolisme des hydrates de carbone et les param&egrave;tres de la coagulation et de la fibrinolyse. Les modifications restent en g&eacute;n&eacute;ral dans les valeurs normales.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions avec les tampons&nbsp;:
</dt>
<dd>Les donn&eacute;es pharmacocin&eacute;tiques montrent que l'utilisation de tampons n'a aucun effet sur l'absorption syst&eacute;mique des hormones lib&eacute;r&eacute;es par NuvaRing. Dans de rares cas, NuvaRing peut &ecirc;tre expuls&eacute; lors du retrait du tampon (<span>cf&nbsp;Posologie et Mode d'administration&nbsp;: Que faire si l'anneau est temporairement rest&eacute; en dehors du vagin</span>).</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>NuvaRing n'est pas indiqu&eacute; pendant la grossesse. Si une grossesse survient lors de l'utilisation de NuvaRing, l'anneau devra &ecirc;tre retir&eacute;. De larges &eacute;tudes &eacute;pid&eacute;miologiques n'ont pas montr&eacute; d'augmentation du risque de malformation chez les enfants n&eacute;s de femmes ayant utilis&eacute; des COC avant la grossesse, ni d'effet t&eacute;ratog&egrave;ne chez les femmes ayant utilis&eacute; des COC par m&eacute;garde au d&eacute;but de la grossesse. <br>Une &eacute;tude clinique chez un nombre restreint de femmes a montr&eacute; que malgr&eacute; l'administration intravaginale, les concentrations intra-ut&eacute;rines des st&eacute;ro&iuml;des contraceptifs chez les utilisatrices de NuvaRing sont comparables aux concentrations observ&eacute;es chez les utilisatrices de COC (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). L'exp&eacute;rience clinique des cons&eacute;quences des grossesses expos&eacute;es &agrave; NuvaRing n'est pas connue. <br>Les estrog&egrave;nes peuvent influencer la lactation en diminuant la quantit&eacute; du lait maternel et en modifiant sa composition. Par cons&eacute;quent, l'utilisation de NuvaRing n'est pas recommand&eacute;e chez les femmes qui allaitent. De faibles quantit&eacute;s de st&eacute;ro&iuml;des contraceptifs et/ou de leurs m&eacute;tabolites peuvent passer dans le lait mais il n'existe aucun &eacute;l&eacute;ment indiquant un effet n&eacute;faste sur la sant&eacute; des nourrissons.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Compte tenu du profil pharmacodynamique de NuvaRing, l'effet sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines est n&eacute;gligeable, voire nul.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s dans les &eacute;tudes cliniques avec NuvaRing ont &eacute;t&eacute; les c&eacute;phal&eacute;es, les infections vaginales et les pertes vaginales, chaque effet ayant &eacute;t&eacute; rapport&eacute; par 5 &agrave; 6&nbsp;% des femmes. Les effets ind&eacute;sirables ayant &eacute;t&eacute; rapport&eacute;s dans les essais cliniques avec NuvaRing sont list&eacute;s dans le tableau ci-dessous. Les termes MedDRA (version&nbsp;9.1), les plus appropri&eacute;s pour d&eacute;crire un type d'effet ind&eacute;sirable ont &eacute;t&eacute; retenus. Les synonymes ou les sympt&ocirc;mes apparent&eacute;s ne sont pas list&eacute;s, mais devront &ecirc;tre aussi pris en compte)&nbsp;:
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Classes de&nbsp;syst&egrave;mes d'organes</td><td valign="middle" align="center">Fr&eacute;quent (&gt;=&nbsp;1/100 &agrave;&nbsp;&lt;&nbsp;1/10)</td><td valign="middle" align="center">Peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave;&nbsp;&lt;&nbsp;1/100)</td><td valign="middle" align="center">Fr&eacute;quence inconnue<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Infections</td><td valign="middle" align="center">Infections vaginales</td><td valign="middle" align="center">Cervicite, cystite, infection urinaire</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Affections&nbsp;du syst&egrave;me immunitaire</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">R&eacute;action d'hypersensibilit&eacute;</td>
</tr>
<tr>
<td valign="middle" align="left">Affections&nbsp;du m&eacute;tabolisme et de la nutrition</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Augmentation de&nbsp;l'app&eacute;tit</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Affections psychiatriques</td><td valign="middle" align="center">D&eacute;pression, baisse de la libido</td><td valign="middle" align="center">Labilit&eacute; affective, alt&eacute;ration de l'humeur, sautes d'humeur</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;syst&egrave;me nerveux</td><td valign="middle" align="center">C&eacute;phal&eacute;es, migraines</td><td valign="middle" align="center">Vertiges, hypoesth&eacute;sies</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Affection des&nbsp;yeux</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Trouble de la vue</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Affections vasculaires</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Bouff&eacute;es de&nbsp;chaleur</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Affections gastro-intestinales</td><td valign="middle" align="center">Douleurs abdominales, naus&eacute;es</td><td valign="middle" align="center">Ballonnement de l'abdomen, diarrh&eacute;e, vomissements, constipation</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de&nbsp;la&nbsp;peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;</td><td valign="middle" align="center">Acn&eacute;</td><td valign="middle" align="center">Alop&eacute;cie, ecz&eacute;ma, prurit, rash</td><td valign="middle" align="center">Urticaire</td>
</tr>
<tr>
<td valign="middle" align="left">Affections musculosquelettiques et syst&eacute;miques</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Douleur du dos, contractions musculaires, douleur aux extr&eacute;mit&eacute;s</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Affections urinaires et&nbsp;r&eacute;nales</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Dysurie, miction urgente, pollakiurie</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Affections&nbsp;des organes&nbsp;de reproduction et du sein</td><td valign="middle" align="center">Tension mammaire, prurit g&eacute;nital, dysm&eacute;norrh&eacute;e, douleurs pelviennes, pertes vaginales</td><td valign="middle" align="center">Am&eacute;norrh&eacute;e, inconfort mammaire, hypertrophie mammaire, masse mammaire, polype cervical, saignements co&iuml;taux, dyspareunie, ectropion du col, maladie fibrokystique du&nbsp;sein, m&eacute;norragie, m&eacute;trorragie, g&ecirc;ne pelvienne, syndrome pr&eacute;menstruel, contractions ut&eacute;rines, sensation de br&ucirc;lure, vaginale, odeur vaginale, douleur vaginale, g&ecirc;ne vulvovaginale, s&eacute;cheresse vulvovaginale.</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux et anomalies au&nbsp;site d'administration</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Fatigue, irritabilit&eacute;, malaise, oed&egrave;me, sensation de corps &eacute;tranger</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Investigations</td><td valign="middle" align="center">Prise de&nbsp;poids</td><td valign="middle" align="center">Augmentation de&nbsp;la pression art&eacute;rielle</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">L&eacute;sion, intoxication&nbsp;et complications li&eacute;es &agrave; la technique d'utilisation</td><td valign="middle" align="center">Expulsion de l'anneau, g&ecirc;ne li&eacute;e &agrave;&nbsp;l'anneau</td><td valign="middle" align="center">Complication li&eacute;e au dispositif contraceptif, rupture d'anneau</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Les donn&eacute;es sont issues de l'exp&eacute;rience post-marketing&nbsp;; il n'est pas possible de d&eacute;terminer la fr&eacute;quence de survenue de ces &eacute;v&eacute;nements.<br>
</font>Depuis sa commercialisation, dans de rares cas, les partenaires de femmes utilisant NuvaRing ont rapport&eacute; des troubles au niveau du p&eacute;nis.<br>Un certain nombre d'effets ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s chez les femmes utilisant des contraceptifs oraux, lesquels sont pr&eacute;sent&eacute;s plus en d&eacute;tail dans la rubrique Mises en garde/Pr&eacute;cautions d'emploi. Ils comprennent&nbsp;: les accidents thromboemboliques veineux, les accidents thromboemboliques art&eacute;riels, l'hypertension art&eacute;rielle, les tumeurs hormono-d&eacute;pendantes (tumeurs h&eacute;patiques, cancer du sein) et chloasma.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun effet ind&eacute;sirable grave n'a &eacute;t&eacute; observ&eacute; suite &agrave; un surdosage avec les contraceptifs hormonaux. Les sympt&ocirc;mes pouvant appara&icirc;tre dans ce cas sont&nbsp;: naus&eacute;es, vomissements et, chez les petites filles, l&eacute;gers saignements vaginaux. Il n'existe aucun antidote&nbsp;; le traitement doit &ecirc;tre symptomatique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: anneau vaginal contenant un progestatif et un estrog&egrave;ne (code ATC&nbsp;: G02BB01).</p>
<p>NuvaRing contient de l'&eacute;tonogestrel et de l'&eacute;thinylestradiol. L'&eacute;tonogestrel est un progestatif d&eacute;riv&eacute; de la 19-nortestost&eacute;rone&nbsp;; il se lie avec une grande affinit&eacute; aux r&eacute;cepteurs de la progest&eacute;rone au niveau des organes cibles. L'&eacute;thinylestradiol est un estrog&egrave;ne largement utilis&eacute; dans les contraceptifs. L'effet contraceptif de NuvaRing repose sur divers m&eacute;canismes, le plus important &eacute;tant l'inhibition de l'ovulation. </p>
<div>
<dl>
<dt>
Efficacit&eacute;&nbsp;:
</dt>
<dd>Des essais cliniques ont &eacute;t&eacute; r&eacute;alis&eacute;s &agrave; travers le monde (&Eacute;tats-Unis, Europe, et Br&eacute;sil) chez des femmes entre 18 et 40&nbsp;ans. L'efficacit&eacute; contraceptive semble au moins comparable &agrave; l'efficacit&eacute; connue des contraceptifs oraux combin&eacute;s. Le tableau suivant montre les indices de Pearl (nombre de grossesses pour 100&nbsp;ann&eacute;es-femme) retrouv&eacute;s dans les &eacute;tudes cliniques avec NuvaRing&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">M&eacute;thode d'analyse</td><td valign="middle" align="center">Indice de&nbsp;Pearl</td><td valign="middle" align="center">IC 95&nbsp;%</td><td valign="middle" align="center">Nombre de cycles</td>
</tr>
<tr>
<td valign="middle" align="center">ITT<sup>(1)</sup> (utilisatrices +&nbsp;&eacute;checs de&nbsp;la&nbsp;m&eacute;thode) </td><td valign="middle" align="center">0,96</td><td valign="middle" align="center">0,64-1,39</td><td valign="middle" align="center">37&nbsp;977</td>
</tr>
<tr>
<td valign="middle" align="center">PP<sup>(2)</sup> (&eacute;checs de&nbsp;la&nbsp;m&eacute;thode)</td><td valign="middle" align="center">0,64</td><td valign="middle" align="center">0,35-1,07</td><td valign="middle" align="center">28&nbsp;723</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
									<font size="-1">intention de traiter<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
									<font size="-1">per protocol<br>
</font>
</dd>
<dd>Le risque de cancer de l'endom&egrave;tre et des ovaires est diminu&eacute; avec l'utilisation de COC fortement dos&eacute;s (0,05&nbsp;mg d'&eacute;thinylestradiol). Il reste &agrave; d&eacute;terminer si ceci s'applique aussi &agrave; des contraceptifs faiblement dos&eacute;s comme NuvaRing.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Profil de saignements&nbsp;:
</dt>
<dd>Une vaste &eacute;tude comparative avec un contraceptif oral contenant 150&nbsp;&micro;g de l&eacute;vonorgestrel/30&nbsp;&micro;g d'&eacute;thinylestradiol (n =&nbsp;512 vs n =&nbsp;518) &eacute;valuant le profil des saignements vaginaux sur 13&nbsp;cycles a montr&eacute; une faible incidence des spottings ou des saignements irr&eacute;guliers chez les utilisatrices de NuvaRing (2,0 - 6,4&nbsp;%). De plus, les h&eacute;morragies de privation sont survenues exclusivement pendant l'intervalle sans anneau chez la plupart des utilisatrices (58,8 - 72,8&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets sur la densit&eacute; min&eacute;rale osseuse&nbsp;:
</dt>
<dd>Les effets de NuvaRing (n =&nbsp;76) sur la densit&eacute; min&eacute;rale osseuse (DMO) ont &eacute;t&eacute; &eacute;tudi&eacute;s chez la femme en comparaison &agrave; un dispositif intra-ut&eacute;rin non hormonal (DIU) [n =&nbsp;31] sur une p&eacute;riode de 2&nbsp;ans. Aucun effet ind&eacute;sirable sur la masse osseuse n'a &eacute;t&eacute; observ&eacute;.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>&Eacute;tonogestrel&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>L'absorption au niveau de la muqueuse vaginale de l'&eacute;tonogestrel lib&eacute;r&eacute; par NuvaRing est rapide. Des concentrations s&eacute;riques maximales d'&eacute;tonogestrel d'environ 1700&nbsp;pg/ml sont atteintes environ une semaine apr&egrave;s l'insertion. Les concentrations s&eacute;riques pr&eacute;sentent de l&eacute;g&egrave;res fluctuations et diminuent lentement jusqu'&agrave; environ 1400&nbsp;pg/ml apr&egrave;s 3&nbsp;semaines. La biodisponibilit&eacute; absolue est d'environ 100&nbsp;%, ce qui est sup&eacute;rieur &agrave; celle observ&eacute;e apr&egrave;s administration par voie orale. Les taux cervicaux et intra-ut&eacute;rins d'&eacute;tonogestrel ont &eacute;t&eacute; mesur&eacute;s chez un nombre restreint de femmes utilisant NuvaRing ou un contraceptif oral contenant 0,150&nbsp;mg de d&eacute;sogestrel et 0,020&nbsp;mg d'&eacute;thinylestradiol. Les taux observ&eacute;s &eacute;taient comparables dans les 2&nbsp;groupes.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>L'&eacute;tonogestrel est li&eacute; &agrave; l'albumine s&eacute;rique et &agrave; la &laquo;&nbsp;sex hormone binding globulin&nbsp;&raquo; (SHBG). Le volume de distribution apparent de l'&eacute;tonogestrel est de 2,3&nbsp;l/kg.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>L'&eacute;tonogestrel est m&eacute;tabolis&eacute; par les voies connues du m&eacute;tabolisme des st&eacute;ro&iuml;des. La clairance s&eacute;rique apparente est d'environ 3,5&nbsp;l/heure. Aucune interaction directe n'a &eacute;t&eacute; constat&eacute;e avec l'&eacute;thinylestradiol administr&eacute; de mani&egrave;re concomitante.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Les concentrations s&eacute;riques d'&eacute;tonogestrel diminuent en deux phases. La phase d'&eacute;limination terminale se caract&eacute;rise par une demi-vie d'environ 29&nbsp;heures. L'&eacute;tonogestrel et ses m&eacute;tabolites sont &eacute;limin&eacute;s par voie urinaire et par voie biliaire avec un ratio de 1,7/1. La demi-vie d'&eacute;limination des m&eacute;tabolites est d'environ 6&nbsp;jours.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;thinylestradiol&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>L'absorption au niveau de la muqueuse vaginale de l'&eacute;thinylestradiol lib&eacute;r&eacute; par NuvaRing est rapide. Des concentrations s&eacute;riques maximales d'environ 35&nbsp;pg/ml sont atteintes 3&nbsp;jours apr&egrave;s l'insertion et diminuent jusqu'&agrave; 18&nbsp;pg/ml apr&egrave;s 3&nbsp;semaines. L'exposition syst&eacute;mique mensuelle &agrave; l'&eacute;thinylestradiol (AUC&nbsp;0-infini ) avec NuvaRing est 10,9&nbsp;ng &times;&nbsp;h/ml. La biodisponibilit&eacute; absolue est d'environ 56&nbsp;%, ce qui est comparable &agrave; l'administration de l'&eacute;thinylestradiol par voie orale. Les taux cervicaux et intra-ut&eacute;rins d'&eacute;thinylestradiol ont &eacute;t&eacute; mesur&eacute;s chez un nombre restreint de femmes utilisant NuvaRing ou un contraceptif oral contenant 0,150&nbsp;mg de d&eacute;sogestrel et 0,020&nbsp;mg d'&eacute;thinylestradiol. Les taux observ&eacute;s &eacute;taient comparables dans les 2&nbsp;groupes. </dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>L'&eacute;thinylestradiol est fortement li&eacute; &agrave; l'albumine s&eacute;rique, mais de mani&egrave;re non sp&eacute;cifique. Le volume de distribution apparent est d'environ 15&nbsp;l/kg.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>L'&eacute;thinylestradiol est principalement m&eacute;tabolis&eacute; par hydroxylation aromatique mais il existe une grande vari&eacute;t&eacute; de m&eacute;tabolites hydroxyl&eacute;s et m&eacute;thyl&eacute;s. Ceux-ci sont pr&eacute;sents sous forme de m&eacute;tabolites libres et sous forme sulfo ou glucuronoconjugu&eacute;s. La clairance apparente est de 35&nbsp;l/h environ.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Les concentrations s&eacute;riques d'&eacute;thinylestradiol diminuent en deux phases. La phase d'&eacute;limination terminale se caract&eacute;rise par une variation individuelle importante de la demi-vie, aboutissant &agrave; une m&eacute;diane de demi-vie d'environ 34&nbsp;heures. L'&eacute;thinylestradiol, sous forme inchang&eacute;e, n'est pas &eacute;limin&eacute;&nbsp;; les m&eacute;tabolites de l'&eacute;thinylestradiol sont &eacute;limin&eacute;s par voie urinaire et par voie biliaire avec un ratio de 1,3/1. La demi-vie d'&eacute;limination des m&eacute;tabolites est d'environ 1,5&nbsp;jour.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es non cliniques avec l'&eacute;thinylestradiol et l'&eacute;tonogestrel issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute;, canc&eacute;rogen&egrave;se, et des fonctions de reproduction n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Avant la d&eacute;livrance &agrave; la patiente&nbsp;:
</dt>
<dd>A conserver au r&eacute;frig&eacute;rateur (entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C). </dd>
</dl>
</div>
<div>
<dl>
<dt>
Au moment de la d&eacute;livrance &agrave; la patiente&nbsp;:
</dt>
<dd>Le pharmacien inscrit la date de d&eacute;livrance sur les articles de conditionnement. Le produit ne doit pas &ecirc;tre ins&eacute;r&eacute; plus de 4&nbsp;mois apr&egrave;s la date de d&eacute;livrance, ni au-del&agrave; de la date de p&eacute;remption, la date la plus pr&eacute;coce devant&nbsp;&ecirc;tre&nbsp;respect&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s la d&eacute;livrance &agrave; la patiente&nbsp;: 
</dt>
<dd>4&nbsp;mois, &agrave; conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C, et dans le conditionnement primaire d'origine.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>
<span>Cf&nbsp;Posologie et Mode d'administration</span>. </p>
<p>Le pharmacien doit pr&eacute;ciser la date de d&eacute;livrance sur les articles de conditionnement. Il est recommand&eacute; pour la pr&eacute;sentation par 3&nbsp;sachets d'indiquer cette date sur l'&eacute;tui et sur chaque sachet. NuvaRing ne doit pas &ecirc;tre ins&eacute;r&eacute; plus de 4&nbsp;mois apr&egrave;s la date de d&eacute;livrance ni au-del&agrave; de la date de p&eacute;remption, la date la plus pr&eacute;coce devra &ecirc;tre respect&eacute;e. Apr&egrave;s retrait, NuvaRing devra &ecirc;tre conserv&eacute; dans le sachet refermable. NuvaRing devra &ecirc;tre jet&eacute; avec les d&eacute;chets domestiques normaux de mani&egrave;re &agrave; &eacute;viter tout contact accidentel. NuvaRing ne devra pas &ecirc;tre jet&eacute; dans les toilettes.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3630813</b>8</font> (2003 r&eacute;v 28.12.2009) 1&nbsp;anneau.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3630836</b>7</font> (2003 r&eacute;v 28.12.2009) 3&nbsp;anneaux.</td>
</tr>
</table>Mis sur le march&eacute; en
				avril 2004.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SCHERING-PLOUGH</b>
<br>34, av L&eacute;onard-de-Vinci. 92400 Courbevoie<br>Standard&nbsp;: T&eacute;l : 01 80 46 40 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 80 46 40 40<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 80 46 46 46<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

