<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">RETROVIR&reg; solution buvable</font></b></center>
<meta name="version" content="11.8">



<br>
<b>zidovudine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution buvable &agrave; 100&nbsp;mg/10&nbsp;ml (claire, aromatis&eacute;e &agrave; la fraise, sans sucre, jaune p&acirc;le)&nbsp;: &nbsp;Flacon de 200&nbsp;ml, avec seringue pour administration orale de 10&nbsp;ml ou de 1&nbsp;ml (conditionnement sp&eacute;cifique aux nouveau-n&eacute;s) gradu&eacute;e en ml et adaptateur plastique devant &ecirc;tre install&eacute; sur le flacon avant utilisation.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;10&nbsp;ml</td>
</tr>
<tr>
<td align="left">Zidovudine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients : solution de maltitol, glyc&eacute;rol, acide citrique, benzoate de sodium E&nbsp;211, saccharine sodique, ar&ocirc;me fraise, ar&ocirc;me sucre blanc, eau purifi&eacute;e.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Adulte et enfant&nbsp;: 
</dt>
<dd>Traitement de l'adulte et de l'enfant infect&eacute;s par le virus de l'immunod&eacute;ficience humaine (VIH), dans le cadre d'associations antir&eacute;trovirales.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Femme enceinte et nouveau-n&eacute;&nbsp;:
</dt>
<dd>Chimioprophylaxie chez la femme enceinte, s&eacute;ropositive pour le VIH (apr&egrave;s 14&nbsp;semaines d'am&eacute;norrh&eacute;e), dans la pr&eacute;vention de la transmission maternofoetale du VIH et dans la prophylaxie primaire de l'infection par le VIH chez le nouveau-n&eacute;.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Retrovir doit &ecirc;tre prescrit par des m&eacute;decins exp&eacute;riment&eacute;s dans la prise en charge de l'infection par le VIH.<br>
<div>
<dl>
<dt>
Adulte et adolescent pesant au moins&nbsp;30 kg&nbsp;: 
</dt>
<dd>La posologie recommand&eacute;e de Retrovir en association avec d'autres agents antir&eacute;troviraux est de 250 ou 300&nbsp;mg deux fois par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 7,80 &agrave; 9,36&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;: 
</dt>
<dd>Retrovir est &eacute;galement disponible sous forme de g&eacute;lules dos&eacute;es &agrave; 100&nbsp;mg pour administration chez l'enfant.</dd>
<dd>
<ul>
<li type="disc">De 9&nbsp;kg &agrave; 29&nbsp;kg inclus&nbsp;:<br>La posologie recommand&eacute;e de Retrovir est de 9&nbsp;mg/kg deux fois par jour, en association avec d'autres agents antir&eacute;troviraux. <br>La posologie maximale utilis&eacute;e ne devra pas d&eacute;passer 300&nbsp;mg deux fois par jour.<br>Co&ucirc;t du traitement journalier : 0,28&nbsp;euro(s)/kg.
</li>
<li type="disc">De 4&nbsp;kg &agrave; 8&nbsp;kg inclus&nbsp;:<br>La posologie recommand&eacute;e de Retrovir est de 12&nbsp;mg/kg deux fois par jour, en association avec d'autres agents antir&eacute;troviraux.<br>Co&ucirc;t du traitement journalier : 0,37&nbsp;euro(s)/kg.Les donn&eacute;es disponibles sont insuffisantes pour proposer des recommandations posologiques sp&eacute;cifiques chez l'enfant pesant moins de 4&nbsp;kg (cf&nbsp;paragraphe suivant et Pharmacocin&eacute;tique).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;vention de la transmission maternofoetale&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Chez la femme enceinte (apr&egrave;s 14&nbsp;semaines d'am&eacute;norrh&eacute;e), la posologie est de 500&nbsp;mg/jour (100&nbsp;mg 5&nbsp;fois par jour) administr&eacute;s par voie orale jusqu'au d&eacute;clenchement du travail. <br>Co&ucirc;t du traitement journalier : 6,78 &agrave; 7,80&nbsp;euro(s).
</li>
<li type="disc">Pendant le travail et l'accouchement, la posologie de Retrovir est de 2&nbsp;mg/kg de poids corporel, administr&eacute;s par perfusion intraveineuse, pendant 1&nbsp;heure, puis de 1&nbsp;mg/kg/h en perfusion intraveineuse continue jusqu'au clampage du cordon ombilical. <br>
</li>
<li type="disc">Chez le nouveau-n&eacute;, le traitement doit d&eacute;buter dans les 12&nbsp;heures qui suivent la naissance, &agrave; la posologie de 2&nbsp;mg/kg de poids corporel, administr&eacute;s oralement toutes les 6&nbsp;heures, et doit &ecirc;tre poursuivi jusqu'&agrave; l'&acirc;ge de 6&nbsp;semaines (par exemple, un nouveau-n&eacute; de 3&nbsp;kg recevra une dose de 0,6&nbsp;ml de solution buvable toutes les 6&nbsp;heures). Chez les nourrissons ne pouvant pas recevoir le traitement par voie orale, Retrovir sera administr&eacute; en perfusion intraveineuse pendant 30&nbsp;minutes, &agrave; la posologie de 1,5&nbsp;mg/kg de poids corporel, toutes les 6&nbsp;heures.<br>Co&ucirc;t du traitement journalier : 0,12&nbsp;euro(s)/kg.
</li>
</ul>
</dd>
<dd>En raison des faibles volumes de solution buvable n&eacute;cessaires, le calcul des doses chez le nouveau-n&eacute; devra faire l'objet d'une attention particuli&egrave;re. Afin de faciliter la pr&eacute;cision du dosage, une seringue doseuse gradu&eacute;e de 1&nbsp;ml est incluse dans le conditionnement sp&eacute;cifique aux nouveau-n&eacute;s.</dd>
<dd>En cas de c&eacute;sarienne programm&eacute;e, la perfusion intraveineuse de Retrovir sera d&eacute;but&eacute;e 4&nbsp;heures avant l'intervention. </dd>
<dd>En cas de travail inefficace, la perfusion intraveineuse de Retrovir sera interrompue et le traitement par voie orale repris. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Ajustement posologique recommand&eacute; en cas de mauvaise tol&eacute;rance h&eacute;matologique&nbsp;: 
</dt>
<dd>Le remplacement de Retrovir par un autre traitement devra &ecirc;tre envisag&eacute; chez les patients dont le taux d'h&eacute;moglobine ou le nombre de neutrophiles diminuent de fa&ccedil;on cliniquement significative. Les autres causes potentielles d'an&eacute;mie ou de neutrop&eacute;nie devront &ecirc;tre exclues. Une r&eacute;duction posologique de Retrovir ou une interruption du traitement devra &ecirc;tre envisag&eacute;e en l'absence de traitement alternatif (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Le profil pharmacocin&eacute;tique de la zidovudine n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients &acirc;g&eacute;s de plus de 65&nbsp;ans et aucune donn&eacute;e sp&eacute;cifique n'est disponible. Cependant, une surveillance particuli&egrave;re est recommand&eacute;e chez ces patients avant et pendant l'utilisation de Retrovir, en raison d'une possible baisse de la fonction r&eacute;nale et des modifications des param&egrave;tres h&eacute;matologiques li&eacute;es &agrave; l'&acirc;ge.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e chez les patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;=&nbsp;10&nbsp;ml/min) et chez les patients ayant une insuffisance r&eacute;nale en phase terminale, sous h&eacute;modialyse ou sous dialyse p&eacute;riton&eacute;ale, est de 100&nbsp;mg toutes les 6 &agrave; 8&nbsp;heures (300-400&nbsp;mg par jour). Les param&egrave;tres h&eacute;matologiques et la r&eacute;ponse clinique peuvent n&eacute;cessiter un ajustement posologique ult&eacute;rieur (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique&nbsp;:
</dt>
<dd>Les donn&eacute;es observ&eacute;es chez des patients cirrhotiques ayant re&ccedil;u de la zidovudine sugg&egrave;rent une possible accumulation de la zidovudine chez les patients insuffisants h&eacute;patiques en raison d'une baisse de la glucuroconjugaison. Une diminution de la posologie peut s'av&eacute;rer n&eacute;cessaire mais des recommandations pr&eacute;cises ne sont pas possibles, en raison de l'importante variabilit&eacute; de l'exposition &agrave; la zidovudine chez les patients ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re. Si un contr&ocirc;le des concentrations plasmatiques de zidovudine n'est pas r&eacute;alisable, il sera n&eacute;cessaire de surveiller les signes d'intol&eacute;rance, tels que la survenue d'anomalies h&eacute;matologiques (an&eacute;mie, leucop&eacute;nie, neutrop&eacute;nie) et de r&eacute;duire la posologie et/ou augmenter de fa&ccedil;on appropri&eacute;e l'intervalle entre les prises (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Ant&eacute;c&eacute;dents d'hypersensibilit&eacute; &agrave; la zidovudine ou &agrave; l'un des composants de la sp&eacute;cialit&eacute;.<br>
</li>
<li type="disc">Troubles h&eacute;matologiques s&eacute;v&egrave;res (taux d'h&eacute;moglobine &lt;&nbsp;7,5&nbsp;g/dl soit 4,65&nbsp;mmol/l, ou taux de neutrophiles &lt;&nbsp;0,75&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l).<br>
</li>
<li type="disc">Nouveau-n&eacute; ayant une hyperbilirubin&eacute;mie n&eacute;cessitant un traitement autre que la phototh&eacute;rapie ou ayant un taux de transaminases de plus de 5&nbsp;fois la limite sup&eacute;rieure de la normale.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La gu&eacute;rison de l'infection par le VIH n'est pas obtenue par la prise de Retrovir. En cons&eacute;quence, l'apparition d'infections opportunistes ou d'autres complications li&eacute;es &agrave; l'&eacute;volution de l'infection par le VIH reste possible chez les patients trait&eacute;s par Retrovir ou par un autre traitement antir&eacute;troviral.<br>L'utilisation concomitante de rifampicine ou de stavudine et de zidovudine doit &ecirc;tre &eacute;vit&eacute;e (<span>cf&nbsp;Interactions</span>).<br>
<div>
<dl>
<dt>
Effets ind&eacute;sirables h&eacute;matologiques&nbsp;:
</dt>
<dd>Les patients recevant Retrovir sont susceptibles de pr&eacute;senter une an&eacute;mie (habituellement observ&eacute;e apr&egrave;s 6&nbsp;semaines de traitement par Retrovir mais survenant parfois plus t&ocirc;t), une neutrop&eacute;nie (habituellement observ&eacute;e apr&egrave;s 4&nbsp;semaines de traitement mais survenant parfois plus t&ocirc;t) et une leucop&eacute;nie (habituellement secondaire &agrave; la neutrop&eacute;nie). Ces effets ind&eacute;sirables sont plus fr&eacute;quents avec des posologies &eacute;lev&eacute;es (1200 &agrave; 1500&nbsp;mg/jour) et chez les patients ayant une insuffisance m&eacute;dullaire avant le traitement, en particulier &agrave; un stade avanc&eacute; de l'infection par le VIH (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Les param&egrave;tres h&eacute;matologiques devront donc &ecirc;tre &eacute;troitement surveill&eacute;s. Chez les patients symptomatiques &agrave; un stade avanc&eacute; de la maladie, ce contr&ocirc;le h&eacute;matologique est g&eacute;n&eacute;ralement recommand&eacute; au moins tous les 15&nbsp;jours pendant le premier trimestre de traitement et au minimum une fois par mois ensuite.</dd>
<dd>Suivant l'&eacute;tat g&eacute;n&eacute;ral du patient, la surveillance h&eacute;matologique peut &ecirc;tre moins fr&eacute;quente, mensuelle ou trimestrielle par exemple.</dd>
<dd>Si l'on observe une diminution du taux d'h&eacute;moglobine entre 7,5&nbsp;g/dl (4,65&nbsp;mmol/l) et 9&nbsp;g/dl (5,59&nbsp;mmol/l) ou une diminution du nombre de neutrophiles entre 0,75&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et 1,0&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l, la posologie quotidienne pourra &ecirc;tre r&eacute;duite jusqu'au retour &agrave; la normale de la fonction m&eacute;dullaire. Une interruption br&egrave;ve (2-4&nbsp;semaines) du traitement par Retrovir peut acc&eacute;l&eacute;rer ce retour &agrave; la normale. Le retour &agrave; une fonction m&eacute;dullaire normale s'observe habituellement en 2&nbsp;semaines, apr&egrave;s quoi, le traitement par Retrovir peut &ecirc;tre repris &agrave; une posologie r&eacute;duite. Chez les patients ayant une an&eacute;mie s&eacute;v&egrave;re, en plus de l'ajustement posologique, il est parfois n&eacute;cessaire de recourir &agrave; des transfusions (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div>
<hr>
<div>
<dl>
<dt>
Acidose lactique&nbsp;: 
</dt>
<dd>Une acidose lactique, associ&eacute;e habituellement &agrave; une h&eacute;patom&eacute;galie et &agrave; une st&eacute;atose h&eacute;patique, a &eacute;t&eacute; rapport&eacute;e apr&egrave;s administration d'analogues nucl&eacute;osidiques. Les sympt&ocirc;mes pr&eacute;coces (hyperlactat&eacute;mie symptomatique) incluent des troubles digestifs b&eacute;nins (naus&eacute;es, vomissements et douleurs abdominales), une sensation de malaise g&eacute;n&eacute;ral, une perte d'app&eacute;tit, une perte de poids, des sympt&ocirc;mes respiratoires (respiration rapide et/ou profonde) ou neurologiques (incluant un d&eacute;ficit moteur).</dd>
<dd>L'acidose lactique entra&icirc;ne une mortalit&eacute; &eacute;lev&eacute;e et peut &ecirc;tre associ&eacute;e &agrave; une pancr&eacute;atite, une insuffisance h&eacute;patique ou une insuffisance r&eacute;nale.</dd>
<dd>L'acidose lactique appara&icirc;t g&eacute;n&eacute;ralement apr&egrave;s quelques, voire plusieurs mois de traitement.</dd>
<dd>Le traitement par analogues nucl&eacute;osidiques devra &ecirc;tre interrompu en cas d'hyperlactat&eacute;mie symptomatique et d'acidose m&eacute;tabolique/lactique, d'h&eacute;patom&eacute;galie &eacute;volutive, ou d'&eacute;l&eacute;vation rapide des transaminases.</dd>
<dd>L'administration d'analogues nucl&eacute;osidiques se fera avec une prudence particuli&egrave;re chez tous les patients (notamment les femmes ob&egrave;ses) ayant une h&eacute;patom&eacute;galie, une h&eacute;patite ou tout autre facteur de risque connu d'atteinte h&eacute;patique et de st&eacute;atose h&eacute;patique (y compris certains m&eacute;dicaments ou l'alcool). Les patients co-infect&eacute;s par le virus de l'h&eacute;patite&nbsp;C et trait&eacute;s par un interf&eacute;ron-alpha et la ribavirine sont particuli&egrave;rement expos&eacute;s.</dd>
<dd>Les patients &agrave; risque devront faire l'objet d'une &eacute;troite surveillance.</dd>
</dl>
</div>
<hr>
<div>
<dl>
<dt>
Toxicit&eacute; mitochondriale&nbsp;:
</dt>
<dd>Il a &eacute;t&eacute; d&eacute;montr&eacute; que les analogues nucl&eacute;osidiques et nucl&eacute;otidiques entra&icirc;nent, in vitro et in vivo, des atteintes mitochondriales plus ou moins s&eacute;v&egrave;res. Des cas de dysfonctionnement mitochondrial ont &eacute;t&eacute; rapport&eacute;s chez des nourrissons non infect&eacute;s par le VIH, expos&eacute;s in utero et/ou en p&eacute;riode postnatale &agrave; des analogues nucl&eacute;osidiques. Les effets ind&eacute;sirables principalement rapport&eacute;s sont des atteintes h&eacute;matologiques (an&eacute;mie, neutrop&eacute;nie) et des troubles m&eacute;taboliques (hyperlactat&eacute;mie, hyperlipas&eacute;mie). Ces effets ind&eacute;sirables sont souvent transitoires. Des troubles neurologiques d'apparition tardive ont &eacute;t&eacute; rapport&eacute;s (hypertonie, convulsions, troubles du comportement), le caract&egrave;re transitoire ou permanent de ces troubles neurologiques n'est pas &eacute;tabli &agrave; ce jour. Tout enfant expos&eacute; in utero &agrave; des analogues nucl&eacute;osidiques ou nucl&eacute;otidiques, y compris les enfants s&eacute;ron&eacute;gatifs pour le VIH, devra faire l'objet d'un suivi clinique et biologique et d'un bilan approfondi &agrave; la recherche d'un &eacute;ventuel dysfonctionnement mitochondrial devant tout signe ou sympt&ocirc;me &eacute;vocateur. Ces donn&eacute;es ne modifient pas les recommandations actuelles quant &agrave; l'utilisation d'un traitement antir&eacute;troviral chez la femme enceinte dans la pr&eacute;vention de la transmission maternofoetale du VIH.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lipodystrophie&nbsp;:
</dt>
<dd>Les traitements par association d'antir&eacute;troviraux ont &eacute;t&eacute; associ&eacute;s, chez les patients infect&eacute;s par le VIH, &agrave; une redistribution de la masse grasse corporelle (lipodystrophie). Les cons&eacute;quences &agrave; long terme de ces &eacute;v&eacute;nements ne sont actuellement pas connues. Le m&eacute;canisme &agrave; l'origine de ces anomalies n'est pas compl&egrave;tement &eacute;lucid&eacute;. L'hypoth&egrave;se d'une relation entre lipomatose visc&eacute;rale et inhibiteurs de prot&eacute;ase (IP) d'une part, et lipoatrophie et inhibiteurs nucl&eacute;osidiques de la transcriptase inverse (INTI) d'autre part, a &eacute;t&eacute; &eacute;mise. Le risque de lipodystrophie est major&eacute; par des facteurs individuels tels qu'un &acirc;ge plus avanc&eacute; et par des facteurs li&eacute;s au traitement, tels qu'une plus longue dur&eacute;e de traitement antir&eacute;troviral avec les anomalies m&eacute;taboliques qui lui sont associ&eacute;es. L'examen clinique doit comporter une &eacute;valuation des signes physiques de redistribution des graisses. Une attention particuli&egrave;re devra &ecirc;tre port&eacute;e aux dosages effectu&eacute;s &agrave; jeun des lipides plasmatiques et de la glyc&eacute;mie. Les troubles lipidiques devront &ecirc;tre pris en charge en clinique de mani&egrave;re appropri&eacute;e (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Atteinte h&eacute;patique&nbsp;:
</dt>
<dd>Chez les patients ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re, sans cirrhose (score de Child-Pugh de 5-6), la clairance de la zidovudine est similaire &agrave; celle observ&eacute;e chez les sujets sains. Par cons&eacute;quent, aucun ajustement posologique de la zidovudine n'est n&eacute;cessaire chez ces patients. Chez les patients ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (score de Child-Pugh de 7-15), il n'est pas possible d'&eacute;mettre des recommandations posologiques sp&eacute;cifiques en raison de l'importante variabilit&eacute; des expositions &agrave; la zidovudine observ&eacute;es. C'est pourquoi l'utilisation de la zidovudine dans ce groupe de patients est d&eacute;conseill&eacute;e.</dd>
<dd>Les patients atteints d'une h&eacute;patite chronique&nbsp;B ou C et trait&eacute;s par association d'antir&eacute;troviraux pr&eacute;sentent un risque accru de d&eacute;velopper des &eacute;v&eacute;nements ind&eacute;sirables h&eacute;patiques s&eacute;v&egrave;res et potentiellement fatals. En cas d'administration concomitante d'un traitement antiviral de l'h&eacute;patite&nbsp;B ou C, consulter le R&eacute;sum&eacute; des caract&eacute;ristiques du produit (RCP) de ces m&eacute;dicaments.</dd>
<dd>Les patients ayant des troubles pr&eacute;existants de la fonction h&eacute;patique (y compris une h&eacute;patite chronique active) ont, au cours d'un traitement par association d'antir&eacute;troviraux, une fr&eacute;quence plus &eacute;lev&eacute;e d'anomalies de la fonction h&eacute;patique et doivent faire l'objet d'une surveillance appropri&eacute;e. Chez ces patients, en cas d'aggravation confirm&eacute;e de l'atteinte h&eacute;patique, l'interruption ou l'arr&ecirc;t du traitement devra &ecirc;tre envisag&eacute; (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome de Restauration Immunitaire&nbsp;:
</dt>
<dd>Chez les patients infect&eacute;s par le VIH et pr&eacute;sentant un d&eacute;ficit immunitaire s&eacute;v&egrave;re au moment de l'instauration du traitement par association d'antir&eacute;troviraux, une r&eacute;action inflammatoire &agrave; des infections opportunistes asymptomatiques ou r&eacute;siduelles peut appara&icirc;tre et entra&icirc;ner des manifestations cliniques graves ou une aggravation des sympt&ocirc;mes. De telles r&eacute;actions ont &eacute;t&eacute; observ&eacute;es classiquement au cours des premi&egrave;res semaines ou mois suivant l'instauration du traitement par association d'antir&eacute;troviraux. Des exemples pertinents sont les r&eacute;tinites &agrave; cytom&eacute;galovirus, les infections mycobact&eacute;riennes g&eacute;n&eacute;ralis&eacute;es et/ou localis&eacute;es, et les pneumopathies &agrave; Pneumocystis carinii. Tout sympt&ocirc;me inflammatoire doit &ecirc;tre &eacute;valu&eacute; et un traitement doit &ecirc;tre instaur&eacute; si n&eacute;cessaire.</dd>
</dl>
</div>En raison de l'existence connue d'interactions m&eacute;dicamenteuses, il conviendra d'avertir les patients des risques potentiels de l'autom&eacute;dication (<span>cf&nbsp;Interactions</span>).<br>Les patients ayant des probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au fructose ne doivent pas prendre ce m&eacute;dicament.<br>Les patients devront &ecirc;tre inform&eacute;s qu'il n'a pas &eacute;t&eacute; d&eacute;montr&eacute; que le traitement par Retrovir pr&eacute;vient la transmission sexuelle ou sanguine du VIH.<br>
<div>
<dl>
<dt>
Utilisation chez les sujets &acirc;g&eacute;s et les patients insuffisants r&eacute;naux ou h&eacute;patiques&nbsp;: 
</dt>
<dd>
<span>Cf&nbsp;Posologie et Mode d'administration</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ost&eacute;on&eacute;crose&nbsp;:
</dt>
<dd>Bien que l'&eacute;tiologie soit consid&eacute;r&eacute;e comme multifactorielle (incluant l'utilisation de cortico&iuml;des, la consommation d'alcool, une immunosuppression s&eacute;v&egrave;re, un indice de masse corporelle &eacute;lev&eacute;), des cas d'ost&eacute;on&eacute;crose ont cependant &eacute;t&eacute; rapport&eacute;s en particulier chez des patients &agrave; un stade avanc&eacute; de la maladie li&eacute;e au VIH et/ou ayant un traitement par association d'antir&eacute;troviraux au long cours. Il est conseill&eacute; aux patients de solliciter un avis m&eacute;dical s'ils &eacute;prouvent des douleurs et des arthralgies, une raideur articulaire ou des difficult&eacute;s pour se mouvoir.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Des donn&eacute;es limit&eacute;es sugg&egrave;rent que l'administration concomitante de zidovudine et de rifampicine diminue l'ASC (aire sous la courbe de concentration plasmatique) de la zidovudine de 48&nbsp;% &plusmn;&nbsp;34, ce qui peut conduire &agrave; une diminution ou une perte d'efficacit&eacute; de la zidovudine. Par cons&eacute;quent, l'utilisation concomitante de zidovudine avec la rifampicine est &agrave; &eacute;viter (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">In vitro, il existe un antagonisme entre la zidovudine et la stavudine. Par cons&eacute;quent, l'utilisation concomitante de zidovudine avec la stavudine est &agrave; &eacute;viter (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Le prob&eacute;n&eacute;cide augmente l'ASC de la zidovudine de 106 % (de 100 &agrave; 170 %). Les patients recevant ces deux m&eacute;dicaments devront &ecirc;tre &eacute;troitement surveill&eacute;s afin de d&eacute;tecter une &eacute;ventuelle toxicit&eacute; h&eacute;matologique.<br>
</li>
<li type="disc">Une faible augmentation de la Cmax de la zidovudine (28&nbsp;%) a &eacute;t&eacute; observ&eacute;e lors d'une administration concomitante de zidovudine et de lamivudine. Cependant, l'exposition g&eacute;n&eacute;rale (ASC) n'a pas &eacute;t&eacute; modifi&eacute;e de fa&ccedil;on significative. La zidovudine est sans effet sur le profil pharmacocin&eacute;tique de la lamivudine.<br>
</li>
<li type="disc">Une variation des taux plasmatiques de ph&eacute;nyto&iuml;ne a &eacute;t&eacute; rapport&eacute;e chez quelques patients trait&eacute;s par Retrovir, correspondant en g&eacute;n&eacute;ral &agrave; une baisse des concentrations de ph&eacute;nyto&iuml;ne, sauf dans un cas o&ugrave; une &eacute;l&eacute;vation a &eacute;t&eacute; observ&eacute;e. Une surveillance des concentrations plasmatiques de ph&eacute;nyto&iuml;ne est donc recommand&eacute;e chez les patients recevant les deux m&eacute;dicaments.<br>
</li>
<li type="disc">Dans une &eacute;tude pharmacocin&eacute;tique, l'administration concomitante, par voie orale, de zidovudine et d'atovaquone a provoqu&eacute; une baisse de la clairance de la zidovudine, entra&icirc;nant une augmentation de 35&nbsp;% &plusmn;&nbsp;23 de l'ASC plasmatique de la zidovudine. Le mode d'interaction n'est pas connu. Des concentrations plus &eacute;lev&eacute;es en atovaquone pouvant &ecirc;tre obtenues lors de la prise d'atovaquone sous forme de suspension, cela pourrait entra&icirc;ner des modifications plus importantes de l'ASC de la zidovudine, lorsque l'atovaquone est administr&eacute; sous forme de suspension. Les donn&eacute;es disponibles &eacute;tant limit&eacute;es, la signification clinique de ce ph&eacute;nom&egrave;ne n'est pas connue.<br>
</li>
<li type="disc">L'acide valpro&iuml;que, le fluconazole ou la m&eacute;thadone, coadministr&eacute;s avec la zidovudine, produisent une diminution de la clairance de la zidovudine avec une augmentation correspondante de l'ASC. Les donn&eacute;es disponibles &eacute;tant limit&eacute;es, la signification clinique de ces r&eacute;sultats n'est pas clairement &eacute;tablie. Toutefois, en cas de coadministration de la zidovudine avec l'acide valpro&iuml;que, le fluconazole ou la m&eacute;thadone, les patients devront &ecirc;tre &eacute;troitement surveill&eacute;s afin de d&eacute;tecter une &eacute;ventuelle toxicit&eacute; de la zidovudine.<br>
</li>
<li type="disc">L'association, en particulier lors d'un traitement d'attaque, avec des produits potentiellement n&eacute;phrotoxiques ou my&eacute;lotoxiques tels que pentamidine par voie g&eacute;n&eacute;rale, dapsone, pyrim&eacute;thamine, cotrimoxazole, amphot&eacute;ricine, flucytosine, ganciclovir, interf&eacute;ron, vincristine, vinblastine ou doxorubicine peut &eacute;galement accro&icirc;tre le risque de survenue d'effets ind&eacute;sirables avec la zidovudine. Dans le cas o&ugrave; l'association avec l'un de ces m&eacute;dicaments est n&eacute;cessaire, une surveillance tr&egrave;s attentive de la fonction r&eacute;nale et des param&egrave;tres h&eacute;matologiques sera effectu&eacute;e et, en cas de besoin, la posologie de l'un ou de plusieurs des produits devra &ecirc;tre r&eacute;duite.<br>
</li>
<li type="disc">Des donn&eacute;es limit&eacute;es provenant d'&eacute;tudes cliniques ne montrent pas de risque accru de survenue d'effets ind&eacute;sirables li&eacute;s &agrave; la zidovudine lorsque le cotrimoxazole, la pentamidine par a&eacute;rosol, la pyrim&eacute;thamine et l'aciclovir lui sont associ&eacute;s aux doses utilis&eacute;es en prophylaxie.<br>
</li>
<li type="disc">Les comprim&eacute;s de clarithromycine r&eacute;duisent l'absorption de la zidovudine. Ceci peut &ecirc;tre &eacute;vit&eacute; en espa&ccedil;ant d'au moins 2&nbsp;heures l'administration de zidovudine et celle de clarithromycine.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'utilisation de Retrovir chez les femmes enceintes de plus de 14&nbsp;semaines d'am&eacute;norrh&eacute;e, suivie du traitement des nouveau-n&eacute;s, r&eacute;duit significativement le taux de transmission materno-foetale du VIH. Ceci a &eacute;t&eacute; d&eacute;montr&eacute; par les r&eacute;sultats de cultures virales effectu&eacute;es &agrave; partir de pr&eacute;l&egrave;vements r&eacute;alis&eacute;s chez les nourrissons. </p>
<p>Les r&eacute;sultats de l'&eacute;tude pivot, contr&ocirc;l&eacute;e contre placebo, conduite aux &Eacute;tats-Unis, ont montr&eacute; que Retrovir diminue la transmission materno-foetale du VIH d'environ 70&nbsp;%. Dans cette &eacute;tude, les m&egrave;res avaient un taux de lymphocytes CD4 compris entre 200 et 1818/mm<font face="verdana" size="-1"><sup>3</sup></font> (m&eacute;diane de 560/mm<font face="verdana" size="-1"><sup>3</sup></font> dans le groupe trait&eacute;). Elles ont commenc&eacute; le traitement par Retrovir entre la 14<font face="verdana" size="-1"><sup>e</sup></font> et la 34<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine d'am&eacute;norrh&eacute;e, alors que leur &eacute;tat clinique ne justifiait pas ce traitement. Les nouveau-n&eacute;s ont re&ccedil;u Retrovir jusqu'&agrave; l'&acirc;ge de 6&nbsp;semaines.</p>
<p>La d&eacute;cision d'entreprendre le traitement pour diminuer le risque de transmission materno-foetale du VIH devra prendre en compte les b&eacute;n&eacute;fices et risques potentiels. Les femmes enceintes devant &ecirc;tre trait&eacute;es par Retrovir en pr&eacute;vention de la transmission materno-foetale du VIH seront inform&eacute;es qu'un risque de transmission persiste malgr&eacute; le traitement.</p>
<p>L'efficacit&eacute; de la zidovudine dans la diminution de la transmission materno-foetale chez les femmes ayant re&ccedil;u ant&eacute;rieurement un traitement prolong&eacute; par la zidovudine ou par un autre antir&eacute;troviral ou chez celles infect&eacute;es par une souche de VIH dont la sensibilit&eacute; &agrave; la zidovudine est r&eacute;duite, n'est pas connue.</p>
<p>Les cons&eacute;quences &agrave; long terme d'une exposition &agrave; Retrovir in utero et d&egrave;s la naissance ne sont pas connues. </p>
<p>Au regard des r&eacute;sultats d'&eacute;tudes de canc&eacute;rogen&egrave;se et de mutagen&egrave;se animales, un risque carcinog&egrave;ne ne peut &ecirc;tre exclu dans l'esp&egrave;ce humaine (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). La pertinence de ces r&eacute;sultats pour les enfants infect&eacute;s ou non par le VIH et expos&eacute;s &agrave; Retrovir est inconnue. Cependant, les femmes enceintes pour lesquelles un traitement par Retrovir au cours de la grossesse est envisag&eacute; devront &ecirc;tre inform&eacute;es de ces r&eacute;sultats.</p>
<p>Au vu des donn&eacute;es limit&eacute;es sur l'utilisation de Retrovir au cours de la grossesse, Retrovir ne devra &ecirc;tre utilis&eacute; chez la femme enceinte avant la 14<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine d'am&eacute;norrh&eacute;e que si le b&eacute;n&eacute;fice escompt&eacute; pour la m&egrave;re et le foetus est sup&eacute;rieur aux risques encourus. Des &eacute;tudes chez la rate et la lapine gravides &agrave; des doses orales de zidovudine allant jusqu'&agrave; 450 et 500&nbsp;mg/kg/jour respectivement et administr&eacute;es pendant la majeure partie de l'organogen&egrave;se n'ont pas mis en &eacute;vidence de risque de t&eacute;ratog&eacute;nicit&eacute;. Il y a eu cependant une augmentation statistiquement significative du nombre de r&eacute;sorptions foetales aux doses de 150 &agrave; 450&nbsp;mg/kg/jour chez la rate et 500&nbsp;mg/kg/jour chez la lapine.</p>
<p>Une autre &eacute;tude rapport&eacute;e ult&eacute;rieurement a montr&eacute; que la dose de 3000&nbsp;mg/kg/jour, administr&eacute;e &agrave; des rats femelles au cours de la p&eacute;riode d'organogen&egrave;se, cause une toxicit&eacute; marqu&eacute;e chez la m&egrave;re et augmente la fr&eacute;quence des malformations foetales. Cette dose est comparable &agrave; la dose orale l&eacute;tale moyenne pour une prise unique de 3683&nbsp;mg/kg chez le rat. Dans cette m&ecirc;me &eacute;tude, aucune preuve de t&eacute;ratog&eacute;nicit&eacute; n'a &eacute;t&eacute; observ&eacute;e aux doses plus faibles test&eacute;es (&lt;=&nbsp;600&nbsp;mg/kg/jour).</p>
<br>
<b>Fertilit&eacute;&nbsp;:</b>
<br>
<p>Aucune alt&eacute;ration de la fertilit&eacute; des rats m&acirc;les ou femelles n'a &eacute;t&eacute; observ&eacute;e apr&egrave;s administration de doses orales de zidovudine allant jusqu'&agrave; 450&nbsp;mg/kg/jour.</p>
<p>Chez la femme, l'effet de Retrovir sur la fertilit&eacute; est inconnu. Chez l'homme, il n'a pas &eacute;t&eacute; observ&eacute; de modification du spermogramme (num&eacute;ration, morphologie, motilit&eacute;) apr&egrave;s un traitement par Retrovir.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les sp&eacute;cialistes recommandent que les femmes infect&eacute;es par le VIH n'allaitent pas leur enfant afin d'&eacute;viter la transmission du VIH. Apr&egrave;s administration d'une dose unique de 200&nbsp;mg de zidovudine &agrave; des femmes infect&eacute;es par le VIH, la concentration moyenne de zidovudine &eacute;tait semblable dans le lait et le s&eacute;rum humains. Aussi, puisqu'il existe un passage du produit et du virus dans le lait maternel, l'allaitement est d&eacute;conseill&eacute; pendant le traitement par Retrovir.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude n'a &eacute;valu&eacute; l'effet de Retrovir sur les performances de conduite ou la capacit&eacute; &agrave; utiliser des machines. De par la pharmacologie de ce m&eacute;dicament, aucun effet d&eacute;l&eacute;t&egrave;re sur de telles activit&eacute;s n'est attendu.<br>Cependant, l'&eacute;tat clinique du patient et les effets ind&eacute;sirables de Retrovir doivent &ecirc;tre gard&eacute;s en m&eacute;moire pour d&eacute;finir l'aptitude des patients &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le profil des effets ind&eacute;sirables semble comparable chez l'adulte et chez l'enfant. Les effets ind&eacute;sirables les plus s&eacute;v&egrave;res incluent an&eacute;mie (pouvant n&eacute;cessiter des transfusions), neutrop&eacute;nie et leucop&eacute;nie. Celles-ci sont plus fr&eacute;quentes aux posologies &eacute;lev&eacute;es (1200 &agrave; 1500&nbsp;mg/j) et chez les patients &agrave; un stade avanc&eacute; de la maladie (en particulier en cas d'insuffisance m&eacute;dullaire avant traitement), et particuli&egrave;rement chez les patients avec un nombre de lymphocytes CD4 inf&eacute;rieur &agrave; 100/mm<font face="verdana" size="-1"><sup>3</sup></font>. Une diminution de la posologie ou un arr&ecirc;t du traitement peut &ecirc;tre n&eacute;cessaire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>L'incidence des neutrop&eacute;nies est &eacute;galement sup&eacute;rieure chez les patients ayant de faibles taux de neutrophiles, d'h&eacute;moglobine et de vitamine B<small>12</small> &agrave; l'initiation du traitement par Retrovir.<br>Les effets suivants ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par Retrovir. Les effets ind&eacute;sirables consid&eacute;r&eacute;s comme pouvant &ecirc;tre imputables au traitement sont list&eacute;s ci-dessous par classe d'organe et par fr&eacute;quence absolue. Les fr&eacute;quences sont d&eacute;finies selon les cat&eacute;gories suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;&nbsp;1/10), fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000) et tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: an&eacute;mie, neutrop&eacute;nie et leucop&eacute;nie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: pancytop&eacute;nie avec hypoplasie m&eacute;dullaire, thrombocytop&eacute;nie.<br>
</li>
<li type="disc">Rare&nbsp;: aplasie &eacute;rythrocytaire isol&eacute;e.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: an&eacute;mie aplasique.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Rare&nbsp;: acidose lactique en l'absence d'hypox&eacute;mie, anorexie.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Rare&nbsp;: anxi&eacute;t&eacute; et d&eacute;pression.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: vertiges.<br>
</li>
<li type="disc">Rare&nbsp;: convulsions, baisse de l'acuit&eacute; intellectuelle, insomnie, paresth&eacute;sies, somnolence.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Rare&nbsp;: cardiomyopathies.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dyspn&eacute;e.<br>
</li>
<li type="disc">Rare&nbsp;: toux.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: vomissements, diarrh&eacute;e et douleur abdominale.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: flatulences.<br>
</li>
<li type="disc">Rare&nbsp;: pancr&eacute;atite, pigmentation de la muqueuse buccale, alt&eacute;ration du go&ucirc;t et dyspepsie.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;l&eacute;vation des enzymes h&eacute;patiques dans le sang et de la bilirubin&eacute;mie.<br>
</li>
<li type="disc">Rare&nbsp;: anomalies h&eacute;patiques telles qu'h&eacute;patom&eacute;galie s&eacute;v&egrave;re avec st&eacute;atose.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;ruption cutan&eacute;e et prurit.<br>
</li>
<li type="disc">Rare&nbsp;: urticaire, pigmentation des ongles et de la peau et sueurs.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: myalgies.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: myopathie<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: pollakiurie.<br>
</li>
</ul>Affections des organes de reproduction et des seins&nbsp;:<ul>
<li type="disc">Rare&nbsp;: gyn&eacute;comastie.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: malaise.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: asth&eacute;nie, fi&egrave;vre et douleur g&eacute;n&eacute;ralis&eacute;e.<br>
</li>
<li type="disc">Rare&nbsp;: douleur thoracique et syndrome pseudo-grippal, frissons.<br>
</li>
</ul>Les donn&eacute;es disponibles des &eacute;tudes contr&ocirc;l&eacute;es contre placebo ou ouvertes r&eacute;alis&eacute;es avec Retrovir montrent que l'incidence des naus&eacute;es et des autres &eacute;v&eacute;nements ind&eacute;sirables fr&eacute;quents rapport&eacute;s d&eacute;cro&icirc;t avec le temps, au cours des premi&egrave;res semaines de traitement par Retrovir.<br>
<div>
<dl>
<dt>
Effets ind&eacute;sirables et pr&eacute;vention de la transmission maternofoetale&nbsp;: 
</dt>
<dd>Lors d'une &eacute;tude contr&ocirc;l&eacute;e contre placebo, l'ensemble des &eacute;v&eacute;nements ind&eacute;sirables cliniques et des anomalies des param&egrave;tres biologiques ont &eacute;t&eacute; similaires chez les femmes des groupes Retrovir et placebo. Toutefois, une an&eacute;mie l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e a &eacute;t&eacute; observ&eacute;e plus souvent avant l'accouchement chez les femmes trait&eacute;es par la zidovudine. </dd>
<dd>Dans la m&ecirc;me &eacute;tude, les taux d'h&eacute;moglobine des nourrissons trait&eacute;s par Retrovir dans cette indication &eacute;taient l&eacute;g&egrave;rement moindres que dans le groupe placebo. Aucune transfusion n'a toutefois &eacute;t&eacute; n&eacute;cessaire. L'an&eacute;mie a r&eacute;gress&eacute; dans les 6&nbsp;semaines suivant la fin du traitement par Retrovir. Les autres &eacute;v&eacute;nements ind&eacute;sirables (cliniques et biologiques) &eacute;taient similaires dans les groupes Retrovir et placebo. Les cons&eacute;quences &agrave; long terme d'une exposition &agrave; Retrovir in utero et d&egrave;s la naissance ne sont pas connues.</dd>
<dd>Des cas d'acidose lactique, parfois fatale, associ&eacute;e habituellement &agrave; une h&eacute;patom&eacute;galie s&eacute;v&egrave;re et &agrave; une st&eacute;atose h&eacute;patique, ont &eacute;t&eacute; observ&eacute;s apr&egrave;s administration d'analogues nucl&eacute;osidiques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Les traitements par association d'antir&eacute;troviraux ont &eacute;t&eacute; associ&eacute;s, chez les patients infect&eacute;s par le VIH, &agrave; une redistribution de la masse grasse corporelle (lipodystrophie), incluant une perte du tissu adipeux sous-cutan&eacute; p&eacute;riph&eacute;rique et facial, une augmentation de la masse grasse intra-abdominale et visc&eacute;rale, une hypertrophie mammaire et une accumulation de la masse grasse au niveau r&eacute;trocervical (bosse de bison).</dd>
<dd>Les traitements par association d'antir&eacute;troviraux ont &eacute;t&eacute; associ&eacute;s &agrave; des anomalies m&eacute;taboliques telles que des hypertriglyc&eacute;rid&eacute;mies, hypercholest&eacute;rol&eacute;mies, r&eacute;sistances &agrave; l'insuline, hyperglyc&eacute;mies et hyperlactat&eacute;mies (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Chez les patients infect&eacute;s par le VIH et pr&eacute;sentant un d&eacute;ficit immunitaire s&eacute;v&egrave;re au moment de l'instauration du traitement par une association d'antir&eacute;troviraux, une r&eacute;action inflammatoire &agrave; des infections opportunistes asymptomatiques ou r&eacute;siduelles peut se produire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Des cas d'ost&eacute;on&eacute;crose ont &eacute;t&eacute; rapport&eacute;s, en particulier chez des patients pr&eacute;sentant des facteurs de risque connus, un stade avanc&eacute; de la maladie li&eacute;e au VIH ou un traitement par association d'antir&eacute;troviraux au long cours. Leur fr&eacute;quence de survenue n'est pas connue (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes et signes&nbsp;: 
</dt>
<dd>Except&eacute; les effets ind&eacute;sirables pr&eacute;alablement mentionn&eacute;s (fatigue, c&eacute;phal&eacute;es, vomissements et troubles h&eacute;matologiques occasionnels), aucun sympt&ocirc;me ou signe sp&eacute;cifique n'a &eacute;t&eacute; observ&eacute; suite &agrave; un surdosage aigu &agrave; la zidovudine. Apr&egrave;s la prise d'une quantit&eacute; non sp&eacute;cifi&eacute;e de zidovudine par un patient chez qui des taux s&eacute;riques compatibles avec un surdosage sup&eacute;rieur &agrave; 17&nbsp;g ont &eacute;t&eacute; observ&eacute;s, aucune s&eacute;quelle &agrave; court terme d'ordre h&eacute;matologique, biochimique ou clinique n'a &eacute;t&eacute; observ&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;:
</dt>
<dd>Les patients doivent b&eacute;n&eacute;ficier d'une surveillance &eacute;troite, &agrave; la recherche d'&eacute;ventuels effets toxiques (<span>cf&nbsp;Effets ind&eacute;sirables</span>), et recevoir un traitement comportant les mesures appropri&eacute;es.</dd>
<dd>L'h&eacute;modialyse et la dialyse p&eacute;riton&eacute;ale n'auront que peu d'effet sur l'&eacute;limination de la zidovudine, mais acc&eacute;l&egrave;reront celle du m&eacute;tabolite glucuronoconjugu&eacute;.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: analogue nucl&eacute;osidique (code ATC&nbsp;: J05AF01). </p>
<div>
<dl>
<dt>
Mode d'action&nbsp;: 
</dt>
<dd>La zidovudine est un antiviral particuli&egrave;rement actif in vitro sur les r&eacute;trovirus, y compris le virus de l'immunod&eacute;ficience humaine (VIH).</dd>
<dd>La zidovudine est phosphoryl&eacute;e dans les cellules infect&eacute;es et les cellules saines en d&eacute;riv&eacute; monophosphate par une thymidine-kinase cellulaire. Les phosphorylations successives en d&eacute;riv&eacute;s di et triphosphate sont catalys&eacute;es respectivement par une thymidilate-kinase cellulaire et des kinases non sp&eacute;cifiques. La zidovudine triphosphate est &agrave; la fois substrat et inhibiteur de la transcriptase inverse virale. De plus, son incorporation dans la cha&icirc;ne d'ADN proviral en emp&ecirc;che l'&eacute;longation.</dd>
<dd>La zidovudine triphosphate est environ 100&nbsp;fois plus inhibitrice vis-&agrave;-vis de la transcriptase inverse du VIH que vis-&agrave;-vis de l'ADN polym&eacute;rase cellulaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Exp&eacute;rience clinique et virologique&nbsp;: 
</dt>
<dd>Les relations entre la sensibilit&eacute; in vitro du VIH &agrave; la zidovudine et la r&eacute;ponse clinique au traitement sont toujours &agrave; l'&eacute;tude. Les tests de sensibilit&eacute; in vitro ne sont pas encore standardis&eacute;s et les r&eacute;sultats peuvent ainsi varier en fonction de la m&eacute;thodologie utilis&eacute;e. Des donn&eacute;es in vitro ont montr&eacute; une baisse de la sensibilit&eacute; &agrave; la zidovudine d'isolats du VIH provenant de patients trait&eacute;s au long cours par Retrovir. Les informations disponibles indiquent que pour les patients &agrave; un stade pr&eacute;coce de la maladie, la fr&eacute;quence et l'importance de la diminution de la sensibilit&eacute; in vitro sont nettement moindres qu'aux stades avanc&eacute;s de l'infection par le VIH.</dd>
<dd>Une diminution de sensibilit&eacute; li&eacute;e &agrave; l'&eacute;mergence de souches r&eacute;sistantes &agrave; la zidovudine limite l'utilit&eacute; de la zidovudine en monoth&eacute;rapie. Lors des essais cliniques, les donn&eacute;es d'&eacute;volution clinique montrent que la zidovudine, notamment en association avec la lamivudine, mais aussi avec la didanosine ou la zalcitabine, entra&icirc;ne une diminution significative du risque de progression de la maladie et du taux de mortalit&eacute;. L'utilisation d'un inhibiteur de prot&eacute;ase avec l'association zidovudine/lamivudine a montr&eacute; un b&eacute;n&eacute;fice additionnel en retardant l'&eacute;volution de la maladie et en am&eacute;liorant le taux de survie, ceci comparativement &agrave; la bith&eacute;rapie.</dd>
<dd>L'efficacit&eacute; antivirale in vitro d'associations d'antir&eacute;troviraux fait actuellement l'objet de recherches. Les &eacute;tudes cliniques et celles conduites in vitro sur la zidovudine en association avec la lamivudine indiquent que les isolats de virus r&eacute;sistant &agrave; la zidovudine peuvent redevenir sensibles &agrave; la zidovudine quand ils acqui&egrave;rent simultan&eacute;ment une r&eacute;sistance &agrave; la lamivudine.</dd>
<dd>De plus, les &eacute;tudes cliniques montrent que l'association zidovudine-lamivudine retarde l'&eacute;mergence d'une r&eacute;sistance &agrave; la zidovudine chez les patients n'ayant jamais re&ccedil;u d'antir&eacute;troviraux.</dd>
<dd>Quelques &eacute;tudes r&eacute;alis&eacute;es in vitro ont montr&eacute; que la zidovudine exerce &eacute;galement une action additive ou synergique lorsqu'elle est associ&eacute;e &agrave; un certain nombre d'agents anti-VIH, tels que la lamivudine, la didanosine et l'interf&eacute;ron alpha, inhibant la r&eacute;plication du VIH en cultures cellulaires. Par ailleurs, des &eacute;tudes in vitro indiquent que la trith&eacute;rapie par analogues nucl&eacute;osidiques ou par association de deux analogues nucl&eacute;osidiques et d'un inhibiteur de prot&eacute;ase est plus efficace qu'une monoth&eacute;rapie ou une bith&eacute;rapie pour inhiber les effets cytopathiques induits par le VIH-1.</dd>
<dd>La r&eacute;sistance aux analogues de la thymidine (dont la zidovudine fait partie) est bien caract&eacute;ris&eacute;e et r&eacute;sulte de l'accumulation de mutations sp&eacute;cifiques successives (pouvant aller jusqu'&agrave;&nbsp;6) au niveau des codons 41, 67, 70, 210, 215 et 219 de la transcriptase inverse du VIH. Les virus acqui&egrave;rent une r&eacute;sistance ph&eacute;notypique aux analogues de la thymidine du fait de l'association de mutations au niveau des codons 41 et 215 ou par l'accumulation d'au moins 4&nbsp;de ces 6&nbsp;mutations. Ces mutations de r&eacute;sistance aux analogues de la thymidine n'entra&icirc;nent pas, &agrave; elles seules, une forte r&eacute;sistance crois&eacute;e aux autres nucl&eacute;osidiques, ce qui autorise l'utilisation ult&eacute;rieure de n'importe quel autre inhibiteur de la transcriptase inverse.</dd>
<dd>Deux profils de mutations induisant des r&eacute;sistances &agrave; plusieurs m&eacute;dicaments entra&icirc;nent une r&eacute;sistance ph&eacute;notypique &agrave; l'AZT ainsi qu'aux autres analogues nucl&eacute;osidiques inhibiteurs de la transcriptase inverse. Le premier est caract&eacute;ris&eacute; par des mutations au niveau des codons 62, 75, 77, 116 et 151 de la transcriptase inverse du VIH et le second implique une mutation T69S avec insertion de 6&nbsp;paires de bases &agrave; la m&ecirc;me position. Ces deux profils de r&eacute;sistance &agrave; plusieurs analogues nucl&eacute;osidiques ont pour cons&eacute;quence de limiter fortement le choix des futures options th&eacute;rapeutiques.</dd>
<dd>Dans l'&eacute;tude am&eacute;ricaine ACTG076, une diminution du risque de transmission materno-foetale du VIH-1 a &eacute;t&eacute; d&eacute;montr&eacute;e (taux d'infection de 23&nbsp;% pour le placebo versus 8&nbsp;% pour la zidovudine) apr&egrave;s administration de Retrovir (100&nbsp;mg, 5&nbsp;fois/jour) chez les femmes enceintes (14 &agrave; 34&nbsp;semaines d'am&eacute;norrh&eacute;e), infect&eacute;es par le VIH, et chez leurs nouveau-n&eacute;s (2&nbsp;mg/kg, toutes les 6&nbsp;heures) jusqu'&agrave; l'&acirc;ge de 6&nbsp;semaines.</dd>
<dd>Dans l'&eacute;tude men&eacute;e en Tha&iuml;lande par le CDC en 1998 sur une plus courte dur&eacute;e de traitement, l'utilisation de Retrovir par voie orale en monoth&eacute;rapie (300&nbsp;mg, 2&nbsp;fois/jour), de la 36<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine d'am&eacute;norrh&eacute;e jusqu'&agrave; l'accouchement, a &eacute;galement r&eacute;duit le taux de transmission maternofoetale du VIH de fa&ccedil;on significative (taux d'infection de 19&nbsp;% pour le placebo versus 9&nbsp;% pour la zidovudine). Ces donn&eacute;es, ainsi que celles d'une &eacute;tude publi&eacute;e comparant divers traitements avec la zidovudine dans la pr&eacute;vention de la transmission maternofoetale du VIH, ont montr&eacute; que les traitements de courte dur&eacute;e (&agrave; partir de la 36<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine d'am&eacute;norrh&eacute;e) de la m&egrave;re sont moins efficaces que des traitements plus prolong&eacute;s (de la 14<font face="verdana" size="-1"><sup>e</sup></font> &agrave; la 34<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine d'am&eacute;norrh&eacute;e) en terme de r&eacute;duction de la transmission p&eacute;rinatale du VIH.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Adulte&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Pour toutes les doses &eacute;tudi&eacute;es, la zidovudine est bien r&eacute;sorb&eacute;e au niveau intestinal (biodisponibilit&eacute;&nbsp;: 60 &agrave; 70&nbsp;%). Lors d'une &eacute;tude de bio&eacute;quivalence r&eacute;alis&eacute;e chez 16&nbsp;patients recevant 300&nbsp;mg de zidovudine sous forme de comprim&eacute;, deux fois par jour, les valeurs moyennes &agrave; l'&eacute;tat d'&eacute;quilibre (% du coefficient de variation&nbsp;: % CV), de Cmax, Cmin et ASC &eacute;taient respectivement de 8,57&nbsp;&micro;mol/l (54&nbsp;%&nbsp;; 2,29&nbsp;&micro;g/ml), 0,08&nbsp;&micro;mol/l (96&nbsp;%&nbsp;; 0,02&nbsp;&micro;g/ml) et 8,39&nbsp;h.&micro;mol/l (40&nbsp;%&nbsp;; 2,24&nbsp;h.&micro;g/ml).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Apr&egrave;s administration intraveineuse de Retrovir, des &eacute;tudes ont montr&eacute; que la demi-vie plasmatique terminale moyenne est de 1,1&nbsp;heure, la clairance corporelle moyenne est de 27,1&nbsp;ml/min/kg et le volume apparent de distribution de 1,6&nbsp;l/kg.</dd>
<dd>Chez l'adulte, le rapport des concentrations moyennes LCR/plasma observ&eacute;es 2 &agrave; 4&nbsp;heures apr&egrave;s administration de la zidovudine est d'approximativement 0,5. Des donn&eacute;es indiquent que la zidovudine traverse la barri&egrave;re placentaire et se retrouve dans le liquide amniotique et le sang foetal. La zidovudine est &eacute;galement d&eacute;tectable dans le sperme et le lait.</dd>
<dd>La liaison de la zidovudine aux prot&eacute;ines plasmatiques est relativement faible (34 &agrave; 38&nbsp;%) et ne laisse pas pr&eacute;sager d'interactions m&eacute;dicamenteuses par d&eacute;placement du site de fixation.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>La zidovudine est principalement &eacute;limin&eacute;e par conjugaison h&eacute;patique sous forme d'un m&eacute;tabolite glucuroconjugu&eacute; inactif. Le d&eacute;riv&eacute; 5'-glucuronoconjugu&eacute; de la zidovudine est le principal m&eacute;tabolite retrouv&eacute; au niveau plasmatique et urinaire, repr&eacute;sentant 50 &agrave; 80&nbsp;% de la dose administr&eacute;e, excr&eacute;t&eacute;e par voie r&eacute;nale. </dd>
<dd>Un autre m&eacute;tabolite de la zidovudine, le 3'-amino-3'-d&eacute;oxythymidine (AMT), a &eacute;t&eacute; identifi&eacute; apr&egrave;s administration par voie intraveineuse.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La clairance r&eacute;nale de la zidovudine exc&egrave;de largement la clairance de la cr&eacute;atinine, indiquant l'existence d'une s&eacute;cr&eacute;tion tubulaire significative.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Donn&eacute;es p&eacute;diatriques&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Chez l'enfant de plus de 5-6&nbsp;mois, le profil pharmacocin&eacute;tique de la zidovudine est similaire &agrave; celui de l'adulte. La zidovudine est bien r&eacute;sorb&eacute;e au niveau intestinal et &agrave; toutes les doses &eacute;tudi&eacute;es, la biodisponibilit&eacute; est d'environ 65&nbsp;% (60 &agrave; 74&nbsp;%). Les concentrations maximales &agrave; l'&eacute;quilibre sont de 4,45&nbsp;&micro;mol/l (1,19&nbsp;&micro;g/ml) apr&egrave;s une prise de 120&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle (sc) de Retrovir (en solution) et 7,70&nbsp;&micro;mol/l (2,06&nbsp;&micro;g/ml) apr&egrave;s 180&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> sc. Une posologie de 180&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> sc, 4&nbsp;fois par jour, chez l'enfant induit une impr&eacute;gnation syst&eacute;mique (ASC de 0 &agrave; 24&nbsp;h&nbsp;: 40&nbsp;&micro;mol/l&nbsp;&times;&nbsp;h ou 10,7&nbsp;&micro;g/ml&nbsp;&times;&nbsp;h) comparable &agrave; une posologie de 200&nbsp;mg, 6&nbsp;fois par jour chez l'adulte (ASC de 0 &agrave; 24&nbsp;&nbsp;h&nbsp;: 40,7&nbsp;&micro;mol/l&nbsp;&times;&nbsp;h ou 10,9&nbsp;&micro;g/ml&nbsp;&times;&nbsp;h).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Apr&egrave;s administration intraveineuse, la demi-vie plasmatique terminale est de 1,5 heures et la clairance corporelle totale de 30,9&nbsp;ml/min/kg.</dd>
<dd>Chez l'enfant, le rapport des concentrations moyennes LCR/plasma observ&eacute;es 0,5 &agrave; 4&nbsp;heures apr&egrave;s administration orale de la zidovudine varie de 0,52 &agrave; 0,85. Ce rapport est de 0,87, 1 &agrave; 5&nbsp;heures apr&egrave;s perfusion intraveineuse de 1&nbsp;heure. Lors d'une perfusion intraveineuse continue, le rapport des concentrations moyennes &agrave; l'&eacute;tat d'&eacute;quilibre LCR/plasma est de&nbsp;0,24.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le m&eacute;tabolite principal est le 5'-glucuronoconjugu&eacute;. Apr&egrave;s administration intraveineuse, 29&nbsp;% de la dose &eacute;taient &eacute;limin&eacute;s dans l'urine sous forme inchang&eacute;e et 45&nbsp;% sous forme de glucuronoconjugu&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La clairance r&eacute;nale de la zidovudine est nettement sup&eacute;rieure &agrave; celle de la cr&eacute;atinine, indiquant une importante s&eacute;cr&eacute;tion tubulaire. </dd>
<dd>Les donn&eacute;es disponibles de pharmacocin&eacute;tique chez le nouveau-n&eacute; et le nourrisson montrent une diminution de la glucuronoconjugaison de la zidovudine qui entra&icirc;ne une augmentation de la biodisponibilit&eacute;, une baisse de la clairance et une plus longue demi-vie chez les enfants de moins de 14&nbsp;jours&nbsp;; pass&eacute; cet &acirc;ge, la pharmacocin&eacute;tique semble identique &agrave; celle de l'adulte.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Grossesse&nbsp;:</b>
</dt>
<dd>La pharmacocin&eacute;tique de la zidovudine a &eacute;t&eacute; &eacute;valu&eacute;e lors d'une &eacute;tude portant sur huit femmes au cours du troisi&egrave;me trimestre de grossesse. Aucune preuve d'accumulation m&eacute;dicamenteuse n'a &eacute;t&eacute; observ&eacute;e en cours de grossesse. La pharmacocin&eacute;tique de la zidovudine &eacute;tait similaire &agrave; celle des femmes adultes non enceintes. Les concentrations plasmatiques de zidovudine mesur&eacute;es chez le nouveau-n&eacute; &agrave; la naissance &eacute;taient comparables &agrave; celles trouv&eacute;es dans le plasma maternel lors de l'accouchement. Ceci confirme la transmission passive transplacentaire du m&eacute;dicament.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Sujet &acirc;g&eacute;&nbsp;:</b>
</dt>
<dd>Il n'existe pas de donn&eacute;es sp&eacute;cifiques sur la pharmacocin&eacute;tique de la zidovudine chez le sujet &acirc;g&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisant r&eacute;nal&nbsp;:</b>
</dt>
<dd>Chez les patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re, la clairance apparente de la zidovudine, apr&egrave;s administration orale de zidovudine, est environ 50&nbsp;% inf&eacute;rieure &agrave; celle d&eacute;crite chez le sujet sain ayant une fonction r&eacute;nale normale. L'h&eacute;modialyse et la dialyse p&eacute;riton&eacute;ale n'ont pas d'effet significatif sur l'&eacute;limination de la zidovudine alors qu'elles augmentent celle de son m&eacute;tabolite glucuronoconjugu&eacute; inactif (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisant h&eacute;patique&nbsp;:</b>
</dt>
<dd>Les donn&eacute;es concernant la pharmacocin&eacute;tique de la zidovudine chez l'insuffisant h&eacute;patique sont limit&eacute;es (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Mutagen&egrave;se&nbsp;: 
</dt>
<dd>La zidovudine n'est pas mutag&egrave;ne sur le test d'Ames mais elle l'est l&eacute;g&egrave;rement dans le test sur cellules de lymphome de souris. La r&eacute;ponse a &eacute;t&eacute; positive sur le test de transformation cellulaire in vitro. Un effet clastog&egrave;ne (alt&eacute;ration chromosomique) a &eacute;t&eacute; observ&eacute; in vitro sur des lymphocytes humains et in vivo chez le rat et la souris lors de tests du micronucleus, &agrave; doses orales r&eacute;p&eacute;t&eacute;es.</dd>
<dd>Une &eacute;tude de cytog&eacute;nicit&eacute;, r&eacute;alis&eacute;e in vivo chez le rat, n'a pas montr&eacute; d'anomalies chromosomiques.</dd>
<dd>Une &eacute;tude des lymphocytes du sang p&eacute;riph&eacute;rique, provenant de 11&nbsp;patients atteints du sida, a montr&eacute; une fr&eacute;quence de cassure chromosomique plus &eacute;lev&eacute;e chez les sujets recevant Retrovir que chez les sujets non trait&eacute;s.</dd>
<dd>Une &eacute;tude pilote a d&eacute;montr&eacute; que la zidovudine est incorpor&eacute;e &agrave; l'ADN nucl&eacute;aire des leucocytes chez l'adulte, y compris chez la femme enceinte, recevant de la zidovudine dans le traitement de l'infection par le VIH-1, ou dans la pr&eacute;vention de la transmission maternofoetale du VIH. La zidovudine est &eacute;galement incorpor&eacute;e &agrave; l'ADN des leucocytes du sang du cordon chez les nouveau-n&eacute;s dont la m&egrave;re est trait&eacute;e par la zidovudine. Une &eacute;tude de g&eacute;notoxicit&eacute; transplacentaire r&eacute;alis&eacute;e chez le singe a compar&eacute; la zidovudine seule par rapport &agrave; l'association zidovudine-lamivudine, &agrave; des doses &eacute;quivalentes &agrave; celles administr&eacute;es chez l'homme. Chez les foetus expos&eacute;s in utero &agrave; l'association, cette &eacute;tude a d&eacute;montr&eacute; une incorporation plus importante des analogues nucl&eacute;osidiques &agrave; l'ADN de divers organes du foetus ainsi qu'un nombre plus important de raccourcissements des t&eacute;lom&egrave;res comparativement &agrave; ceux expos&eacute;s uniquement &agrave; la zidovudine. La signification clinique de ces r&eacute;sultats n'est pas connue.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Canc&eacute;rogen&egrave;se&nbsp;: 
</dt>
<dd>Dans les &eacute;tudes de canc&eacute;rogen&egrave;se r&eacute;alis&eacute;es chez la souris et le rat apr&egrave;s administration orale de zidovudine, des tumeurs &eacute;pith&eacute;liales vaginales d'apparition tardive ont &eacute;t&eacute; observ&eacute;es. Une &eacute;tude de canc&eacute;rogen&egrave;se intravaginale a &eacute;t&eacute; r&eacute;alis&eacute;e ult&eacute;rieurement et a confirm&eacute; l'hypoth&egrave;se selon laquelle les tumeurs vaginales &eacute;taient le r&eacute;sultat d'une exposition locale, &agrave; long terme, de l'&eacute;pith&eacute;lium vaginal du rongeur &agrave; des concentrations &eacute;lev&eacute;es de zidovudine non m&eacute;tabolis&eacute;e dans l'urine. Aucune autre tumeur d'origine m&eacute;dicamenteuse n'a &eacute;t&eacute; observ&eacute;e chez les animaux m&acirc;les ou femelles des deux esp&egrave;ces.</dd>
<dd>De plus, deux &eacute;tudes de canc&eacute;rogen&egrave;se transplacentaire ont &eacute;t&eacute; men&eacute;es sur la souris. Dans une &eacute;tude r&eacute;alis&eacute;e par le US National Cancer Institute, la zidovudine a &eacute;t&eacute; administr&eacute;e aux doses maximales tol&eacute;r&eacute;es &agrave; des souris gravides du 12<font face="verdana" size="-1"><sup>e</sup></font> au 18<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour de gestation. Un an apr&egrave;s la naissance, une incidence accrue de tumeurs pulmonaires, h&eacute;patiques et de l'appareil reproducteur femelle chez les souriceaux expos&eacute;s &agrave; la plus forte dose (420&nbsp;mg/kg de poids corporel, &agrave; terme) a &eacute;t&eacute; observ&eacute;e.</dd>
<dd>Dans une seconde &eacute;tude, la zidovudine a &eacute;t&eacute; administr&eacute;e &agrave; des doses &lt;=&nbsp;40&nbsp;mg/kg &agrave; des souris pendant 24&nbsp;mois, l'exposition d&eacute;butant avant la naissance, au 10<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour de gestation. Des tumeurs &eacute;pith&eacute;liales vaginales d'apparition tardive ont &eacute;t&eacute; observ&eacute;es avec une incidence et un d&eacute;lai d'apparition semblables &agrave; ceux de l'&eacute;tude de canc&eacute;rogen&egrave;se orale standard. La seconde &eacute;tude ne fournit ainsi aucune preuve comme quoi la zidovudine agit en tant qu'agent canc&eacute;rig&egrave;ne transplacentaire.</dd>
<dd>En conclusion, m&ecirc;me si les donn&eacute;es de canc&eacute;rogen&egrave;se transplacentaire provenant de la premi&egrave;re &eacute;tude repr&eacute;sentent un risque hypoth&eacute;tique, il a bien &eacute;t&eacute; prouv&eacute; que l'administration de zidovudine au cours de la grossesse r&eacute;duit le risque de transmission maternelle du VIH &agrave; l'enfant non infect&eacute;.</dd>
</dl>
</div><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation avant ouverture&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C, dans le conditionnement ext&eacute;rieur.</p>
<div>
<dl>
<dt>
Apr&egrave;s ouverture&nbsp;:
</dt>
<dd>Ne pas conserver plus d'un mois apr&egrave;s ouverture du flacon.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re annuelle.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3388424</b>6</font> (1992, RCP r&eacute;v 03.04.2009) fl&nbsp;avec&nbsp;ser&nbsp;10&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3634159</b>3</font> (1992, RCP r&eacute;v 03.04.2009) fl&nbsp;avec&nbsp;ser&nbsp;1&nbsp;ml.</td>
</tr>
</table>Mis sur le march&eacute; en
				1992 (seringue 10&nbsp;ml) et 2004 (seringue 1&nbsp;ml).<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">31.19&nbsp;euros (200&nbsp;ml de solution buvable).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9154182 (fl&nbsp;avec&nbsp;ser 10&nbsp;ml)&nbsp;: 22.07&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9261908 (fl&nbsp;avec&nbsp;ser 1&nbsp;ml)&nbsp;: 22.07&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>VIIV HEALTHCARE SAS</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 69 00<br>Info m&eacute;dic et Pharmacovigilance&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 69 69. Fax&nbsp;: 01 39 17 69 70
		E-mail&nbsp;:&nbsp;infomed@viivhealthcare.com<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

