<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">GYMISO&reg;</font></b></center>
<meta name="version" content="9.3">



<br>
<b>misoprostol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; 200&nbsp;&micro;g (rond, plat, avec le code &laquo;&nbsp;ML&nbsp;&raquo; grav&eacute; sur une face et &laquo;&nbsp;200&nbsp;&raquo; sur l'autre face&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;2, sous film thermosoud&eacute;.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Misoprostol&nbsp;(DCI)&nbsp;<br>
</td><td align="right"> 200&nbsp;&micro;g</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de dispersion &agrave; 1&nbsp;% dans l'hypromellose&nbsp;: 20&nbsp;mg/cp)</td>
</tr>
</table>
Excipients : hypromellose, cellulose microcristalline, carboxym&eacute;thylamidon sodique, huile de ricin hydrog&eacute;n&eacute;e.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Interruption m&eacute;dicale de grossesse intra-ut&eacute;rine, en association &agrave; la mif&eacute;pristone, au plus tard au 49<font face="verdana" size="-1"><sup>e</sup></font> jour d'am&eacute;norrh&eacute;e.<br>
</li>
<li type="disc">Pr&eacute;paration du col ut&eacute;rin avant interruption chirurgicale de grossesse au cours du premier trimestre.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Interruption m&eacute;dicale de grossesse intra-ut&eacute;rine, en association &agrave; la mif&eacute;pristone, au plus tard au 49<font face="verdana" size="-1"><sup>e</sup></font> jour d'am&eacute;norrh&eacute;e&nbsp;:
</dt>
<dd>Gymiso doit &ecirc;tre administr&eacute; 36 &agrave; 48&nbsp;heures apr&egrave;s la prise orale de mif&eacute;pristone.</dd>
<dd>La posologie de Gymiso est de 400&nbsp;&micro;g, soit 2&nbsp;comprim&eacute;s en une prise par voie orale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;paration du col ut&eacute;rin avant interruption chirurgicale de grossesse au cours du premier trimestre&nbsp;:
</dt>
<dd>Gymiso doit &ecirc;tre administr&eacute; 3 &agrave; 4&nbsp;heures avant l'intervention chirurgicale.</dd>
<dd>La posologie de Gymiso est de 400&nbsp;&micro;g, soit 2&nbsp;comprim&eacute;s en une prise par voie orale.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au misoprostol ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'allergie aux prostaglandines.<br>
</li>
<li type="disc">Grossesse non confirm&eacute;e biologiquement ou par &eacute;chographie.<br>
</li>
<li type="disc">Suspicion de grossesse extra-ut&eacute;rine (GEU).<br>
</li>
</ul>
Dans l'indication de l'interruption m&eacute;dicale de grossesse, en association &agrave; la mif&eacute;pristone&nbsp;:
<ul>
<li type="disc">Grossesse de 50&nbsp;jours d'am&eacute;norrh&eacute;e et plus.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En raison de ses propri&eacute;t&eacute;s abortives, Gymiso ne doit en aucun cas &ecirc;tre utilis&eacute; chez une femme ayant une grossesse en cours et qui souhaite la mener &agrave; terme.<br>En raison de la pr&eacute;sence d'huile de ricin, il existe un risque de sensibilisation.<br>
<div>
<dl>
<dt>
Interruption m&eacute;dicale de grossesse intra-ut&eacute;rine, en association &agrave; la mif&eacute;pristone, au plus tard au 49<font face="verdana" size="-1"><sup>e</sup></font> jour d'am&eacute;norrh&eacute;e&nbsp;:
</dt>
<dd>Les pr&eacute;cautions d'emploi li&eacute;es &agrave; l'utilisation de la mif&eacute;pristone en association &agrave; Gymiso seront &eacute;galement &agrave; respecter.</dd>
<dd>L'&acirc;ge de la grossesse doit &ecirc;tre d&eacute;termin&eacute; &agrave; partir de l'interrogatoire (date des derni&egrave;res r&egrave;gles) et de l'examen clinique. En cas de doute sur l'&acirc;ge de la grossesse, ou de son si&egrave;ge intra-ut&eacute;rin, une &eacute;chographie ut&eacute;rine est recommand&eacute;e.</dd>
<dd>En cas de grossesse sur dispositif intra-ut&eacute;rin, celui-ci sera retir&eacute; avant l'utilisation de mif&eacute;pristone-misoprostol.</dd>
<dd>La patiente devra &ecirc;tre inform&eacute;e de la survenue de m&eacute;trorragies prolong&eacute;es (jusqu'&agrave; 12&nbsp;jours apr&egrave;s la prise de mif&eacute;pristone) parfois abondantes. Les m&eacute;trorragies surviennent dans la quasi totalit&eacute; des cas et ne sont donc nullement une preuve d'expulsion compl&egrave;te.</dd>
<dd>On recommandera &agrave; la patiente de ne pas s'&eacute;loigner du centre prescripteur tant que l'expulsion compl&egrave;te n'aura pas &eacute;t&eacute; constat&eacute;e. Il lui sera indiqu&eacute; pr&eacute;cis&eacute;ment qui contacter et o&ugrave; se rendre en cas de ph&eacute;nom&egrave;ne anormal, notamment en cas de m&eacute;trorragies tr&egrave;s abondantes.</dd>
<dd>Environ 14&nbsp;jours apr&egrave;s utilisation de mif&eacute;pristone et de Gymiso, les patientes doivent obligatoirement se pr&eacute;senter &agrave; une visite de contr&ocirc;le afin de v&eacute;rifier cliniquement et/ou &agrave; l'aide d'une &eacute;chographie ut&eacute;rine que l'interruption de la grossesse est compl&egrave;te. Dans le cas o&ugrave; celle-ci serait incompl&egrave;te, une interruption instrumentale de la grossesse sera r&eacute;alis&eacute;e.</dd>
<dd>La persistance de m&eacute;trorragies &agrave; cette date peut &eacute;voquer une r&eacute;tention ovulaire ou une grossesse extra-ut&eacute;rine pass&eacute;e inaper&ccedil;ue et doit conduire &agrave; un traitement appropri&eacute;.</dd>
<dd>En cas de grossesse &eacute;volutive au del&agrave; de la date pr&eacute;vue de la visite de contr&ocirc;le, une interruption de la grossesse par une autre technique sera propos&eacute;e &agrave; la patiente.</dd>
<dd>En raison de m&eacute;trorragies abondantes n&eacute;cessitant un curetage h&eacute;mostatique dans 0&nbsp;&agrave; 14&nbsp;% des cas lors de l'interruption m&eacute;dicale de grossesse, les patientes porteuses de troubles de la coagulation &agrave; type d'hypocoagulabilit&eacute; ou an&eacute;miques doivent &ecirc;tre particuli&egrave;rement surveill&eacute;es. La d&eacute;cision d'utiliser la m&eacute;thode m&eacute;dicale ou chirurgicale d'interruption de grossesse, doit &ecirc;tre discut&eacute;e avec des sp&eacute;cialistes en fonction du type de trouble de l'h&eacute;mostase, et du degr&eacute; de l'an&eacute;mie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;paration du col ut&eacute;rin avant interruption chirurgicale de grossesse au cours du premier trimestre&nbsp;:
</dt>
<dd>Les femmes doivent &ecirc;tre inform&eacute;es de la possibilit&eacute; de survenue de m&eacute;trorragies abondantes apr&egrave;s la prise de Gymiso.</dd>
<dd>Les femmes doivent &ecirc;tre &eacute;galement inform&eacute;es du risque d'avortement avant l'intervention chirurgicale, m&ecirc;me si ce risque est faible.</dd>
<dd>En raison de la survenue possible (tr&egrave;s rare au 1<font face="verdana" size="-1"><sup>er</sup></font> trimestre de grossesse) de rupture ut&eacute;rine, Gymiso doit &ecirc;tre utilis&eacute; avec prudence en cas de fragilit&eacute; ut&eacute;rine, en particulier en cas de grande multiparit&eacute; ou d'ut&eacute;rus cicatriciel.</dd>
<dd>Le traitement par Gymiso doit &ecirc;tre syst&eacute;matiquement suivi de l'intervention chirurgicale d'interruption de grossesse.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Aucune interaction cliniquement significative pour l'indication propos&eacute;e.</p>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>A prendre en compte :</b>
<br>Gymiso &eacute;tant une prostaglandine, son action est susceptible d'&ecirc;tre diminu&eacute;e en cas d'utilisation simultan&eacute;e d'anti-inflammatoires non st&eacute;ro&iuml;diens&nbsp;: on leur pr&eacute;f&eacute;rera donc des analg&eacute;siques de type parac&eacute;tamol si n&eacute;cessaire.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif du misoprostol lorsqu'il est administr&eacute; pendant la grossesse dans le cadre d'une prescription par voie orale. Cependant, quelques cas de grossesses expos&eacute;es dans le cadre d'une autom&eacute;dication &agrave; vis&eacute;e abortive (voie orale et/ou vaginale) &eacute;voquent un effet d&eacute;l&eacute;t&egrave;re du misoprostol utilis&eacute; dans ces conditions&nbsp;: anomalies des membres, de la mobilit&eacute; foetale et des paires cr&acirc;niennes (hypomimie, anomalies de la succion, de la d&eacute;glutition et des mouvements oculaires). A ce jour, la possibilit&eacute; d'un risque malformatif n'est pas exclue.</p>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne mais une foetotoxicit&eacute; &agrave; doses &eacute;lev&eacute;es.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence de donn&eacute;es concernant le passage du misoprostol dans le lait maternel, l'utilisation de ce m&eacute;dicament est &agrave; &eacute;viter au cours de l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'existe pas d'&eacute;tude sur les capacit&eacute;s individuelles &agrave; conduire un v&eacute;hicule ou &agrave; utiliser une machine apr&egrave;s prise de Gymiso.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables les plus fr&eacute;quents observ&eacute;s au cours d'un traitement avec le misoprostol sont les suivants&nbsp;:<ul>
<li type="disc">Troubles gastro-intestinaux&nbsp;: naus&eacute;es (mod&eacute;r&eacute;es et transitoires), vomissements, diarrh&eacute;es, douleurs abdominales.<br>
</li>
<li type="disc">Sympt&ocirc;mes et pathologies gyn&eacute;cologiques&nbsp;: contractions ut&eacute;rines observ&eacute;es tr&egrave;s fr&eacute;quemment dans les heures suivant la prise de misoprostol&nbsp;; saignements vaginaux, parfois abondants et prolong&eacute;s lorsque le misoprostol est utilis&eacute; en association avec la mif&eacute;pristone dans l'interruption m&eacute;dicamenteuse de grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;; tr&egrave;s rares cas de rupture ut&eacute;rine lors de la pr&eacute;paration du col ut&eacute;rin avant l'interruption chirurgicale de grossesse.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux&nbsp;: c&eacute;phal&eacute;es, malaise et, plus rarement, frissons et fi&egrave;vre.<br>
</li>
</ul>En raison de la pr&eacute;sence d'huile de ricin, risque de troubles digestifs (naus&eacute;es, vomissements, douleurs abdominales).<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Sympt&ocirc;mes li&eacute;s &agrave; un surdosage en misoprostol&nbsp;: fi&egrave;vre, troubles tensionnels, naus&eacute;es, crampes abdominales et tremblements.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres m&eacute;dicaments gyn&eacute;cologiques&nbsp;; prostaglandines (code ATC&nbsp;: G02AD).</p>
<p>Le misoprostol est un analogue synth&eacute;tique de la prostaglandine E<small>1</small>.</p>
<p>Aux doses recommand&eacute;es, le misoprostol entra&icirc;ne des contractions des fibres musculaires lisses du myom&egrave;tre et un rel&acirc;chement du col ut&eacute;rin. Les propri&eacute;t&eacute;s ut&eacute;rotoniques du misoprostol devraient faciliter l'ouverture du col ut&eacute;rin et l'expulsion de d&eacute;bris intra-ut&eacute;rins.</p>
<p>Aux doses recommand&eacute;es, le misoprostol ne devrait pas entra&icirc;ner d'effet ind&eacute;sirable cardiaque, h&eacute;patique ou r&eacute;nal.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration orale, le misoprostol est absorb&eacute; et rapidement m&eacute;tabolis&eacute;. Les concentrations plasmatiques du misoprostol acide, son m&eacute;tabolite de d&eacute;gradation principal atteignent un pic &agrave; la 30<font face="verdana" size="-1"><sup>e</sup></font> minute environ, avant de diminuer rapidement. De ce fait, la contractilit&eacute; ut&eacute;rine augmente et atteint un plateau au bout d'une heure environ.</p>
<p>L'ingestion simultan&eacute;e de nourriture diminue la biodisponibilit&eacute; du misoprostol.</p>
<p>Le foie est le principal lieu de m&eacute;tabolisme et moins de 1&nbsp;% de misoprostol acide sont excr&eacute;t&eacute;s dans les urines.</p>
<p>Le misoprostol n'a pas d'interaction m&eacute;dicamenteuse connue. Aucune induction du syst&egrave;me enzymatique h&eacute;patique du cytochrome P450 n'a &eacute;t&eacute; observ&eacute;e.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration de doses uniques chez les rongeurs et les non-rongeurs, les &eacute;tudes de toxicit&eacute; ont montr&eacute; une marge de s&eacute;curit&eacute; d'au moins 500 &agrave; 1000&nbsp;fois entre les doses l&eacute;tales chez l'animal et les doses th&eacute;rapeutiques chez l'homme.</p>
<p>Des doses cumulatives de 1600&nbsp;&micro;g ont &eacute;t&eacute; bien tol&eacute;r&eacute;es chez la femme enceinte sans effets ind&eacute;sirables s&eacute;rieux.</p>
<p>Les &eacute;tudes de reproduction chez l'animal ont montr&eacute; une embryotoxicit&eacute; &agrave; hautes doses.</p><!--Fin secur--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3624994</b>3</font> (2003, RCP r&eacute;v 25.03.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prise en charge dans le cadre du forfait aff&eacute;rent &agrave; l'IVG par mode m&eacute;dicamenteux selon l'arr&ecirc;t&eacute; du 23.07.2004 (15,33&nbsp;euro(s)).</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>HRA Pharma France</b>
<br>14-16, rue des Petits-H&ocirc;tels. 75010 Paris<br>T&eacute;l : 01 53 24 81 00. Fax : 01 42 46 94 33<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 53 24 81 00
		E-mail&nbsp;:&nbsp;info-produit@hra-pharma.com<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.hra-pharma.com">
http://www.hra-pharma.com</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

