<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">LITAK&reg;</font></b></center>
<meta name="version" content="10.4">



<br>
<b>cladribine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable SC &agrave; 2&nbsp;mg/ml (limpide, incolore)&nbsp;: &nbsp;Flacons de 10&nbsp;ml remplis &agrave; 5&nbsp;ml, bo&icirc;tes de 1 et de 5.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Cladribine<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">10&nbsp;mg </td>
</tr>
</table>
Excipients : chlorure de sodium, hydroxyde de sodium et acide chlorhydrique (pour ajustement du pH), eau ppi.
<sup>*</sup>&nbsp;
									<font size="-1">ou 2-CdA<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de la leuc&eacute;mie &agrave; tricholeucocytes.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement par Litak doit &ecirc;tre mis en route par un m&eacute;decin qualifi&eacute; ayant l'exp&eacute;rience de la chimioth&eacute;rapie anticanc&eacute;reuse.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>La posologie recommand&eacute;e en cas de leuc&eacute;mie &agrave; tricholeucocytes consiste en une cure unique de Litak administr&eacute;e par injection en bolus sous-cutan&eacute; pendant 5&nbsp;jours cons&eacute;cutifs &agrave; raison d'une dose quotidienne de 0,14&nbsp;mg/kg de poids corporel.</p>
<p>Les &eacute;carts au sch&eacute;ma posologique indiqu&eacute; ci-dessus sont d&eacute;conseill&eacute;s.</p>
<div>
<dl>
<dt>
Personnes &acirc;g&eacute;es&nbsp;:
</dt>
<dd>L'exp&eacute;rience disponible chez le patient de plus de 65&nbsp;ans est limit&eacute;e. Il convient de traiter les patients &acirc;g&eacute;s sur la base d'une &eacute;valuation individuelle et d'une surveillance attentive des num&eacute;rations globulaires et de la fonction r&eacute;nale et h&eacute;patique. Le risque impose une &eacute;valuation au cas par cas (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale ou h&eacute;patique&nbsp;:
</dt>
<dd>En l'absence de donn&eacute;es sur l'utilisation de Litak chez les patients insuffisants r&eacute;naux et h&eacute;patiques, Litak est contre-indiqu&eacute; chez les patients souffrant d'insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;=&nbsp;50&nbsp;ml/min) ou d'insuffisance h&eacute;patique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (score de Child-Pugh &gt;&nbsp;6)&nbsp;: cf&nbsp;Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi et Pharmacocin&eacute;tique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>Litak est contre-indiqu&eacute; chez le patient de moins de 18&nbsp;ans (cf Contre-indications).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Litak est pr&eacute;sent&eacute; sous forme de solution injectable pr&ecirc;te &agrave; l'emploi. La dose recommand&eacute;e est directement pr&eacute;lev&eacute;e &agrave; l'aide d'une seringue et inject&eacute;e en bolus sous-cutan&eacute; sans dilution. Litak doit &ecirc;tre inspect&eacute; avant administration afin de d&eacute;celer les particules ou changements de coloration &eacute;ventuels. Laisser Litak se r&eacute;chauffer &agrave; temp&eacute;rature ambiante avant l'administration.</p>
<div>
<dl>
<dt>
Auto-administration par le patient&nbsp;:
</dt>
<dd>Litak peut &ecirc;tre auto-administr&eacute; par le patient. Les patients devront avoir re&ccedil;u les instructions et la formation appropri&eacute;es. Des instructions d&eacute;taill&eacute;es sont fournies dans la notice.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Grossesse et allaitement.<br>
</li>
<li type="disc">Patient de moins de 18&nbsp;ans.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;=&nbsp;50&nbsp;ml/min) ou insuffisance h&eacute;patique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (score de Child-Pugh &gt;&nbsp;6)&nbsp;: cf &eacute;galement Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
<li type="disc">Utilisation concomitante d'autres m&eacute;dicaments my&eacute;losuppresseurs.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La cladribine est une substance antin&eacute;oplasique et immunosuppressive qui peut entra&icirc;ner des effets ind&eacute;sirables toxiques s&eacute;v&egrave;res, tels que my&eacute;losuppression et immunod&eacute;pression, lymphop&eacute;nie durable et infections opportunistes. Les patients trait&eacute;s par la cladribine doivent &ecirc;tre &eacute;troitement surveill&eacute;s afin de d&eacute;celer tout signe de toxicit&eacute; h&eacute;matologique et non h&eacute;matologique.<br>Une prudence particuli&egrave;re est recommand&eacute;e ainsi qu'une &eacute;valuation soigneuse du rapport b&eacute;n&eacute;fice/risque si l'administration de cladribine est envisag&eacute;e chez des patients ayant un risque accru d'infection, une insuffisance ou infiltration m&eacute;dullaire av&eacute;r&eacute;e, un traitement my&eacute;losuppresseur ant&eacute;rieur, ainsi que chez les patients ayant une insuffisance r&eacute;nale ou h&eacute;patique suspect&eacute;e ou av&eacute;r&eacute;e. Les patients pr&eacute;sentant une infection active doivent &ecirc;tre trait&eacute;s pour leur pathologie sous-jacente avant de recevoir un traitement par la cladribine. Bien qu'une prophylaxie anti-infectieuse ne soit g&eacute;n&eacute;ralement pas recommand&eacute;e, elle peut &ecirc;tre b&eacute;n&eacute;fique chez les patients immunod&eacute;prim&eacute;s avant l'instauration du traitement par la cladribine ainsi que chez les patients avec une agranulocytose pr&eacute;existante.<br>En cas de toxicit&eacute; s&eacute;v&egrave;re, le m&eacute;decin doit envisager le report ou l'arr&ecirc;t du traitement par la cladribine jusqu'&agrave; la r&eacute;solution des complications graves. En cas d'infection, une antibioth&eacute;rapie doit &ecirc;tre instaur&eacute;e si elle est cliniquement n&eacute;cessaire.<br>Il est recommand&eacute; d'administrer aux patients trait&eacute;s par la cladribine des composants/produits cellulaires sanguins irradi&eacute;s afin d'&eacute;viter une r&eacute;action du greffon contre l'h&ocirc;te (GVH) post-transfusionnelle.<br>
<div>
<dl>
<dt>
Tumeurs malignes secondaires&nbsp;:
</dt>
<dd>Comme pour les autres analogues nucl&eacute;osidiques, le traitement par la cladribine est associ&eacute; &agrave; une my&eacute;losuppression et une immunod&eacute;pression s&eacute;v&egrave;re et prolong&eacute;e. Le traitement par ces agents est associ&eacute; &agrave; la survenue de tumeurs malignes secondaires. Les tumeurs malignes secondaires sont pr&eacute;visibles chez les patients souffrant de leuc&eacute;mie &agrave; tricholeucocytes. Leur fr&eacute;quence varie consid&eacute;rablement, de 2 &agrave; 21&nbsp;%. Le risque maximum est atteint 2&nbsp;ans apr&egrave;s le diagnostic, avec une m&eacute;diane comprise entre 40 et 66&nbsp;mois. Les fr&eacute;quences cumul&eacute;es de tumeurs malignes secondaires sont de 5&nbsp;%, 10 &agrave; 12&nbsp;% et 13 &agrave; 14&nbsp;% respectivement 5&nbsp;ans, 10&nbsp;ans et 15&nbsp;ans apr&egrave;s le diagnostic de leuc&eacute;mie &agrave; tricholeucocytes. Apr&egrave;s l'administration de cladribine, l'incidence de tumeurs malignes secondaires est comprise entre 0 et 9,5&nbsp;% apr&egrave;s une p&eacute;riode d'observation m&eacute;diane de 2,8 &agrave; 8,5&nbsp;ans. La fr&eacute;quence des tumeurs malignes secondaires apr&egrave;s traitement par Litak a &eacute;t&eacute; de 3,4&nbsp;% chez l'ensemble des 232&nbsp;patients atteints de leuc&eacute;mie &agrave; tricholeucocytes trait&eacute;s, pendant une p&eacute;riode de 10&nbsp;ans. L'incidence la plus &eacute;lev&eacute;e de tumeurs malignes secondaires avec Litak a &eacute;t&eacute; de 6,5&nbsp;% apr&egrave;s un suivi m&eacute;dian de 8,4&nbsp;ans. Les patients trait&eacute;s par la cladribine doivent donc b&eacute;n&eacute;ficier d'une surveillance r&eacute;guli&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; h&eacute;matologique&nbsp;:
</dt>
<dd>Au cours du premier mois suivant le traitement, la my&eacute;losuppression est particuli&egrave;rement importante et des transfusions de globules rouges ou de plaquettes peuvent s'av&eacute;rer n&eacute;cessaires. Les patients qui pr&eacute;sentent des sympt&ocirc;mes de my&eacute;losuppression doivent &ecirc;tre trait&eacute;s avec prudence car une insuffisance m&eacute;dullaire prolong&eacute;e est pr&eacute;visible. Les risques et b&eacute;n&eacute;fices th&eacute;rapeutiques doivent &ecirc;tre scrupuleusement &eacute;valu&eacute;s chez les patients qui pr&eacute;sentent des infections actives ou suspect&eacute;es. Le risque de my&eacute;lotoxicit&eacute; s&eacute;v&egrave;re et d'immunod&eacute;pression durable est augment&eacute; chez les patients avec une infiltration m&eacute;dullaire associ&eacute;e &agrave; la maladie ou ayant re&ccedil;u pr&eacute;alablement un traitement my&eacute;losuppresseur. Une r&eacute;duction de la dose et une surveillance r&eacute;guli&egrave;re du patient sont n&eacute;cessaires dans ce cas. La pancytop&eacute;nie est normalement r&eacute;versible et l'intensit&eacute; de l'aplasie m&eacute;dullaire est dose-d&eacute;pendante. Une augmentation de l'incidence des infections opportunistes est pr&eacute;visible pendant le traitement par la cladribine et au cours des 6&nbsp;mois suivants. Une surveillance attentive et r&eacute;guli&egrave;re de la num&eacute;ration sanguine p&eacute;riph&eacute;rique est essentielle pendant le traitement par cladribine et au cours des 2 &agrave; 4&nbsp;mois suivants afin de d&eacute;tecter les effets ind&eacute;sirables potentiels et les complications du traitement (an&eacute;mie, neutrop&eacute;nie, thrombop&eacute;nie, infections, h&eacute;molyse ou saignements) et de surveiller la r&eacute;cup&eacute;ration h&eacute;matologique. Une fi&egrave;vre d'&eacute;tiologie inconnue est fr&eacute;quente chez les patients trait&eacute;s pour une leuc&eacute;mie &agrave; tricholeucocytes&nbsp;; elle se manifeste principalement pendant les 4&nbsp;premi&egrave;res semaines de traitement. L'origine des &eacute;v&eacute;nements f&eacute;briles doit &ecirc;tre recherch&eacute;e par des examens biologiques et radiologiques appropri&eacute;s. Moins d'un tiers des &eacute;v&eacute;nements f&eacute;briles sont associ&eacute;s &agrave; une infection document&eacute;e. En cas de fi&egrave;vre associ&eacute;e &agrave; une infection ou une agranulocytose, il convient d'instaurer une antibioth&eacute;rapie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale et h&eacute;patique&nbsp;:
</dt>
<dd>Aucune donn&eacute;e n'est disponible sur l'utilisation de Litak chez les patients insuffisants r&eacute;naux ou h&eacute;patiques. L'exp&eacute;rience clinique est tr&egrave;s limit&eacute;e et l'innocuit&eacute; de Litak chez ces patients n'a pas &eacute;t&eacute; &eacute;tablie (cf&nbsp;Contre-indications et Pharmacocin&eacute;tique).</dd>
<dd>La prudence s'impose en cas de traitement chez des patients avec une insuffisance r&eacute;nale ou h&eacute;patique connue ou suspect&eacute;e. Chez tous les patients trait&eacute;s par Litak, une &eacute;valuation r&eacute;guli&egrave;re de la fonction r&eacute;nale et h&eacute;patique est conseill&eacute;e selon le contexte clinique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Personnes &acirc;g&eacute;es&nbsp;:
</dt>
<dd>Le traitement des personnes &acirc;g&eacute;es doit s'accompagner d'une &eacute;valuation individuelle et d'une &eacute;troite surveillance des num&eacute;rations globulaires ainsi que des fonctions r&eacute;nale et h&eacute;patique. En raison des risques, une &eacute;valuation au cas par cas est n&eacute;cessaire (cf Posologie/Mode d'administration).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;vention du syndrome de lyse tumorale&nbsp;:
</dt>
<dd>Chez les patients avec une charge tumorale &eacute;lev&eacute;e, un traitement prophylactique par l'allopurinol visant &agrave; contr&ocirc;ler les taux s&eacute;riques d'acide urique ainsi qu'une hydratation ad&eacute;quate ou accrue doivent &ecirc;tre instaur&eacute;s 24&nbsp;heures avant le d&eacute;but de la chimioth&eacute;rapie. Une dose orale quotidienne de 100&nbsp;mg d'allopurinol est recommand&eacute;e pendant une p&eacute;riode de 2&nbsp;semaines. En cas d'accumulation s&eacute;rique d'acide urique au-dessus des valeurs normales, la dose d'allopurinol pourra &ecirc;tre augment&eacute;e &agrave; 300&nbsp;mg/jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fertilit&eacute;&nbsp;:
</dt>
<dd>Il doit &ecirc;tre conseill&eacute; aux hommes trait&eacute;s par la cladribine de ne pas procr&eacute;er au cours des 6&nbsp;mois suivant l'arr&ecirc;t du traitement. Une &eacute;ventuelle cryoconservation de sperme avant le traitement doit &ecirc;tre envisag&eacute;e en raison du risque d'hypofertilit&eacute; li&eacute; au traitement par la cladribine (cf&nbsp;Grossesse/Allaitement et S&eacute;curit&eacute; pr&eacute;clinique).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En raison de l'augmentation potentielle de la toxicit&eacute; h&eacute;matologique et de la my&eacute;losuppression, la cladribine ne doit pas &ecirc;tre administr&eacute;e en m&ecirc;me temps que d'autres m&eacute;dicaments my&eacute;losuppresseurs. Aucune influence de la cladribine sur l'activit&eacute; des autres antin&eacute;oplasiques n'a &eacute;t&eacute; observ&eacute;e in vitro (ex&nbsp;: doxorubicine, vincristine, cytarabine, cyclophosphamide) et in vivo. Une &eacute;tude in vitro a toutefois mis en &eacute;vidence une r&eacute;sistance crois&eacute;e entre la cladribine et la moutarde &agrave; l'azote (chlorm&eacute;thine)&nbsp;; en ce qui concerne la cytarabine, un auteur a d&eacute;crit une r&eacute;action crois&eacute;e in vivo sans perte d'activit&eacute;. Compte tenu de la similitude du m&eacute;tabolisme intracellulaire, une r&eacute;sistance crois&eacute;e avec d'autres analogues nucl&eacute;osidiques, comme la fludarabine ou la 2'-d&eacute;soxycoformycine peut se produire. L'administration simultan&eacute;e d'analogues nucl&eacute;osidiques et de cladribine est donc d&eacute;conseill&eacute;e. Les cortico&iuml;des ayant augment&eacute; le risque d'infections s&eacute;v&egrave;res en cas d'utilisation simultan&eacute;e avec la cladribine, il convient de ne pas les administrer en m&ecirc;me temps que la cladribine. Comme des interactions avec les m&eacute;dicaments qui subissent une phosphorylation intracellulaire, comme les antiviraux, ou avec les inhibiteurs de la capture de l'ad&eacute;nosine sont pr&eacute;visibles, l'utilisation concomitante de ces m&eacute;dicaments avec la cladribine est d&eacute;conseill&eacute;e.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>La cladribine provoque des malformations graves pour l'enfant lorsqu'elle est administr&eacute;e pendant la grossesse. La t&eacute;ratog&eacute;nicit&eacute; et la mutag&eacute;nicit&eacute; de la cladribine ont &eacute;t&eacute; d&eacute;montr&eacute;es dans des &eacute;tudes pr&eacute;cliniques r&eacute;alis&eacute;es chez l'animal et des &eacute;tudes in vitro r&eacute;alis&eacute;es sur des lign&eacute;es cellulaires humaines. La cladribine est contre-indiqu&eacute;e pendant la grossesse.</p>
<p>Les femmes en &acirc;ge de procr&eacute;er doivent utiliser un moyen de contraception efficace pendant le traitement par la cladribine et jusqu'&agrave; 6&nbsp;mois apr&egrave;s la derni&egrave;re dose de cladribine. Les femmes qui deviennent enceintes lors d'un traitement par Litak doivent &ecirc;tre inform&eacute;es des risques encourus par le foetus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>On ne dispose pas de donn&eacute;es concernant le passage de la cladribine dans le lait maternel. En raison d'un risque de survenue d'effets ind&eacute;sirables s&eacute;v&egrave;res chez les enfants allait&eacute;s, l'allaitement est contre-indiqu&eacute; pendant le traitement par la cladribine et jusqu'&agrave; 6&nbsp;mois apr&egrave;s la derni&egrave;re dose de cladribine.</p>
<b>Fertlit&eacute;&nbsp;:</b>
<br>
<p>Les effets de la cladribine sur la fertilit&eacute; n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s chez l'animal. Cependant, une &eacute;tude de toxicit&eacute; men&eacute;e chez le singe cynomolgus a montr&eacute; que la cladribine inhibe la maturation des cellules &agrave; r&eacute;g&eacute;n&eacute;ration rapide, notamment les cellules testiculaires. Les effets sur la fertilit&eacute; humaine ne sont pas connus. On peut s'attendre &agrave; ce que les agents antin&eacute;oplasiques, comme la cladribine, qui interf&egrave;rent avec la synth&egrave;se de l'ADN, l'ARN et des prot&eacute;ines, produisent des effets d&eacute;l&eacute;t&egrave;res sur la gam&eacute;togen&egrave;se humaine (cf S&eacute;curit&eacute; pr&eacute;clinique).</p>
<p>Il doit &ecirc;tre conseill&eacute; aux hommes trait&eacute;s par la cladribine de ne pas procr&eacute;er jusqu'&agrave; 6&nbsp;mois apr&egrave;s l'arr&ecirc;t du traitement et de se renseigner sur une &eacute;ventuelle cryoconservation de sperme avant le traitement en raison du risque d'hypofertilit&eacute; li&eacute; au traitement par la cladribine (cf Mises en garde/Pr&eacute;cautions d'emploi).</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Litak a une influence importante sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Si des r&eacute;actions ind&eacute;sirables pouvant avoir une incidence sur les performances du patient se produisent (par exemple des &eacute;tourdissements, tr&egrave;s fr&eacute;quents, ou une somnolence, pouvant r&eacute;sulter de l'an&eacute;mie, tr&egrave;s fr&eacute;quente), il doit &ecirc;tre conseill&eacute; aux patients de ne pas conduire de v&eacute;hicules ou utiliser de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables tr&egrave;s fr&eacute;quents observ&eacute;s au cours des trois essais cliniques les plus importants de la cladribine chez 279&nbsp;patients trait&eacute;s dans diverses indications et chez 62&nbsp;patients trait&eacute;s pour une leuc&eacute;mie &agrave; tricholeucocytes (LT) ont &eacute;t&eacute; la my&eacute;losuppression, en particulier une neutrop&eacute;nie s&eacute;v&egrave;re [41&nbsp;% (113/279), LT&nbsp;98&nbsp;% (61/62)], une thrombop&eacute;nie s&eacute;v&egrave;re [21&nbsp;% (58/279), LT&nbsp;50&nbsp;% (31/62)] et une an&eacute;mie s&eacute;v&egrave;re [14&nbsp;% (21/150), LT&nbsp;55&nbsp;% (34/62)], ainsi qu'une immunod&eacute;pression/lymphop&eacute;nie s&eacute;v&egrave;re [63&nbsp;% (176/279), LT&nbsp;95&nbsp;% (59/62)], des infections [39&nbsp;% (110/279), LT&nbsp;58&nbsp;% (36/62)] et une fi&egrave;vre (jusqu'&agrave; 64&nbsp;%).<br>Une fi&egrave;vre non document&eacute;e a &eacute;t&eacute; observ&eacute;e apr&egrave;s traitement par la cladribine chez 10 &agrave; 40&nbsp;% des patients atteints de leuc&eacute;mie &agrave; tricholeucocytes, alors qu'elle est rarement observ&eacute;e chez les patients souffrant d'autres affections n&eacute;oplasiques. Les &eacute;ruptions cutan&eacute;es (2 &agrave; 31&nbsp;%) sont principalement d&eacute;crites chez les patients trait&eacute;s simultan&eacute;ment par d'autres m&eacute;dicaments connus pour provoquer des &eacute;ruptions (antibiotiques et/ou allopurinol). Des r&eacute;actions ind&eacute;sirables gastro-intestinales, telles que naus&eacute;es (5 &agrave; 28&nbsp;%), vomissements (1 &agrave; 13&nbsp;%) et diarrh&eacute;e (3 &agrave; 12&nbsp;%), ainsi qu'une fatigue (2 &agrave; 48&nbsp;%), des c&eacute;phal&eacute;es (1 &agrave; 23&nbsp;%) et une perte d'app&eacute;tit (1 &agrave; 22&nbsp;%), ont &eacute;t&eacute; rapport&eacute;s au cours du traitement par la cladribine. La cladribine ne devrait pas provoquer d'alop&eacute;cie&nbsp;; une alop&eacute;cie discr&egrave;te et transitoire a &eacute;t&eacute; observ&eacute;e pendant quelques jours chez 4/523&nbsp;patients au cours du traitement, mais cet effet n'a pas pu &ecirc;tre clairement associ&eacute; &agrave; la cladribine.<br>Les effets ind&eacute;sirables rapport&eacute;s sont cit&eacute;s dans la liste ci-apr&egrave;s par ordre de fr&eacute;quence et par classe de syst&egrave;me d'organe. Les fr&eacute;quences sont d&eacute;finies de la mani&egrave;re suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>En ce qui concerne la s&eacute;v&eacute;rit&eacute;, voir le texte figurant au-dessous de la liste.<br>Infections et infestations&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: infections<sup>*</sup> (ex&nbsp;: pneumonie<sup>*</sup>, septic&eacute;mie<sup>*</sup>).<br>
</li>
</ul>Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant kystes et polypes)&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: tumeurs malignes secondaires<sup>*</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: syndrome de lyse tumorale<sup>*</sup>.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: pancytop&eacute;nie/my&eacute;losuppression<sup>*</sup>, neutrop&eacute;nie, thrombocytop&eacute;nie, an&eacute;mie, lymphop&eacute;nie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: an&eacute;mie h&eacute;molytique<sup>*</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: hyper&eacute;osinophilie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: amylose.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: immunod&eacute;pression<sup>*</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: r&eacute;action du greffon contre l'h&ocirc;te<sup>*</sup>.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: perte d'app&eacute;tit.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: cachexie.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es, &eacute;tourdissements.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: insomnie, anxi&eacute;t&eacute;.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: somnolence, paresth&eacute;sies, l&eacute;thargie, polyneuropathie, confusion, ataxie.<br>
</li>
<li type="disc">Rare&nbsp;: apoplexie, troubles neurologiques du langage et de la d&eacute;glutition.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: d&eacute;pression, convulsions &eacute;pileptiques.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: conjonctivite.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: bl&eacute;pharite.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: tachycardie, souffle cardiaque, hypotension art&eacute;rielle, &eacute;pistaxis, isch&eacute;mie myocardique<sup>*</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: insuffisance cardiaque, fibrillation auriculaire, d&eacute;compensation cardiaque.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: purpura.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: p&eacute;t&eacute;chies, h&eacute;morragies<sup>*</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: phl&eacute;bite.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: auscultation bronchopulmonaire anormale, toux.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: essoufflement, pneumopathies interstitielles le plus souvent d'&eacute;tiologie infectieuse, mucite.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: pharyngite.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: embolie pulmonaire.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;es, vomissements, constipation, diarrh&eacute;e.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs gastro-intestinales, flatulences.<br>
</li>
<li type="disc">Rare&nbsp;: occlusion intestinale.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: augmentations r&eacute;versibles, la plupart du temps l&eacute;g&egrave;res, de la bilirubine et des transaminases.<br>
</li>
<li type="disc">Rare&nbsp;: insuffisance h&eacute;patique.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: chol&eacute;cystite.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: &eacute;ruption, exanth&egrave;me localis&eacute;, diaphor&egrave;se.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: prurit, douleur cutan&eacute;e, &eacute;ryth&egrave;me, urticaire.<br>
</li>
<li type="disc">Rare&nbsp;: syndrome de Stevens-Johnson/syndrome de Lyell.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: myalgies, arthralgies, arthrite, douleurs osseuses.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: insuffisance r&eacute;nale.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: r&eacute;actions au point d'injection, fi&egrave;vre, fatigue, frissons, asth&eacute;nie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: oed&egrave;me, malaise, douleur.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;<font size="-1">voir section descriptive ci-dessous.<br>
</font>
<div>
<dl>
<dt>
Effets ind&eacute;sirables non h&eacute;matologiques&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables non h&eacute;matologiques sont g&eacute;n&eacute;ralement d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Le traitement des naus&eacute;es par des anti&eacute;m&eacute;tiques n'est habituellement pas n&eacute;cessaire. Les effets ind&eacute;sirables impliquant la peau et le tissu cellulaire sous-cutan&eacute; sont principalement l&eacute;gers ou mod&eacute;r&eacute;s et transitoires, c&eacute;dant habituellement dans l'intervalle de 30&nbsp;jours entre les cycles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Num&eacute;rations globulaires&nbsp;:
</dt>
<dd>Chez les patients atteints de leuc&eacute;mie &agrave; tricholeucocytes active ayant la plupart du temps des num&eacute;rations globulaires faibles, en particulier un faible nombre de neutrophiles, plus de 90&nbsp;% des patients pr&eacute;sentent des neutrop&eacute;nies transitoires s&eacute;v&egrave;res (&lt;&nbsp;1 x 10<font face="verdana" size="-1"><sup>9</sup></font>/l). L'utilisation de facteurs de croissance h&eacute;matopo&iuml;&eacute;tique n'am&eacute;liore pas la r&eacute;cup&eacute;ration des neutrophiles et ne diminue pas l'incidence de fi&egrave;vre. Une thrombop&eacute;nie s&eacute;v&egrave;re (&lt;&nbsp;50 x 10<font face="verdana" size="-1"><sup>9</sup></font>/l) est observ&eacute;e chez environ 20 &agrave; 30&nbsp;% des patients. Une lymphop&eacute;nie durant plusieurs mois et une immunod&eacute;pression s'accompagnant d'un risque accru d'infection sont pr&eacute;visibles. La r&eacute;cup&eacute;ration des lymphocytes T cytotoxiques et de cellules tueuses naturelles intervient dans un d&eacute;lai de 3 &agrave; 12&nbsp;mois. La r&eacute;cup&eacute;ration compl&egrave;te des lymphocytes&nbsp;T auxiliaires et des lymphocytes&nbsp;B peut n&eacute;cessiter jusqu'&agrave; 2&nbsp;ans. La cladribine entra&icirc;ne une r&eacute;duction s&eacute;v&egrave;re et prolong&eacute;e des lymphocytes CD4+ et CD8+. Aucune exp&eacute;rience n'est &agrave; ce jour disponible concernant les &eacute;ventuelles cons&eacute;quences &agrave; long terme de cette immunod&eacute;pression.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Infections&nbsp;:
</dt>
<dd>Des lymphop&eacute;nies prolong&eacute;es et s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;es dans de rares cas, mais elles n'ont pas &eacute;t&eacute; associ&eacute;es &agrave; des complications infectieuses tardives. Les complications s&eacute;v&egrave;res tr&egrave;s fr&eacute;quentes, avec, dans certains cas, une issue fatale, sont les infections opportunistes (ex&nbsp;: &agrave; Pneumocystis carinii, Toxoplasma gondii, listeria, candida, Herpes virus, cytom&eacute;galovirus et mycobact&eacute;ries atypiques). 40&nbsp;% des patients trait&eacute;s par Litak &agrave; raison de 0,7&nbsp;mg/kg de poids corporel par cycle ont d&eacute;velopp&eacute; des infections. Ces infections ont &eacute;t&eacute; en moyenne plus s&eacute;v&egrave;res que celles d&eacute;velopp&eacute;es par 27&nbsp;% des patients trait&eacute;s par une dose plus faible, &agrave; savoir 0,5&nbsp;mg/kg de poids corporel par cycle. 43&nbsp;% des patients atteints de leuc&eacute;mie &agrave; tricholeucocytes ont d&eacute;velopp&eacute; des complications infectieuses sous le sch&eacute;ma posologique standard. Un tiers de ces infections ont &eacute;t&eacute; consid&eacute;r&eacute;es comme s&eacute;v&egrave;res (ex&nbsp;: septic&eacute;mie, pneumonie). Au moins 10&nbsp;cas d'an&eacute;mie h&eacute;molytique auto-immune aigu&euml; ont &eacute;t&eacute; signal&eacute;s. Tous les patients concern&eacute;s ont &eacute;t&eacute; trait&eacute;s avec succ&egrave;s par cortico&iuml;des.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions ind&eacute;sirables graves rares&nbsp;:
</dt>
<dd>Les r&eacute;actions ind&eacute;sirables graves telles que il&eacute;us, insuffisance h&eacute;patique s&eacute;v&egrave;re, insuffisance r&eacute;nale, insuffisance cardiaque, fibrillation auriculaire, d&eacute;compensation cardiaque, apoplexie, troubles neurologiques du langage et de la d&eacute;glutition, syndrome de lyse tumorale s'accompagnant d'une insuffisance r&eacute;nale aigu&euml;, r&eacute;action du greffon contre l'h&ocirc;te post-transfusionnelle, syndrome de Stevens-Johnson/Lyell (n&eacute;crolyse &eacute;pidermique toxique), an&eacute;mie h&eacute;molytique, hyper&eacute;osinophilie (avec &eacute;ruption cutan&eacute;e &eacute;ryth&eacute;mateuse, prurit et oed&egrave;me facial) sont rares.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Issue fatale&nbsp;:
</dt>
<dd>La majorit&eacute; des d&eacute;c&egrave;s associ&eacute;s au m&eacute;dicament sont dus &agrave; des complications infectieuses. Les autres &eacute;v&eacute;nements rares &agrave; issue fatale, associ&eacute;s &agrave; la chimioth&eacute;rapie par Litak, ont &eacute;t&eacute; les tumeurs malignes secondaires, les infarctus c&eacute;r&eacute;brovasculaires et cardiovasculaires, la r&eacute;action du greffon contre l'h&ocirc;te due &agrave; des transfusions multiples de sang non irradi&eacute;, ainsi que le syndrome de lyse tumorale avec hyperuric&eacute;mie, acidose m&eacute;tabolique et insuffisance r&eacute;nale aigu&euml;.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les sympt&ocirc;mes fr&eacute;quemment observ&eacute;s en cas de surdosage sont &agrave; type de naus&eacute;es, vomissements, diarrh&eacute;e, my&eacute;losuppression s&eacute;v&egrave;re (avec an&eacute;mie, thrombop&eacute;nie, leucop&eacute;nie et agranulocytose), insuffisance r&eacute;nale aigu&euml;, ainsi que toxicit&eacute; neurologique irr&eacute;versible (parapar&eacute;sie/t&eacute;trapar&eacute;sie), syndrome de Guillain-Barr&eacute; et syndrome de Brown-S&eacute;quard. Une neurotoxicit&eacute; et une n&eacute;phrotoxicit&eacute; aigu&euml;s irr&eacute;versibles ont &eacute;t&eacute; d&eacute;crites chez des patients trait&eacute;s &agrave; une dose &gt;=&nbsp;4&nbsp;fois la dose recommand&eacute;e dans le traitement de la leuc&eacute;mie &agrave; tricholeucocytes.<br>Il n'existe pas d'antidote sp&eacute;cifique. Le traitement du surdosage en cladribine consiste en l'arr&ecirc;t imm&eacute;diat du traitement, une surveillance &eacute;troite et l'instauration de mesures de soutien appropri&eacute;es (transfusions sanguines, dialyse, h&eacute;mofiltration, traitement anti-infectieux, etc.). Les patients qui ont subi un surdosage en cladribine doivent faire l'objet d'une surveillance h&eacute;matologique pendant au moins quatre semaines.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: analogues puriques (code&nbsp;ATC&nbsp;: L01BB04).</p>
<p>La cladribine est un analogue nucl&eacute;osidique purique agissant comme antim&eacute;tabolite. La substitution unique de l'hydrog&egrave;ne au chlore en position&nbsp;2 distingue la cladribine de son &eacute;quivalent naturel, la 2'-d&eacute;soxyad&eacute;nosine, et rend la mol&eacute;cule r&eacute;sistante &agrave; la d&eacute;samination par l'ad&eacute;nosine d&eacute;saminase.</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>La cladribine est une prodrogue qui est rapidement absorb&eacute;e par les cellules apr&egrave;s l'administration parent&eacute;rale et qui est phosphoryl&eacute;e, &agrave; l'int&eacute;rieur de la cellule, en 2-chlorod&eacute;soxyad&eacute;nosine-5'-triphosphate (CdATP), nucl&eacute;otide actif, par la d&eacute;soxycytidine kinase (dCK). L'accumulation de CdATP active est principalement observ&eacute;e dans les cellules dot&eacute;es d'une forte activit&eacute; dCK et d'une faible activit&eacute; d&eacute;oxynucl&eacute;otidase, en particulier dans les lymphocytes et dans d'autres cellules h&eacute;matopo&iuml;&eacute;tiques. La cytotoxicit&eacute; de la cladribine est dose-d&eacute;pendante. Les tissus non h&eacute;matologiques ne semblent pas affect&eacute;s, ce qui explique la faible incidence de toxicit&eacute; non h&eacute;matopo&iuml;&eacute;tique de la cladribine.</dd>
<dd>Contrairement aux autres analogues nucl&eacute;osidiques, la cladribine est cytotoxique &agrave; la fois pour les cellules &agrave; prolif&eacute;ration rapide et pour les cellules au repos. Aucun effet cytotoxique de la cladribine n'a &eacute;t&eacute; observ&eacute; dans des lign&eacute;es cellulaires de tumeurs solides. Le m&eacute;canisme d'action de la cladribine est attribu&eacute; &agrave; l'incorporation de la CdATP dans les brins d'ADN : la synth&egrave;se d'ADN nouveau est bloqu&eacute;e dans les cellules en phase de division et le m&eacute;canisme de r&eacute;paration de l'ADN est bloqu&eacute;, d'o&ugrave; une accumulation des coupures de l'ADN et une diminution des concentrations de NAD (nicotinamide ad&eacute;nine dinucl&eacute;otide) et d'ATP, y compris dans les cellules au repos. Par ailleurs, la CdATP inhibe la ribonucl&eacute;otide r&eacute;ductase, l'enzyme responsable de la conversion des ribonucl&eacute;otides en d&eacute;soxyribonucl&eacute;otides. La mort cellulaire intervient par d&eacute;pl&eacute;tion &eacute;nerg&eacute;tique et par apoptose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; clinique&nbsp;:
</dt>
<dd>Lors de l'essai clinique de Litak par voie sous-cutan&eacute;e, 63&nbsp;patients atteints de leuc&eacute;mie &agrave; tricholeucocytes (33&nbsp;cas nouvellement diagnostiqu&eacute;s et 30&nbsp;cas de rechute ou de maladie en progression) ont &eacute;t&eacute; trait&eacute;s. Le taux de r&eacute;ponse global a &eacute;t&eacute; de 97&nbsp;% avec r&eacute;mission durable et 73&nbsp;% des patients continuaient de b&eacute;n&eacute;ficier d'une r&eacute;mission compl&egrave;te au bout de quatre ann&eacute;es de suivi.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b></b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>La cladribine montre une biodisponibilit&eacute; compl&egrave;te apr&egrave;s administration parent&eacute;rale ; l'aire moyenne sous la courbe de la concentration plasmatique en fonction du temps (ASC) est comparable apr&egrave;s une perfusion intraveineuse continue ou intermittente de 2&nbsp;heures et apr&egrave;s injection sous-cutan&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Apr&egrave;s injection en bolus sous-cutan&eacute; d'une dose de 0,14&nbsp;mg/kg de cladribine, une Cmax de 91&nbsp;ng/ml est atteinte en moyenne apr&egrave;s 20&nbsp;minutes seulement. Dans une autre &eacute;tude utilisant une dose de 0,10&nbsp;mg/kg de poids corporel/jour, la concentration plasmatique maximale Cmax apr&egrave;s perfusion intraveineuse continue a &eacute;t&eacute; de 5,1&nbsp;ng/ml (tmax&nbsp;: 12&nbsp;heures) contre 51&nbsp;ng/ml apr&egrave;s injection en bolus sous-cutan&eacute; (tmax&nbsp;: 25&nbsp;minutes).</dd>
<dd>La concentration intracellulaire de la cladribine d&eacute;passe sa concentration plasmatique de 128 &agrave; 375&nbsp;fois.</dd>
<dd>Le volume moyen de distribution de la cladribine est de 9,2&nbsp;l/kg. La liaison de la cladribine aux prot&eacute;ines plasmatiques est en moyenne de 25&nbsp;%, avec une importante variabilit&eacute; interindividuelle (5-50&nbsp;%).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>La prodrogue cladribine est m&eacute;tabolis&eacute;e au niveau intracellulaire, principalement par la d&eacute;soxycytidine kinase en 2-chlorod&eacute;soxyad&eacute;nosine-5'-monophosphate, qui est &agrave; son tour phosphoryl&eacute;e en diphosphate par la nucl&eacute;oside monophosphate kinase et en m&eacute;tabolite actif 2-chlorod&eacute;soxyad&eacute;nosine-5'-triphosphate (CdATP) par la nucl&eacute;oside diphosphate kinase.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Les &eacute;tudes pharmacocin&eacute;tiques chez l'&ecirc;tre humain ont montr&eacute; que la courbe de la concentration plasmatique de cladribine suit un mod&egrave;le bi ou tricompartimental, avec des demi-vies alpha et &szlig; respectives de 35&nbsp;minutes et 6,7&nbsp;heures en moyenne. La diminution bi-exponentielle de la concentration s&eacute;rique de cladribine apr&egrave;s injection en bolus sous-cutan&eacute; est comparable aux param&egrave;tres d'&eacute;limination observ&eacute;s apr&egrave;s une perfusion intraveineuse de 2&nbsp;heures, avec une demi-vie initiale et terminale d'environ respectivement 2&nbsp;heures et 11&nbsp;heures. Le temps de s&eacute;jour intracellulaire des nucl&eacute;otides de la cladribine in vivo est clairement prolong&eacute; par rapport au temps de s&eacute;jour dans le plasma&nbsp;: une demi-vie t&frac12; initiale de 15&nbsp;heures et une demi-vie t&frac12; ult&eacute;rieure de plus de 30&nbsp;heures ont &eacute;t&eacute; mesur&eacute;es dans les cellules leuc&eacute;miques.</dd>
<dd>La cladribine est principalement &eacute;limin&eacute;e par le rein. L'excr&eacute;tion r&eacute;nale de cladribine inchang&eacute;e se produit dans un d&eacute;lai de 24&nbsp;heures et repr&eacute;sente 15&nbsp;% et 18&nbsp;% de la dose apr&egrave;s respectivement une administration intraveineuse de 2&nbsp;heures et une administration sous-cutan&eacute;e. Le sort du produit restant n'est pas connu. La clairance plasmatique moyenne est de 794&nbsp;ml/min apr&egrave;s la perfusion intraveineuse et de 814&nbsp;ml/min apr&egrave;s l'injection en bolus sous-cutan&eacute; &agrave; raison de 0,10&nbsp;mg/kg de poids corporel/jour.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale et h&eacute;patique&nbsp;:
</dt>
<dd>Aucune &eacute;tude n'a &eacute;t&eacute; conduite sur l'utilisation de la cladribine chez des patients insuffisants r&eacute;naux ou h&eacute;patiques (cf &eacute;galement Posologie/Mode d'administration et Mises en garde/Pr&eacute;cautions d'emploi). L'exp&eacute;rience clinique est tr&egrave;s limit&eacute;e et l'innocuit&eacute; de Litak chez ces patients n'a pas &eacute;t&eacute; &eacute;tablie. Litak est contre-indiqu&eacute; chez les patients souffrant d'insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re ou d'insuffisance h&eacute;patique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (cf Contre-indications).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>L'utilisation de Litak n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'enfant (cf Posologie/Mode d'administration).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Personnes &acirc;g&eacute;es&nbsp;:
</dt>
<dd>L'exp&eacute;rience chez le patient de plus de&nbsp;65&nbsp;ans est limit&eacute;e. Il convient de traiter les patients &acirc;g&eacute;s sur la base d'une &eacute;valuation individuelle et d'une surveillance attentive des num&eacute;rations globulaires et de la fonction r&eacute;nale et h&eacute;patique.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La cladribine fait preuve d'une toxicit&eacute; aigu&euml; mod&eacute;r&eacute;e pour la souris, avec une DL50 de 150&nbsp;mg/kg en cas d'administration intrap&eacute;riton&eacute;ale.</p>
<p>Dans des &eacute;tudes de perfusion intraveineuse continue sur 7 &agrave; 14 jours chez le singe cynomolgus, les organes cibles ont &eacute;t&eacute; le syst&egrave;me immunitaire (&gt;=&nbsp;0,3&nbsp;mg/kg/jour), la moelle osseuse, la peau, les muqueuses, le syst&egrave;me nerveux et les testicules (&gt;=&nbsp;0,6&nbsp;mg/kg/jour) et le rein (&gt;=&nbsp;1&nbsp;mg/kg/jour). Hormis les &eacute;v&eacute;nements &agrave; issue fatale, la majorit&eacute; voire la totalit&eacute; de ces &eacute;v&eacute;nements devraient &ecirc;tre lentement r&eacute;versibles &agrave; l'arr&ecirc;t du traitement.</p>
<p>La cladribine est t&eacute;ratog&egrave;ne chez la souris (&agrave; des doses de 1,5 &agrave; 3&nbsp;mg/kg/jour, administr&eacute;es aux jours 6 &agrave; 15 de gestation). Des effets sur l'ossification sternale ont &eacute;t&eacute; observ&eacute;s &agrave; 1,5 et 3&nbsp;mg/kg/jour. Une augmentation du taux de r&eacute;sorption, une diminution de la taille des port&eacute;es et du poids des foetus ainsi qu'une augmentation des malformations foetales de la t&ecirc;te, du tronc et des membres ont &eacute;t&eacute; observ&eacute;es &agrave; 3&nbsp;mg/kg/jour. Chez le lapin, la cladribine est t&eacute;ratog&egrave;ne &agrave; la posologie de 3&nbsp;mg/kg/jour (administr&eacute;es aux jours de gestation 7 &agrave; 19). Des anomalies s&eacute;v&egrave;res des membres ont &eacute;t&eacute; observ&eacute;es &agrave; cette dose ainsi qu'une diminution significative du poids moyen des foetus. Un retard d'ossification a &eacute;t&eacute; observ&eacute; &agrave; 1&nbsp;mg/kg/jour.</p>
<div>
<dl>
<dt>
Carcinogen&egrave;se/mutagen&egrave;se&nbsp;:
</dt>
<dd>Aucune &eacute;tude &agrave; long terme visant &agrave; &eacute;valuer le potentiel carcinog&egrave;ne de la cladribine n'a &eacute;t&eacute; conduite chez l'animal. Sur la base des donn&eacute;es disponibles, aucune &eacute;valuation ne peut &ecirc;tre faite du risque carcinog&egrave;ne de la cladribine chez l'&ecirc;tre humain.</dd>
<dd>La cladribine est un m&eacute;dicament cytotoxique, qui est mutag&egrave;ne pour les cellules de mammif&egrave;res en culture. La cladribine est incorpor&eacute;e dans les brins d'ADN et elle bloque la synth&egrave;se et la r&eacute;paration de l'ADN. L'exposition &agrave; la cladribine entra&icirc;ne une fragmentation de l'ADN et la mort cellulaire dans diverses cellules et lign&eacute;es cellulaires normales et leuc&eacute;miques &agrave; des concentrations de 5 nM &agrave; 20&nbsp;&micro;M.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fertilit&eacute;&nbsp;:
</dt>
<dd>Les effets de la cladribine sur la fertilit&eacute; n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s chez l'animal. Toutefois, une &eacute;tude de toxicit&eacute; conduite chez le singe cynomolgus a montr&eacute; que la cladribine supprime la maturation des cellules &agrave; r&eacute;g&eacute;n&eacute;ration rapide, notamment les cellules testiculaires. L'effet sur la fertilit&eacute; humaine n'est pas connu. Les antin&eacute;oplasiques comme la cladribine, qui interf&egrave;rent avec la synth&egrave;se de l'ADN, de l'ARN et des prot&eacute;ines, devraient avoir des effets ind&eacute;sirables sur la gam&eacute;togen&egrave;se humaine (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi et Grossesse/Allaitement).</dd>
</dl>
</div><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Litak ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>4&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C).</p>
<p>Ne pas congeler.</p>
<p>Du point de vue microbiologique, sauf si l'ouverture permet d'exclure le risque de contamination microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. S'il n'est pas utilis&eacute; imm&eacute;diatement, les dur&eacute;es et conditions de conservation apr&egrave;s ouverture rel&egrave;vent de la responsabilit&eacute; de l'utilisateur.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Il convient de prendre les pr&eacute;cautions qui s'imposent pour la manipulation et l'&eacute;limination des m&eacute;dicaments antin&eacute;oplasiques. Les m&eacute;dicaments cytotoxiques doivent &ecirc;tre manipul&eacute;s avec prudence.</p>
<p>Les femmes enceintes doivent &eacute;viter tout contact.</p>
<p>L'utilisation de gants jetables et de v&ecirc;tements de protection est recommand&eacute;e lors de la manipulation et de l'administration de Litak. Au cas o&ugrave; Litak entrerait en contact avec la peau ou les muqueuses, rincer aussit&ocirc;t abondamment la surface impliqu&eacute;e &agrave; l'eau courante.</p>
<p>Les m&eacute;dicaments &agrave; usage parent&eacute;ral doivent faire l'objet d'un contr&ocirc;le visuel avant l'administration afin de v&eacute;rifier l'absence de particules et de coloration.</p>
<p>Les flacons sont exclusivement &agrave; usage unique. Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription initiale hospitali&egrave;re. Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/04/275/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3640668</b>1</font> (RCP r&eacute;v&nbsp;18.12.2009) 1&nbsp;flacon.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/04/275/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3640674</b>2</font> (RCP r&eacute;v&nbsp;18.12.2009) 5&nbsp;flacons.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">381.36&nbsp;euros (1&nbsp;flacon).</td>
</tr>
<tr valign="top">
<td></td><td>1649.03&nbsp;euros (5&nbsp;flacons).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9271456 (flacon)&nbsp;: 300.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>LIPOMED GmbH</b>
<br>Hegenheimer Strasse 2<br>D-79576 Weil-am-Rhein. Allemagne<br>T&eacute;l : 0049 7621 1693 472. Fax : 0049 7621 1693 474
		E-mail&nbsp;:&nbsp;Lipomed@lipomed.com<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

