<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>MINOXIDIL BAILLEUL&reg; 2%</h1>
<meta name="version" content="8.4">



<br>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution pour application cutan&eacute;e: Flacons de 60ml, avec pompe et applicateur, coffret de3.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pml</td>
</tr>
<tr>
<td align="left">Minoxidil(DCI) <br>
</td><td align="right">20mg</td>
</tr>
</table>
Excipients : propyl&egrave;neglycol, &eacute;thanol &agrave; 96%, eau purifi&eacute;e.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ce m&eacute;dicament est indiqu&eacute; en cas de chute de cheveux mod&eacute;r&eacute;e (alop&eacute;cie androg&eacute;n&eacute;tique) de l'adulte, homme ou femme. Il favorise la pousse des cheveux et stabilise le ph&eacute;nom&egrave;ne de chute.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Application cutan&eacute;e.<br>R&eacute;serv&eacute; &agrave; l'adulte.<br>Appliquer 2fois par jour une dose de 1ml sur le cuir chevelu en prenant pour point de d&eacute;part le centre de la zone &agrave; traiter. Cette dose doit &ecirc;tre respect&eacute;e quelle que soit l'&eacute;tendue de la zone concern&eacute;e.<br>La dose quotidienne totale ne doit pas d&eacute;passer 2ml.<br>&Eacute;tendre le produit avec le bout des doigts de fa&ccedil;on &agrave; couvrir l'ensemble de la zone &agrave; traiter (cf Mode d'application en fonction du syst&egrave;me de d&eacute;livrance).<br>Avant et apr&egrave;s application de la solution, se laver soigneusement les mains.<br>Appliquer sur des cheveux et un cuir chevelu parfaitement secs.<br>
<div>
<dl>
<dt>
Mode d'application en fonction du syst&egrave;me de d&eacute;livrance utilis&eacute; avec le flacon: 
</dt>
<dd>Pulv&eacute;risateur:</dd>
<dd>Ce syst&egrave;me est adapt&eacute; &agrave; l'application sur des surfaces &eacute;tendues. </dd>
<dd>
<ul>
<li type="disc">Retirer le capot du flacon. <br>
</li>
<li type="disc">Diriger la pompe vers le centre de la surface &agrave; traiter, l'actionner une fois et &eacute;tendre le produit avec le bout des doigts de fa&ccedil;on &agrave; couvrir l'ensemble de la zone &agrave; traiter. R&eacute;p&eacute;ter l'op&eacute;ration 6fois pour appliquer une dose de 1ml. &Eacute;viter d'inhaler le produit. <br>
</li>
<li type="disc">Replacer le capot sur le flacon apr&egrave;s utilisation.<br>
</li>
</ul>
</dd>
<dd>Pulv&eacute;risateur muni d'un applicateur: </dd>
<dd>Ce syst&egrave;me est adapt&eacute; &agrave; l'application sur de faibles surfaces ou sous les cheveux. </dd>
<dd>
<ul>
<li type="disc">Retirer le capot du flacon. <br>
</li>
<li type="disc">Retirer l'&eacute;l&eacute;ment sup&eacute;rieur de la pompe. Adapter l'applicateur et appuyer fermement.<br>
</li>
<li type="disc">Op&eacute;rer ensuite selon le proc&eacute;d&eacute; d&eacute;crit pour le pulv&eacute;risateur.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; au minoxidil ou &agrave; l'un des autres composants de la solution.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Avant d'utiliser le minoxidil topique, le sujet devra s'assurer que son cuir chevelu est normal et sain.</p>
<p>Une absorption percutan&eacute;e accrue du minoxidil, pouvant provoquer des effets syst&eacute;miques, est possible en cas de:</p>
<ul>
<li type="disc">dermatose ou l&eacute;sion du cuir chevelu,<br>
</li>
<li type="disc">d'application concomitante d'acide r&eacute;tino&iuml;que, d'anthraline ou de tout autre topique irritant,<br>
</li>
<li type="disc">d'augmentation de la dose appliqu&eacute;e et/ou augmentation de la fr&eacute;quence des applications: il est imp&eacute;ratif de respecter la posologie et le mode d'administration.<br>
</li>
</ul>
<p>De m&ecirc;me, bien que l'utilisation extensive du minoxidil solution n'ait pas r&eacute;v&eacute;l&eacute; d'effets syst&eacute;miques, on ne peut exclure qu'une absorption plus importante li&eacute;e &agrave; une variabilit&eacute; individuelle ou une sensibilit&eacute; inhabituelle puisse provoquer des effets syst&eacute;miques. Les patients devront en &ecirc;tre avertis.</p>
<p>En cas de survenue d'effets syst&eacute;miques (baisse de la pression art&eacute;rielle, tachycardie, signes de r&eacute;tention hydrosod&eacute;e, douleur thoracique) ou de r&eacute;actions dermatologiques s&eacute;v&egrave;res, le traitement doit &ecirc;tre interrompu.</p>
<p>Chez les sujets ayant des ant&eacute;c&eacute;dents cardiaques, le b&eacute;n&eacute;fice du traitement doit &ecirc;tre pes&eacute;. Ils devront &ecirc;tre plus particuli&egrave;rement avertis des effets ind&eacute;sirables potentiels afin d'interrompre le traitement d&egrave;s l'apparition de l'un d'eux et d'avertir un m&eacute;decin.</p>Ne pas appliquer de minoxidil:<ul>
<li type="disc">en cas de chute des cheveux brutale, de chute des cheveux cons&eacute;cutive &agrave; une maladie ou &agrave; un traitement m&eacute;dicamenteux,<br>
</li>
<li type="disc">sur une autre partie du corps.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>L'ingestion accidentelle est susceptible d'entra&icirc;ner des effets ind&eacute;sirables s&eacute;v&egrave;res (<span>cfSurdosage</span>).</p>
<p>En cas de contact accidentel avec l'oeil, une peau l&eacute;s&eacute;e, une muqueuse, la solution (contenant de l'alcool &eacute;thylique) peut provoquer une sensation de br&ucirc;lure et une irritation: rincer abondamment avec de l'eau courante.</p>
<p>L'exposition solaire est d&eacute;conseill&eacute;e en cas d'application de minoxidil.</p><!--Fin mises--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du minoxidil lorsqu'il est administr&eacute; pendant la grossesse.</p>
<p>En cons&eacute;quence, par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser le minoxidil pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Administr&eacute; par voie g&eacute;n&eacute;rale, le minoxidil passe dans le lait maternel; en cons&eacute;quence le m&eacute;dicament doit &ecirc;tre &eacute;vit&eacute; chez la femme qui allaite.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">En raison de la pr&eacute;sence d'&eacute;thanol, les applications fr&eacute;quentes sur la peau peuvent provoquer des irritations et une s&eacute;cheresse de la peau.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de propyl&egrave;neglycol, risque d'ecz&eacute;ma de contact.<br>
</li>
<li type="disc">Le plus souvent, r&eacute;actions cutan&eacute;es mineures: irritation locale avec, en particulier, desquamations, &eacute;ryth&egrave;me, dermite, peau s&egrave;che, hypertrichose (&agrave; distance), sensation de br&ucirc;lure et de prurit.<br>
</li>
<li type="disc">Plus rarement: allergie (sensibilit&eacute;, rhinite, &eacute;ruption, &eacute;ryth&egrave;me g&eacute;n&eacute;ralis&eacute;, oed&egrave;me de la face), vertiges, picotements, c&eacute;phal&eacute;es, faiblesse, n&eacute;vrite, oed&egrave;me, alt&eacute;ration du go&ucirc;t, infection de l'oreille (en particulier otite externe), troubles de la vision, irritation oculaire.<br>
</li>
<li type="disc">Enfin, il a pu &ecirc;tre rapport&eacute; quelques cas d'alop&eacute;cie, de cheveux irr&eacute;guliers, de douleur thoracique, de modification de la pression art&eacute;rielle et du pouls.<br>
</li>
<li type="disc">Il est possible que surviennent des anomalies biologiques h&eacute;patiques.<br>
</li>
</ul>Il faut noter cependant que ces &eacute;v&eacute;nements m&eacute;dicaux, en particulier ceux qui ont &eacute;t&eacute; le plus rarement rapport&eacute;s, l'ont &eacute;t&eacute; sans que l'on puisse &eacute;tablir formellement l'imputabilit&eacute; au traitement.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'ingestion accidentelle peut provoquer des effets syst&eacute;miques dus &agrave; l'action vasodilatatrice du minoxidil (5ml de solution contiennent 100mg de minoxidil, soit la dose maximale utilis&eacute;e pour une administration par voie orale chez l'adulte trait&eacute; pour hypertension art&eacute;rielle).<br>Les signes et sympt&ocirc;mes d'un surdosage &eacute;ventuel seraient d'ordre cardiovasculaire, avec baisse de la pression art&eacute;rielle, tachycardie et r&eacute;tention hydrosod&eacute;e. Une r&eacute;tention hydrosod&eacute;e peut &ecirc;tre trait&eacute;e par une th&eacute;rapeutique diur&eacute;tique appropri&eacute;e, une tachycardie et un angor par un agent b&ecirc;tabloqueur ou un autre inhibiteur du syst&egrave;me nerveux sympathique. Une hypotension symptomatique pourrait &ecirc;tre trait&eacute;e par administration intraveineuse de solut&eacute; isotonique de chlorure de sodium. Il convient d'&eacute;viter l'utilisation de sympathomim&eacute;tiques telles la noradr&eacute;naline et l'adr&eacute;naline en raison d'une trop grande stimulation cardiaque.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: autres m&eacute;dicaments dermatologiques (code ATC: D11AX01).</p>
<p>L'efficacit&eacute; et la tol&eacute;rance chez les sujets &acirc;g&eacute;s de moins de 18ans et de plus de 65ans n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es.</p>
<p>Appliqu&eacute; par voie topique, le minoxidil stimule la croissance des k&eacute;ratinocytes in vitro et in vivo et la pousse des cheveux chez certains sujets pr&eacute;sentant une alop&eacute;cie androg&eacute;n&eacute;tique. L'apparition de ce ph&eacute;nom&egrave;ne a lieu apr&egrave;s environ 4mois (ou davantage) d'utilisation du produit et varie en fonction des sujets.</p>
<p>A l'arr&ecirc;t du traitement, la repousse cesse et un retour &agrave; l'&eacute;tat initial est pr&eacute;visible sous 3 ou 4mois. Le m&eacute;canisme pr&eacute;cis d'action n'est pas connu. L'application topique de minoxidil au cours des essais cliniques contr&ocirc;l&eacute;s chez des patients normotendus ou hypertendus n'a pas donn&eacute; lieu &agrave; l'observation de manifestations syst&eacute;miques li&eacute;es &agrave; une absorption du minoxidil.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le minoxidil, lorsqu'il est appliqu&eacute; par voie topique, n'est que faiblement absorb&eacute;: une quantit&eacute; moyenne de 1,4% (pour des valeurs allant de 0,3 &agrave; 4,5%) de la dose appliqu&eacute;e parvient &agrave; la circulation g&eacute;n&eacute;rale. Ainsi pour une dose de 1ml de solution &agrave; 2% (soit une application sur la peau de 20mg de minoxidil), la quantit&eacute; de minoxidil absorb&eacute;e correspond &agrave; environ 0,28mg.</p>
<p>A titre de comparaison, lorsqu'il est administr&eacute; par voie orale (dans le traitement de certaines hypertensions), le minoxidil est pratiquement compl&egrave;tement absorb&eacute; &agrave; partir du tractus gastro-intestinal. Il a &eacute;t&eacute; montr&eacute; par ailleurs que la plus petite dose de minoxidil administr&eacute;e par voie IV induisant des effets h&eacute;modynamiques cliniquement significatifs chez des patients ayant une hypertension l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e est de 6,86mg.</p>Les r&eacute;sultats des &eacute;tudes pharmacocin&eacute;tiques indiquent que les trois facteurs principaux qui augmentent l'absorption du minoxidil topique sont les suivants:<ul>
<li type="disc">augmentation quantitative de la dose appliqu&eacute;e,<br>
</li>
<li type="disc">augmentation de la fr&eacute;quence des applications,<br>
</li>
<li type="disc">diminution de la fonction barri&egrave;re de la couche corn&eacute;e de l'&eacute;piderme.<br>
</li>
</ul>
<p>Cette augmentation est rapidement limit&eacute;e par un effet de saturation.</p>
<p>L'absorption du minoxidil apr&egrave;s application topique n'est pas modifi&eacute;e en fonction du sexe, apr&egrave;s une exposition aux UV, en cas d'application simultan&eacute;e d'un produit hydratant, sous occlusion (port d'une proth&egrave;se capillaire), avec l'effet de l'&eacute;vaporation du solvant (s&egrave;che-cheveux) ou en fonction de la surface d'application.</p>
<p>Les taux s&eacute;riques de minoxidil cons&eacute;cutifs &agrave; une administration topique sont d&eacute;pendants du taux d'absorption percutan&eacute;e. Apr&egrave;s arr&ecirc;t de l'application topique, environ 95% du minoxidil absorb&eacute; sont &eacute;limin&eacute;s en 4jours.</p>
<p>La biotransformation du minoxidil absorb&eacute; apr&egrave;s application topique n'est pas enti&egrave;rement connue.</p><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation: 
</dt>
<dd>3ans.</dd>
</dl>
</div>
<p>Produit inflammable.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3635986</b>4</font> (2004, RCP r&eacute;v 21.03.2006).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires BAILLEUL - BIORGA</b>
<br>8, rue Laugier. 75017 Paris. T&eacute;l : 01 56 33 11 11<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

