<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<div id="content" ><!-- Cours Debut -->
<center><h1>INEXIUM&reg; injectable</h1></center>
<meta name="version" content="13.2">



<br>
<b>&eacute;som&eacute;prazole</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Poudre pour solution injectable&nbsp;IV ou pour perfusion &agrave; 40&nbsp;mg (blanche &agrave; pratiquement blanche)&nbsp;: &nbsp;Flacons de 5&nbsp;ml, bo&icirc;te de 10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">&Eacute;som&eacute;prazole&nbsp;(DCI) sodique  exprim&eacute; en &eacute;som&eacute;prazole&nbsp;<br>
</td><td align="right">40&nbsp;mg</td>
</tr>
</table>
Excipients : &eacute;d&eacute;tate disodique dihydrat&eacute;, hydroxyde de sodium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Inexium, solution injectable ou pour perfusion, est indiqu&eacute; comme traitement antis&eacute;cr&eacute;toire gastrique lorsque la voie orale n'est pas possible, par exemple dans&nbsp;:<ul>
<li type="disc">le reflux gastro-oesophagien chez les patients ayant une oesophagite et/ou des sympt&ocirc;mes s&eacute;v&egrave;res de reflux&nbsp;;<br>
</li>
<li type="disc">la cicatrisation des ulc&egrave;res gastriques associ&eacute;s &agrave; la prise d'AINS&nbsp;;<br>
</li>
<li type="disc">la pr&eacute;vention des ulc&egrave;res gastroduod&eacute;naux associ&eacute;s &agrave; la prise d'AINS, chez les patients &agrave; risque.<br>
</li>
</ul>
</li>
<li type="disc">Pr&eacute;vention de la r&eacute;cidive h&eacute;morragique apr&egrave;s endoscopie th&eacute;rapeutique pour un ulc&egrave;re h&eacute;morragique gastrique ou duod&eacute;nal.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<ul>
<li type="disc">Traitement antis&eacute;cr&eacute;toire gastrique lorsque la voie orale n'est pas possible&nbsp;:<br>Les patients ne pouvant pas prendre le m&eacute;dicament par voie orale peuvent &ecirc;tre trait&eacute;s par voie parent&eacute;rale, &agrave; la posologie de 20 &agrave; 40&nbsp;mg une fois par jour.<br>Chez les patients ayant une oesophagite par reflux gastro-oesophagien, la dose recommand&eacute;e est de 40&nbsp;mg une fois par jour. Chez les patients trait&eacute;s pour un reflux gastro-oesophagien symptomatique, la dose recommand&eacute;e est de 20&nbsp;mg une fois par jour.<br>Pour la cicatrisation des ulc&egrave;res gastriques associ&eacute;s &agrave; la prise d'AINS&nbsp;: 20&nbsp;mg une fois par jour.<br>Pour la pr&eacute;vention des ulc&egrave;res gastroduod&eacute;naux associ&eacute;s &agrave; la prise d'AINS chez les patients &agrave; risque&nbsp;: 20&nbsp;mg une fois par jour.<br>Habituellement, la dur&eacute;e du traitement par voie IV est courte et le relais par la voie orale doit &ecirc;tre fait d&egrave;s que possible.<br>
</li>
<li type="disc">Pr&eacute;vention de la r&eacute;cidive h&eacute;morragique d'un ulc&egrave;re gastrique ou duod&eacute;nal&nbsp;:<br>Apr&egrave;s endoscopie th&eacute;rapeutique pour un ulc&egrave;re h&eacute;morragique gastrique ou duod&eacute;nal, une dose de 80&nbsp;mg doit &ecirc;tre administr&eacute;e, sous forme d'un bolus en perfusion intraveineuse pendant 30&nbsp;minutes, suivie par une perfusion intraveineuse continue de 8&nbsp;mg/h pendant 3&nbsp;jours (72&nbsp;heures).<br>Le traitement parent&eacute;ral doit &ecirc;tre suivi par un traitement antis&eacute;cr&eacute;toire par voie orale.<br>
</li>
</ul>
<div>
<dl>
<dt>
Enfant et adolescent&nbsp;:
</dt>
<dd>Inexium ne doit pas &ecirc;tre utilis&eacute; chez l'enfant en l'absence de donn&eacute;es disponibles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire en cas d'insuffisance r&eacute;nale.</dd>
<dd>En raison de l'exp&eacute;rience limit&eacute;e chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re, l'utilisation d'Inexium devra &ecirc;tre prudente chez ces patients (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">RGO&nbsp;: aucun ajustement posologique n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Chez les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re, il convient de ne pas d&eacute;passer la dose maximale de 20&nbsp;mg d'Inexium (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">Ulc&egrave;re h&eacute;morragique&nbsp;: aucun ajustement de dose n'est n&eacute;cessaire chez les patients ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Pour les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re, apr&egrave;s un bolus initial de 80&nbsp;mg d'Inexium pour perfusion, une dose de 4&nbsp;mg/h en perfusion intraveineuse continue administr&eacute;e pendant 71,5&nbsp;heures peut &ecirc;tre suffisante (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd> Aucun ajustement posologique n'est n&eacute;cessaire.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
Injection&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Dose de 40&nbsp;mg&nbsp;: la solution reconstitu&eacute;e doit &ecirc;tre administr&eacute;e en injection intraveineuse pendant au moins 3&nbsp;minutes.<br>
</li>
<li type="disc">Dose de 20&nbsp;mg&nbsp;: la moiti&eacute; de la solution reconstitu&eacute;e doit &ecirc;tre administr&eacute;e en injection intraveineuse pendant environ 3&nbsp;minutes. Toute solution non utilis&eacute;e doit &ecirc;tre jet&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Perfusion&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Dose de 40&nbsp;mg&nbsp;: la solution reconstitu&eacute;e doit &ecirc;tre administr&eacute;e en perfusion intraveineuse en 10 &agrave; 30&nbsp;minutes.<br>
</li>
<li type="disc">Dose de 20&nbsp;mg&nbsp;: la moiti&eacute; de la solution reconstitu&eacute;e doit &ecirc;tre administr&eacute;e en perfusion intraveineuse en 10 &agrave; 30&nbsp;minutes. Toute solution non utilis&eacute;e doit &ecirc;tre jet&eacute;e.<br>
</li>
<li type="disc">Dose de 80&nbsp;mg en bolus puis 8&nbsp;mg/h&nbsp;: la solution reconstitu&eacute;e doit &ecirc;tre administr&eacute;e sous forme d'une perfusion intraveineuse continue pendant 30&nbsp;minutes. La solution reconstitu&eacute;e doit &ecirc;tre administr&eacute;e sous forme d'une perfusion intraveineuse continue pendant une dur&eacute;e de 71,5&nbsp;heures (d&eacute;bit calcul&eacute; de perfusion de 8&nbsp;mg/h, <span>cf&nbsp;Conditions de conservation&nbsp;:  pour la dur&eacute;e de conservation de la solution reconstitu&eacute;e)</span>.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue &agrave; l'&eacute;som&eacute;prazole, aux d&eacute;riv&eacute;s benzimidazol&eacute;s ou &agrave; l'un des composants.<br>
</li>
<li type="disc">L'&eacute;som&eacute;prazole, comme les autres inhibiteurs de la pompe &agrave; protons, ne doit pas &ecirc;tre administr&eacute; avec l'atazanavir (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">L'&eacute;som&eacute;prazole ne doit pas &ecirc;tre utilis&eacute; de fa&ccedil;on concomitante avec le nelfinavir (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>En pr&eacute;sence de l'un des sympt&ocirc;mes d'alarme suivants (tels que perte de poids importante et involontaire, vomissements r&eacute;p&eacute;t&eacute;s, dysphagie, h&eacute;mat&eacute;m&egrave;se ou m&eacute;l&eacute;na) ou en cas de suspicion ou de pr&eacute;sence d'un ulc&egrave;re gastrique, l'&eacute;ventualit&eacute; d'une l&eacute;sion maligne doit &ecirc;tre exclue car Inexium peut att&eacute;nuer les sympt&ocirc;mes et retarder le diagnostic.<br>Le traitement par IPP pourrait l&eacute;g&egrave;rement augmenter le risque d'infections gastro-intestinales dues &agrave; des germes tels que Salmonella et Campylobacter (<span>cf&nbsp;Pharmacodynamie</span>).<br>L'association de l'&eacute;som&eacute;prazole avec l'atazanavir n'est pas recommand&eacute;e (<span>cf&nbsp;Interactions</span>). Si l'association de l'atazanavir avec un inhibiteur de la pompe &agrave; proton est jug&eacute;e indispensable, une surveillance clinique &eacute;troite est recommand&eacute;e associ&eacute;e &agrave; une augmentation de la dose d'atazanavir &agrave; 400&nbsp;mg avec 100&nbsp;mg de ritonavir&nbsp;; une dose maximale de 20&nbsp;mg d'&eacute;som&eacute;prazole ne doit pas &ecirc;tre d&eacute;pass&eacute;e.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Effets de l'&eacute;som&eacute;prazole sur la pharmacocin&eacute;tique des autres m&eacute;dicaments&nbsp;:</b>

<div>
<dl>
<dt>
M&eacute;dicaments dont l'absorption est d&eacute;pendante du pH&nbsp;:
</dt>
<dd>La diminution de l'acidit&eacute; intragastrique au cours du traitement avec l'&eacute;som&eacute;prazole peut diminuer ou augmenter l'absorption de m&eacute;dicaments si le m&eacute;canisme d'absorption est influenc&eacute; par l'acidit&eacute; gastrique. Comme lors de l'administration concomitante avec d'autres antis&eacute;cr&eacute;toires gastriques ou avec des antiacides, l'absorption du k&eacute;toconazole et de l'itraconazole peut &ecirc;tre diminu&eacute;e au cours du traitement avec l'&eacute;som&eacute;prazole.</dd>
<dd>Des interactions entre l'om&eacute;prazole et certains inhibiteurs de prot&eacute;ases ont &eacute;t&eacute; rapport&eacute;es. L'importance clinique et le m&eacute;canisme de ces interactions ne sont pas toujours connus. L'augmentation du pH gastrique observ&eacute;e lors d'un traitement par om&eacute;prazole peut modifier l'absorption des inhibiteurs de prot&eacute;ases.</dd>
<dd>Il existe d'autres m&eacute;canismes d'interactions qui se font via l'inhibition du CYP 2C19. Pour l'atazanavir et le nelfinavir, une diminution des concentrations plasmatiques a &eacute;t&eacute; rapport&eacute;e lorsqu'ils sont associ&eacute;s &agrave; l'om&eacute;prazole&nbsp;; l'administration concomitante d'om&eacute;prazole et de ces m&eacute;dicaments n'est donc pas recommand&eacute;e. L'om&eacute;prazole (40&nbsp;mg en une prise par jour) administr&eacute; en association avec l'atazanavir 300&nbsp;mg associ&eacute; au ritonavir 100&nbsp;mg, chez des volontaires sains, a entra&icirc;n&eacute; une diminution substantielle des concentrations plasmatiques d'atazanavir (approximativement une diminution de 75&nbsp;% de l'ASC, Cmax et Cmin). L'augmentation de la posologie de l'atazanavir &agrave; 400&nbsp;mg n'a pas compens&eacute; l'effet de l'om&eacute;prazole sur les concentrations plasmatiques de l'atazanavir.</dd>
<dd>L'association d'om&eacute;prazole (20&nbsp;mg une fois par jour) avec l'atazanavir 400&nbsp;mg/ritonavir 100&nbsp;mg chez des volontaires sains a diminu&eacute; approximativement de 30&nbsp;% l'exposition &agrave; l'atazanavir en comparaison &agrave; l'exposition observ&eacute;e avec l'atazanavir 300&nbsp;mg/ritonavir 100&nbsp;mg une fois par jour administr&eacute; seul. L'association d'om&eacute;prazole (40&nbsp;mg une fois par jour), a diminu&eacute; de 36-39&nbsp;% les moyennes des ASC, Cmax et Cmin du nelfinavir et de 75-92&nbsp;% les moyennes des ASC, Cmax et Cmin de son m&eacute;tabolite pharmacologiquement actif&nbsp;M8.</dd>
<dd>Pour le saquinavir (en association avec le ritonavir), une augmentation de la concentration plasmatique (80-100&nbsp;%) a &eacute;t&eacute; rapport&eacute;e en association avec l'om&eacute;prazole (40&nbsp;mg une fois par jour). Un traitement avec l'om&eacute;prazole 20&nbsp;mg une fois par jour n'a pas modifi&eacute; l'exposition au darunavir (associ&eacute; au ritonavir), ni celle &agrave; l'ampr&eacute;navir (associ&eacute; au ritonavir).</dd>
<dd>Un traitement avec l'&eacute;som&eacute;prazole 20&nbsp;mg une fois par jour n'a pas modifi&eacute; l'exposition &agrave; l'ampr&eacute;navir (associ&eacute; ou non au ritonavir). Un traitement avec l'om&eacute;prazole 40&nbsp;mg n'a pas modifi&eacute; l'exposition au lopinavir (associ&eacute; au ritonavir).</dd>
<dd>Du fait de la similarit&eacute; des effets pharmacodynamiques et des propri&eacute;t&eacute;s pharmacocin&eacute;tiques de l'om&eacute;prazole et de l'&eacute;som&eacute;prazole, une administration concomitante d'&eacute;som&eacute;prazole et d'atazanavir n'est pas recommand&eacute;e, et une administration concomitante d'&eacute;som&eacute;prazole et de nelfinavir est contre-indiqu&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments m&eacute;tabolis&eacute;s par le CYP2C19&nbsp;:
</dt>
<dd>L'&eacute;som&eacute;prazole inhibe le CYP2C19, principale enzyme de m&eacute;tabolisation de l'&eacute;som&eacute;prazole. De ce fait, lors d'une administration concomitante avec des m&eacute;dicaments m&eacute;tabolis&eacute;s par le CYP2C19, tels que le diaz&eacute;pam, le citalopram, l'imipramine, la clomipramine, la ph&eacute;nyto&iuml;ne, etc., les concentrations plasmatiques de ces m&eacute;dicaments peuvent &ecirc;tre augment&eacute;es et une r&eacute;duction des doses peut &ecirc;tre n&eacute;cessaire. Ceci doit &ecirc;tre particuli&egrave;rement pris en compte lorsque l'&eacute;som&eacute;prazole est prescrit pour un traitement &agrave; la demande.</dd>
<dd>Une administration concomitante de 30&nbsp;mg d'&eacute;som&eacute;prazole entra&icirc;ne une diminution de 45&nbsp;% de la clairance du diaz&eacute;pam, m&eacute;tabolis&eacute; par le CYP2C19.</dd>
<dd>L'administration concomitante de 40&nbsp;mg d'&eacute;som&eacute;prazole conduit &agrave; une augmentation de 13&nbsp;% des concentrations plasmatiques de ph&eacute;nyto&iuml;ne chez les patients &eacute;pileptiques. Il est recommand&eacute; de surveiller les concentrations plasmatiques de la ph&eacute;nyto&iuml;ne lors de la mise en oeuvre ou &agrave; l'arr&ecirc;t du traitement avec l'&eacute;som&eacute;prazole. L'om&eacute;prazole (&agrave; la dose de 40&nbsp;mg en une prise par jour) a entra&icirc;n&eacute; une augmentation des concentrations plasmatiques de voriconazole (un substrat du CYP2C19), avec Cmax et AUCtau augment&eacute;s respectivement de 15 et 41&nbsp;%.</dd>
<dd>Un essai clinique a montr&eacute; que lors de l'administration de 40&nbsp;mg d'&eacute;som&eacute;prazole chez les patients trait&eacute;s par warfarine, les temps de coagulation restent dans les valeurs normales. Cependant, depuis la mise sur le march&eacute;, quelques cas d'&eacute;l&eacute;vation de I'INR cliniquement significatifs ont &eacute;t&eacute; rapport&eacute;s lors d'un traitement concomitant. Une surveillance est recommand&eacute;e &agrave; l'initiation et &agrave; la fin du traitement concomitant de l'&eacute;som&eacute;prazole avec la warfarine ou d'autres d&eacute;riv&eacute;s coumariniques.</dd>
<dd>Chez les volontaires sains, l'administration concomitante de 40&nbsp;mg d'&eacute;som&eacute;prazole conduit &agrave; une augmentation de 32&nbsp;% de l'aire sous la courbe des concentrations plasmatiques (ASC) et &agrave; une prolongation de 31&nbsp;% de la demi-vie d'&eacute;limination (T&frac12;) sans augmentation significative du pic plasmatique du cisapride. La l&eacute;g&egrave;re prolongation de l'espace QTc observ&eacute;e apr&egrave;s administration du cisapride seul n'est pas major&eacute;e lors de l'administration concomitante du cisapride avec l'&eacute;som&eacute;prazole (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>L'&eacute;som&eacute;prazole n'a pas d'effet cliniquement significatif sur la pharmacocin&eacute;tique de l'amoxicilline ou de la quinidine.</dd>
<dd>Aucune &eacute;tude d'interaction in vivo n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec des fortes doses d'Inexium intraveineux &agrave; la posologie de 80&nbsp;mg/h. L'effet de l'&eacute;som&eacute;prazole sur les m&eacute;dicaments m&eacute;tabolis&eacute;s par le CYP2C19 peut &ecirc;tre plus prononc&eacute; durant ce traitement et les patients doivent &ecirc;tre surveill&eacute;s attentivement pour les effets ind&eacute;sirables pendant la p&eacute;riode de trois jours de traitement intraveineux.</dd>
</dl>
</div>
<br>
<b>Effets des autres m&eacute;dicaments sur la pharmacocin&eacute;tique de l'&eacute;som&eacute;prazole&nbsp;:</b>

<p>L'&eacute;som&eacute;prazole est m&eacute;tabolis&eacute; par le CYP2C19 et le CYP3A4.</p>
<p>L'administration concomitante d'&eacute;som&eacute;prazole avec un inhibiteur du CYP3A4, la clarithromycine (500&nbsp;mg deux fois par jour) conduit &agrave; un doublement de l'aire sous la courbe (ASC) de l'&eacute;som&eacute;prazole.</p>
<p>L'administration concomitante d'&eacute;som&eacute;prazole et d'un inhibiteur combin&eacute; du CYP2C19 et du CYP3A4 peut entra&icirc;ner une augmentation de plus du double du Cmax et de l'ASC de l'&eacute;som&eacute;prazole.</p>
<p>Le voriconazole, inhibiteur des CYP2C19 et CYP3A4 a entra&icirc;n&eacute; une augmentation de l'AUCtau de l'om&eacute;prazole de 280&nbsp;%.</p>
<p>Un ajustement syst&eacute;matique de la dose d'&eacute;som&eacute;prazole n'est pas n&eacute;cessaire dans l'une ou l'autre de ces situations.</p>
<p>Cependant, un ajustement de la dose doit &ecirc;tre envisag&eacute; chez les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re, et si un traitement au long cours est indiqu&eacute;.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>GROSSESSE et ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il existe des donn&eacute;es cliniques limit&eacute;es avec l'&eacute;som&eacute;prazole au cours de la grossesse.</p>
<p>Les &eacute;tudes chez l'animal avec l'&eacute;som&eacute;prazole n'ont r&eacute;v&eacute;l&eacute; aucun effet direct ou indirect malformatif ou foetotoxique. Les &eacute;tudes chez l'animal avec le m&eacute;lange rac&eacute;mique n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects quant &agrave; la grossesse, l'accouchement ou le d&eacute;veloppement postnatal. Inexium doit &ecirc;tre prescrit avec pr&eacute;caution au cours de la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'excr&eacute;tion dans le lait maternel de l'&eacute;som&eacute;prazole n'est pas connue. Il n'y pas d'&eacute;tude chez la femme allaitante. En cons&eacute;quence, Inexium ne doit pas &ecirc;tre utilis&eacute; au cours de l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>Il est peu probable qu'Inexium ait des effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s ou suspect&eacute;s au cours des essais cliniques de l'&eacute;som&eacute;prazole et depuis sa mise sur le march&eacute;. Aucun des effets n'a &eacute;t&eacute; dose-d&eacute;pendant. Les effets ind&eacute;sirables sont class&eacute;s par fr&eacute;quence (fr&eacute;quent &gt;&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000, tr&egrave;s rare &lt;&nbsp;1/10&nbsp;000).<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Rare&nbsp;: leucop&eacute;nie, thrombocytop&eacute;nie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: agranulocytose, pancytop&eacute;nie.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: R&eacute;actions d'hypersensibilit&eacute; telles que fi&egrave;vre, angio-oed&egrave;me, r&eacute;action/choc anaphylactique.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Rare&nbsp;: hyponatr&eacute;mie.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: insomnie.<br>
</li>
<li type="disc">Rare&nbsp;: agitation, confusion, d&eacute;pression.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: agressivit&eacute;, hallucinations.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;tourdissements, paresth&eacute;sie, somnolence.<br>
</li>
<li type="disc">Rare&nbsp;: troubles du go&ucirc;t.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: vision trouble.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: vertiges.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Rare&nbsp;: bronchospasme.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs abdominales, constipation, diarrh&eacute;e, flatulence, naus&eacute;es /vomissements.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: s&eacute;cheresse buccale.<br>
</li>
<li type="disc">Rare&nbsp;: stomatite et candidose gastro-intestinale.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: augmentation des enzymes h&eacute;patiques.<br>
</li>
<li type="disc">Rare&nbsp;: h&eacute;patite avec ou sans ict&egrave;re.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: insuffisance h&eacute;patique, enc&eacute;phalopathie chez les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re pr&eacute;existante.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: r&eacute;actions au site d'administration.<br>(Les r&eacute;actions au site d'administration ont principalement &eacute;t&eacute; observ&eacute;es dans une &eacute;tude avec une exposition &agrave; de fortes doses pendant 3&nbsp;jours [72&nbsp;heures]&nbsp;: <span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>.)<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: dermatite, prurit, rash, urticaire.<br>
</li>
<li type="disc">Rare&nbsp;: alop&eacute;cie, photosensibilisation.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: &eacute;ryth&egrave;me polymorphe, syndrome de Stevens-Johnson, syndrome de Lyell.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Rare&nbsp;: arthralgies, myalgies.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: faiblesses musculaires.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: n&eacute;phrite interstitielle.<br>
</li>
</ul>Affections des fonctions reproductives et du sein&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: gyn&eacute;comastie.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Rare&nbsp;: malaise, augmentation de la sudation.<br>
</li>
</ul>Des cas d'atteintes visuelles irr&eacute;versibles pouvant aller jusqu'&agrave; la c&eacute;cit&eacute; ont &eacute;t&eacute; d&eacute;crits chez un nombre isol&eacute; de patients pr&eacute;sentant une alt&eacute;ration s&eacute;v&egrave;re de leur &eacute;tat g&eacute;n&eacute;ral et ayant re&ccedil;u de l'om&eacute;prazole (le rac&eacute;mique) par voie intraveineuse, essentiellement &agrave; fortes doses, sans qu'un lien de causalit&eacute; n'ait &eacute;t&eacute; &eacute;tabli.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>A ce jour, l'exp&eacute;rience relative &agrave; un surdosage volontaire est tr&egrave;s limit&eacute;e. Les sympt&ocirc;mes d&eacute;crits lors d'une prise d'une dose 280&nbsp;mg par voie orale sont des sympt&ocirc;mes gastro-intestinaux et des signes de fatigue. Des doses orales uniques de 80&nbsp;mg par jour et des doses de 308&nbsp;mg d'&eacute;som&eacute;prazole sur 24&nbsp;heures par voie intraveineuse ont &eacute;t&eacute; bien tol&eacute;r&eacute;es. Il n'existe pas d'antidote sp&eacute;cifique connu. L'&eacute;som&eacute;prazole est fortement li&eacute; aux prot&eacute;ines plasmatiques et donc n'est pas ais&eacute;ment dialysable. En cas de surdosage le traitement sera symptomatique et des mesures g&eacute;n&eacute;rales de support devront &ecirc;tre utilis&eacute;es.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: inhibiteur de la pompe &agrave; protons (code ATC&nbsp;: A02BC05).</p>
<p>L'&eacute;som&eacute;prazole est l'isom&egrave;re S de l'om&eacute;prazole et diminue la s&eacute;cr&eacute;tion gastrique acide par un m&eacute;canisme d'action sp&eacute;cifiquement cibl&eacute;. C'est un inhibiteur sp&eacute;cifique de la pompe &agrave; protons au niveau de la cellule pari&eacute;tale. Les deux isom&egrave;res R et S de l'om&eacute;prazole ont une activit&eacute; pharmacodynamique similaire.</p>
<div>
<dl>
<dt>
Site et m&eacute;canisme d'action&nbsp;:
</dt>
<dd>L'&eacute;som&eacute;prazole est une base faible. Il est concentr&eacute; et converti en forme active dans l'environnement acide des canalicules s&eacute;cr&eacute;toires des cellules pari&eacute;tales, o&ugrave; il inhibe l'enzyme H+K+-ATPase (la pompe &agrave; protons), la s&eacute;cr&eacute;tion acide basale et la s&eacute;cr&eacute;tion acide stimul&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Activit&eacute; antis&eacute;cr&eacute;toire&nbsp;: 
</dt>
<dd>Apr&egrave;s 5&nbsp;jours de prises orales de 20&nbsp;mg et 40&nbsp;mg d'&eacute;som&eacute;prazole, un pH intragastrique sup&eacute;rieur &agrave; 4 &eacute;tait maintenu respectivement pendant en moyenne 13 et 17&nbsp;heures sur 24&nbsp;heures chez les patients ayant un reflux gastro-oesophagien symptomatique. Les effets sont similaires, que l'&eacute;som&eacute;prazole soit administr&eacute; par voie orale ou par voie intraveineuse.</dd>
<dd>En utilisant l'aire sous la courbe (ASC), comme param&egrave;tre refl&eacute;tant la concentration plasmatique, une relation entre l'inhibition de la s&eacute;cr&eacute;tion gastrique acide et l'aire sous la courbe (ASC) a &eacute;t&eacute; d&eacute;montr&eacute;e.</dd>
<dd>Chez le volontaire sain, durant l'administration intraveineuse d'un bolus de 80&nbsp;mg pendant 30&nbsp;minutes suivi d'une perfusion intraveineuse continue de 8&nbsp;mg/h pendant 23,5&nbsp;heures, un pH intragastrique sup&eacute;rieur &agrave; 4 et un pH intragastrique sup&eacute;rieur &agrave; 6 ont &eacute;t&eacute; maintenus en moyenne pendant respectivement 21&nbsp;heures et 11-13&nbsp;heures sur 24&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets th&eacute;rapeutiques de l'effet antis&eacute;cr&eacute;toire&nbsp;: 
</dt>
<dd>La cicatrisation de l'oesophagite par reflux gastro-oesophagien avec l'&eacute;som&eacute;prazole 40&nbsp;mg est obtenue chez environ 78&nbsp;% des patients apr&egrave;s 4&nbsp;semaines et chez 93&nbsp;% des patients apr&egrave;s 8&nbsp;semaines.</dd>
<dd>Dans une &eacute;tude clinique randomis&eacute;e, en double aveugle, contr&ocirc;l&eacute;e versus placebo, des patients avec une h&eacute;morragie ulc&eacute;reuse gastroduod&eacute;nale confirm&eacute;e par endoscopie (Forrest Ia, Ib, IIa ou IIb, pour respectivement 9&nbsp;%, 43&nbsp;%, 38&nbsp;% et 10&nbsp;% des patients) ont &eacute;t&eacute; randomis&eacute;s pour recevoir Inexium solution pour perfusion (n&nbsp;=&nbsp;375) ou un placebo (n&nbsp;=&nbsp;389). Apr&egrave;s h&eacute;mostase endoscopique, les patients recevaient soit 80&nbsp;mg d'&eacute;som&eacute;prazole en perfusion intraveineuse de 30&nbsp;minutes suivi par une perfusion continue de 8&nbsp;mg/h pendant 72&nbsp;heures, soit un placebo. Apr&egrave;s la p&eacute;riode initiale de 72&nbsp;heures, tous les patients recevaient de l'Inexium 40&nbsp;mg per os en ouvert pendant 27&nbsp;jours pour r&eacute;duire la s&eacute;cr&eacute;tion acide. La survenue d'une r&eacute;cidive h&eacute;morragique dans les 3&nbsp;jours &eacute;tait de 5,9&nbsp;% dans le groupe trait&eacute; par Inexium, compar&eacute; &agrave; 10,3&nbsp;% dans le groupe placebo. Apr&egrave;s 30&nbsp;jours de traitement, la survenue d'une r&eacute;cidive h&eacute;morragique dans le groupe trait&eacute; par Inexium &eacute;tait de 7,7&nbsp;% versus 13,6&nbsp;% dans le groupe placebo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres effets de l'action antis&eacute;cr&eacute;toire&nbsp;:
</dt>
<dd>Au cours du traitement par les antis&eacute;cr&eacute;toires, la concentration de gastrine dans le s&eacute;rum augmente en r&eacute;ponse &agrave; la r&eacute;duction de la s&eacute;cr&eacute;tion gastrique acide.</dd>
<dd>Une augmentation du nombre de cellules ECL en relation possible avec l'augmentation des concentrations s&eacute;riques de la gastrine a &eacute;t&eacute; observ&eacute;e chez certains patients trait&eacute;s au long cours avec l'&eacute;som&eacute;prazole administr&eacute; par voie orale.</dd>
<dd>Lors d'un traitement oral au long cours avec des antis&eacute;cr&eacute;toires, des kystes glandulaires gastriques ont &eacute;t&eacute; rapport&eacute;s avec une fr&eacute;quence l&eacute;g&egrave;rement augment&eacute;e. Ces modifications, qui sont une cons&eacute;quence physiologique d'une inhibition prononc&eacute;e de la s&eacute;cr&eacute;tion acide, sont b&eacute;nignes et apparaissent r&eacute;versibles.</dd>
<dd>La diminution de la s&eacute;cr&eacute;tion acide gastrique quelle qu'en soit la cause notamment celle induite par les IPP augmente la quantit&eacute; de bact&eacute;ries gastriques normalement pr&eacute;sentes dans le tube digestif. Le traitement par IPP pourrait l&eacute;g&egrave;rement augmenter le risque d'infections gastro-intestinales dues &agrave; des germes tels que Salmonella et Campylobacter.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume de distribution apparent &agrave; l'&eacute;tat d'&eacute;quilibre chez le sujet sain est d'environ 0,22&nbsp;l/kg. La liaison de l'&eacute;som&eacute;prazole aux prot&eacute;ines plasmatiques est de 97&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme et &eacute;limination&nbsp;:
</dt>
<dd>L'&eacute;som&eacute;prazole est totalement m&eacute;tabolis&eacute; par le cytochrome P<small>450</small> (CYP). La majeure partie de son m&eacute;tabolisme est d&eacute;pendante de l'enzyme polymorphe CYP2C19, responsable de la formation des m&eacute;tabolites hydroxy et d&eacute;m&eacute;thyl de l'&eacute;som&eacute;prazole. La partie restante est d&eacute;pendante d'une autre isoenzyme sp&eacute;cifique, le CYP3A4, responsable de la formation de sulfone &eacute;som&eacute;prazole, principal m&eacute;tabolite plasmatique.</dd>
<dd>Les param&egrave;tres ci-dessous refl&egrave;tent principalement la pharmacocin&eacute;tique chez les individus ayant un enzyme CYP2C19 fonctionnel ou qui sont dits &laquo;&nbsp;m&eacute;taboliseurs rapides&nbsp;&raquo;.</dd>
<dd>La clairance plasmatique totale est d'environ 17&nbsp;l/h apr&egrave;s une dose unique et d'environ 9&nbsp;l/h apr&egrave;s administrations r&eacute;p&eacute;t&eacute;es. La demi-vie plasmatique d'&eacute;limination est d'environ 1,3&nbsp;heure apr&egrave;s administrations r&eacute;p&eacute;t&eacute;es d'une prise par jour. L'exposition totale (ASC) augmente avec des administrations r&eacute;p&eacute;t&eacute;es d'&eacute;som&eacute;prazole. Cette augmentation est dose-d&eacute;pendante et r&eacute;sulte en une relation dose-aire sous la courbe (ASC) non lin&eacute;aire apr&egrave;s administrations r&eacute;p&eacute;t&eacute;es. Cet effet temps-d&eacute;pendant et dose-d&eacute;pendant est d&ucirc; &agrave; une diminution du m&eacute;tabolisme de premier passage et de la clairance syst&eacute;mique probablement caus&eacute;e par inhibition de l'enzyme CYP2C19 par l'&eacute;som&eacute;prazole et/ou son m&eacute;tabolite sulfone.</dd>
<dd>L'&eacute;som&eacute;prazole est &eacute;limin&eacute; totalement du plasma entre deux administrations sans tendance &agrave; l'accumulation lors d'une prise par jour.</dd>
<dd>Apr&egrave;s administrations r&eacute;p&eacute;t&eacute;es de doses de 40&nbsp;mg par voie intraveineuse, le pic moyen de concentration plasmatique est d'environ 13,6&nbsp;&micro;mol/l. Le pic moyen de concentration plasmatique apr&egrave;s administration de doses identiques par voie orale est d'environ 4,6&nbsp;&micro;mol/l. Une augmentation moindre (d'environ 30&nbsp;%) de l'exposition totale peut &ecirc;tre observ&eacute;e apr&egrave;s une administration par voie intraveineuse en comparaison &agrave; une administration par voie orale.</dd>
<dd>Apr&egrave;s une administration intraveineuse d'&eacute;som&eacute;prazole (40&nbsp;mg, 80&nbsp;mg ou 120&nbsp;mg) sous forme d'une perfusion de 30&nbsp;minutes suivie d'une perfusion continue (4&nbsp;mg/h ou 8&nbsp;mg/h) pendant 23,5&nbsp;heures, il existe une augmentation de l'exposition totale proportionnelle &agrave; la dose administr&eacute;e.</dd>
<dd>Les principaux m&eacute;tabolites de l'&eacute;som&eacute;prazole n'ont pas d'effet sur la s&eacute;cr&eacute;tion gastrique acide. Environ 80&nbsp;% d'une dose d'&eacute;som&eacute;prazole administr&eacute; par voie orale sont &eacute;limin&eacute;s sous forme de m&eacute;tabolites dans les urines, le reste &eacute;tant retrouv&eacute; dans les f&egrave;ces. Moins de 1&nbsp;% de la mol&eacute;cule m&egrave;re est retrouv&eacute; dans les urines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations sp&eacute;cifiques&nbsp;:
</dt>
<dd>Environ 2,9&nbsp;% &plusmn;&nbsp;1,5 de la population sont d&eacute;ficients en enzyme CYP2C19 fonctionnel et sont appel&eacute;s &laquo;&nbsp;m&eacute;taboliseurs lents&nbsp;&raquo;. Chez ces individus, le m&eacute;tabolisme de l'&eacute;som&eacute;prazole est probablement catalys&eacute; principalement par le CYP3A4. Apr&egrave;s administrations r&eacute;p&eacute;t&eacute;es d'une prise orale de 40&nbsp;mg d'&eacute;som&eacute;prazole par jour, l'exposition totale moyenne est environ 100&nbsp;% plus &eacute;lev&eacute;e chez les m&eacute;taboliseurs lents que chez les sujets ayant un enzyme CYP2C19 fonctionnel (m&eacute;taboliseurs rapides). Le pic plasmatique moyen est augment&eacute; d'environ 60&nbsp;%.</dd>
<dd>Des diff&eacute;rences similaires ont &eacute;t&eacute; observ&eacute;es lors d'administration intraveineuse d'&eacute;som&eacute;prazole. Ces observations n'ont pas de cons&eacute;quence sur la posologie de l'&eacute;som&eacute;prazole.</dd>
<dd>Le m&eacute;tabolisme de l'&eacute;som&eacute;prazole n'est pas significativement modifi&eacute; chez le sujet &acirc;g&eacute; (71-80&nbsp;ans).</dd>
<dd>Apr&egrave;s administration orale d'une dose unique de 40&nbsp;mg d'&eacute;som&eacute;prazole, l'exposition totale moyenne est d'environ 30&nbsp;% sup&eacute;rieure chez la femme comparativement &agrave; l'homme. Aucune diff&eacute;rence entre les sexes n'a &eacute;t&eacute; observ&eacute;e apr&egrave;s administrations r&eacute;p&eacute;t&eacute;es quotidiennes d'&eacute;som&eacute;prazole. Des diff&eacute;rences similaires ont &eacute;t&eacute; observ&eacute;es lors d'administration intraveineuse d'&eacute;som&eacute;prazole. Ces observations n'ont pas de cons&eacute;quence sur la posologie de l'&eacute;som&eacute;prazole.</dd>
<dd>Le m&eacute;tabolisme de l'&eacute;som&eacute;prazole des patients ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e peut &ecirc;tre alt&eacute;r&eacute;. Le taux de m&eacute;tabolisation est diminu&eacute; chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re, r&eacute;sultant en un doublement de l'exposition totale de l'&eacute;som&eacute;prazole. Par cons&eacute;quent, une dose maximale de 20&nbsp;mg ne doit pas &ecirc;tre d&eacute;pass&eacute;e chez les patients atteints de RGO ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re.</dd>
<dd>Pour les patients avec un ulc&egrave;re h&eacute;morragique ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re, apr&egrave;s un bolus initial de 80&nbsp;mg, une dose maximale de 4&nbsp;mg/h en perfusion intraveineuse continue administr&eacute;e pendant 71,5&nbsp;heures peut &ecirc;tre suffisante.</dd>
<dd>L'&eacute;som&eacute;prazole et ses principaux m&eacute;tabolites ne montrent pas de tendance &agrave; l'accumulation avec une seule prise par jour. </dd>
<dd>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez les patients ayant une fonction r&eacute;nale alt&eacute;r&eacute;e.</dd>
<dd>Comme le rein est responsable de l'&eacute;limination des m&eacute;tabolites de l'&eacute;som&eacute;prazole mais pas de l'&eacute;limination de la mol&eacute;cule m&egrave;re, le m&eacute;tabolisme de l'&eacute;som&eacute;prazole n'est pas modifi&eacute; chez les patients avec insuffisance r&eacute;nale.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><h2>S&Eacute;CURITE PR&Eacute;CLINIQUE</h2>
</tr>
</table>
<p>Les &eacute;tudes pr&eacute;cliniques n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier chez l'homme, &agrave; partir des &eacute;tudes classiques de toxicit&eacute; de doses uniques et r&eacute;p&eacute;t&eacute;es, de g&eacute;notoxicit&eacute;, de toxicit&eacute; sur la reproduction.</p>
<p>Les &eacute;tudes de carcinogen&egrave;se par voie orale chez le rat avec le m&eacute;lange rac&eacute;mique ont montr&eacute; une hyperplasie des cellules ECL gastriques et des tumeurs carcino&iuml;des. Chez le rat, ces modifications gastriques sont le r&eacute;sultat d'une hypergastrin&eacute;mie prolong&eacute;e et importante, secondaire &agrave; la r&eacute;duction de la s&eacute;cr&eacute;tion gastrique acide et sont observ&eacute;es chez cet animal lors de traitement au long cours avec des inhibiteurs de la s&eacute;cr&eacute;tion acide.</p>
<p>Dans le programme pr&eacute;clinique utilisant la formulation d'&eacute;som&eacute;prazole intraveineux, il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'irritation des vaisseaux, mais une l&eacute;g&egrave;re r&eacute;action inflammatoire tissulaire au site d'injection apr&egrave;s injection sous cutan&eacute;e (p&eacute;riveineux) a &eacute;t&eacute; observ&eacute;e (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><h2>INCOMPATIBILIT&Eacute;S</h2>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments, &agrave; l'exception de ceux mentionn&eacute;s en Modalit&eacute;s de manipulation.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S DE CONSERVATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans dans toutes les zones climatiques.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C, dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de la lumi&egrave;re.</p>
<p>Cependant, les flacons peuvent &ecirc;tre conserv&eacute;s &agrave; la lumi&egrave;re en dehors de leur emballage ext&eacute;rieur jusqu'&agrave; 24&nbsp;heures.</p>
<p>
Apr&egrave;s reconstitution&nbsp;: La stabilit&eacute; physicochimique du produit reconstitu&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 12&nbsp;heures &agrave; 30&nbsp;&deg;C. Toutefois, du point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</h2>
</tr>
</table>
<p>La solution reconstitu&eacute;e doit &ecirc;tre contr&ocirc;l&eacute;e visuellement pour s'assurer de l'absence de particules ou de coloration anormale avant administration. Seule une solution claire doit &ecirc;tre utilis&eacute;e.</p>
<p>Pour usage unique seulement.</p>
<p>Lors de l'administration d'une dose de 20&nbsp;mg, seulement la moiti&eacute; de la solution reconstitu&eacute;e doit &ecirc;tre utilis&eacute;e. Toute solution non utilis&eacute;e doit &ecirc;tre jet&eacute;e, conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p>
<div>
<dl>
<dt>
Injection&nbsp;IV 40&nbsp;mg&nbsp;: 
</dt>
<dd>La solution pour injection&nbsp;IV est pr&eacute;par&eacute;e en ajoutant 5&nbsp;ml d'une solution de chlorure de sodium &agrave; 0,9&nbsp;% pour voie intraveineuse au flacon d'&eacute;som&eacute;prazole.</dd>
<dd>La solution pour injection&nbsp;IV reconstitu&eacute;e est claire et incolore &agrave; jaune tr&egrave;s p&acirc;le.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Perfusion 40&nbsp;mg&nbsp;:
</dt>
<dd>La solution pour perfusion est pr&eacute;par&eacute;e en dissolvant le contenu d'un flacon d'&eacute;som&eacute;prazole dans 100&nbsp;ml d'une solution de chlorure de sodium &agrave; 0,9&nbsp;% pour voie intraveineuse. La solution pour perfusion reconstitu&eacute;e est claire et incolore &agrave; jaune tr&egrave;s p&acirc;le.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Perfusion 80&nbsp;mg&nbsp;:
</dt>
<dd>La solution pour perfusion est pr&eacute;par&eacute;e en dissolvant le contenu de deux flacons d'&eacute;som&eacute;prazole 40&nbsp;mg dans 100&nbsp;ml d'une solution de chlorure de sodium &agrave; 0,9&nbsp;% pour voie intraveineuse.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3644407</b>2</font> (2004, RCP r&eacute;v 20.05.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>AstraZeneca</b>
<br>1, place Renault. 92844 Rueil-Malmaison cdx<br>T&eacute;l : 01 41 29 40 00. Fax : 01 41 29 40 01<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours --></div>

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

