<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">VACCIN VARILRIX&reg;</font></b></center>
<meta name="version" content="9.8">




<b>vaccin varicelleux vivant</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre (l&eacute;g&egrave;rement cr&egrave;me &agrave; l&eacute;g&egrave;rement jaune ou ros&eacute;e) et solvant pour solution injectable&nbsp;SC&nbsp;: &nbsp;Flacon de poudre + seringue pr&eacute;remplie de solvant + 2&nbsp;aiguilles, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">Poudre&nbsp;:</td><td width="13%" colspan="2" align="right">p dose (0,5&nbsp;ml)<sup>*</sup></td>
</tr>
<tr>
<td align="left">Virus de la varicelle (souche&nbsp;OKA<sup>**</sup>) vivant att&eacute;nu&eacute;&nbsp;<br>
</td><td colspan="2" align="right">10<font face="verdana" size="-1"><sup>3,7</sup></font> UFP<sup>***</sup></td>
</tr>
</table>
Excipients : sulfate de n&eacute;omycine, albumine humaine, lactose, sorbitol, mannitol, acides amin&eacute;s.<br>
<p>
Solvant&nbsp;: eau ppi.</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Apr&egrave;s reconstitution<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Produit sur cellules diplo&iuml;des humaines (MRC-5)<br>
</font>
<br>
<sup>***</sup>&nbsp;
									<font size="-1">Unit&eacute; formant plages<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Varilrix est indiqu&eacute; chez les sujets &agrave; partir de 12&nbsp;mois pour la pr&eacute;vention de la varicelle. Varilrix peut aussi &ecirc;tre administr&eacute; aux sujets &laquo;&nbsp;r&eacute;ceptifs&nbsp;&raquo; expos&eacute;s &agrave; la varicelle. Une vaccination dans les 3&nbsp;jours suivant l'exposition peut pr&eacute;venir une infection clinique ou modifier son d&eacute;veloppement. De plus, il existe des donn&eacute;es limit&eacute;es indiquant que la vaccination jusqu'&agrave; 5&nbsp;jours apr&egrave;s l'exposition pourrait modifier le d&eacute;veloppement de l'infection.<br>Varilrix doit &ecirc;tre utilis&eacute; selon les recommandations officielles applicables.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Les sujets &agrave; partir de 12&nbsp;mois doivent recevoir 2&nbsp;doses de Varilrix pour une protection optimale contre la varicelle (cf Pharmacodynamie). Il est pr&eacute;f&eacute;rable d'administrer la 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;dose au moins 6&nbsp;semaines apr&egrave;s la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;dose mais en aucun cas avant 4&nbsp;semaines.</p>
<p>Chez les enfants de 12&nbsp;mois &agrave; 12&nbsp;ans, la 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;dose de Varilrix peut &ecirc;tre administr&eacute;e apr&egrave;s une 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;dose de Varilrix ou d'un autre vaccin varicelleux.</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Le vaccin doit &ecirc;tre inject&eacute; par voie sous-cutan&eacute;e, de pr&eacute;f&eacute;rence dans la r&eacute;gion delto&iuml;dienne.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Sujets ayant une hypersensibilit&eacute; connue &agrave; la n&eacute;omycine ou &agrave; tout autre constituant du vaccin. Un ant&eacute;c&eacute;dent de dermatite de contact &agrave; la n&eacute;omycine n'est pas une contre-indication. <br>
</li>
<li type="disc">Sujets ayant moins de 1200&nbsp;lymphocytes par mm<font face="verdana" size="-1"><sup>3</sup></font> ou pr&eacute;sentant des signes de d&eacute;ficit de l'immunit&eacute; cellulaire ou humorale primaire ou acquise. <br>
</li>
<li type="disc">Leuc&eacute;mie, lymphomes de tout type ou tout autre n&eacute;oplasme malin touchant le syst&egrave;me lymphatique et sanguin. <br>
</li>
<li type="disc">Sujets recevant un traitement immunosuppresseur (y compris de fortes doses de corticost&eacute;ro&iuml;des). <br>
</li>
<li type="disc">Tuberculose active non trait&eacute;e. <br>
</li>
<li type="disc">Grossesse (cf Mises en garde/Pr&eacute;cautions d'emploi, Grossesse/Allaitement).<br>
</li>
<li type="disc">Comme pour les autres vaccins, l'administration de Varilrix doit &ecirc;tre diff&eacute;r&eacute;e chez les sujets atteints d'infections f&eacute;briles s&eacute;v&egrave;res aigu&euml;s. La pr&eacute;sence d'une infection b&eacute;nigne n'est pas une contre-indication.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Comme pour tous les vaccins injectables, dans la mesure o&ugrave; de rares cas de r&eacute;actions anaphylactiques peuvent survenir, il est recommand&eacute; de disposer d'un traitement m&eacute;dical appropri&eacute; et d'effectuer une surveillance. <br>Avant de vacciner les femmes en &acirc;ge de procr&eacute;er, il convient de s'assurer de l'absence de grossesse et de la prise d'une contraception jusqu'&agrave; 3&nbsp;mois apr&egrave;s la vaccination (cf Contre-indications, Grossesse/Allaitement). Varilrix n'est g&eacute;n&eacute;ralement pas recommand&eacute; chez les femmes qui allaitent (cf Grossesse/Allaitement).<br>Les personnes vaccin&eacute;es doivent &eacute;viter l'utilisation de salicyl&eacute;s dans les 6&nbsp;semaines suivant la vaccination (cf Interactions).<br>Comme avec d'autres vaccins varicelleux, des cas de varicelle peuvent survenir chez des sujets ant&eacute;rieurement vaccin&eacute;s par Varilrix. Ces varicelles sont habituellement peu s&eacute;v&egrave;res, avec un nombre plus faible de l&eacute;sions et une fi&egrave;vre et une toux moins importantes compar&eacute;es &agrave; celles observ&eacute;es chez les sujets non vaccin&eacute;s. <br>Tr&egrave;s rarement, la transmission du virus OKA peut survenir dans l'entourage non immunis&eacute; du sujet vaccin&eacute;. Cependant, ces &eacute;ruptions dans l'entourage non immunis&eacute; sont tr&egrave;s l&eacute;g&egrave;res et montrent que le virus reste att&eacute;nu&eacute; apr&egrave;s passage par des h&ocirc;tes humains. <br>Varilrix ne doit pas &ecirc;tre administr&eacute; par voie intradermique.<br>Varilrix ne doit jamais &ecirc;tre administr&eacute; par voie intravasculaire.<br>En raison de la pr&eacute;sence de sorbitol, ce m&eacute;dicament est d&eacute;conseill&eacute; en cas d'intol&eacute;rance au fructose.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Chez les sujets ayant re&ccedil;u des immunoglobulines ou une transfusion sanguine, la vaccination devra &ecirc;tre repouss&eacute;e d'au moins 3&nbsp;mois, en raison du risque d'&eacute;chec vaccinal d&ucirc; aux anticorps dirig&eacute;s contre la varicelle, acquis de fa&ccedil;on passive. <br>
</li>
<li type="disc">La prise de salicyl&eacute;s doit &ecirc;tre &eacute;vit&eacute;e dans les 6&nbsp;semaines suivant la vaccination par Varilrix, un syndrome de Reye ayant &eacute;t&eacute; rapport&eacute; suite &agrave; la prise de salicyl&eacute;s lors d'une varicelle naturelle. <br>
</li>
<li type="disc">Varilrix peut &ecirc;tre administr&eacute; en m&ecirc;me temps que d'autres vaccins, si les sites d'injection sont diff&eacute;rents. Si le vaccin combin&eacute; rougeole-oreillons-rub&eacute;ole n'est pas administr&eacute; en m&ecirc;me temps que Varilrix, un intervalle d'au moins un mois doit &ecirc;tre respect&eacute; entre les deux injections.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Aucune &eacute;tude n'a &eacute;t&eacute; conduite avec le vaccin chez la femme enceinte. On ne sait pas si le vaccin peut provoquer des dommages chez le foetus lorsqu'il est administr&eacute; &agrave; une femme enceinte ou s'il peut affecter la reproduction. Mais la varicelle est connue pour nuire au foetus et est associ&eacute;e &agrave; un risque accru de zona dans la premi&egrave;re ann&eacute;e de vie et de varicelle grave chez les nouveau-n&eacute;s. Varilrix ne doit donc pas &ecirc;tre administr&eacute; &agrave; une femme enceinte (cf&nbsp;Contre-indications). Avant de vacciner les femmes en &acirc;ge de procr&eacute;er, il convient de s'assurer de l'absence de grossesse et de la prise d'une contraception jusqu'&agrave; 3&nbsp;mois apr&egrave;s la vaccination (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).</p>
<br>
<b>Allaitement :</b>
<br>
<p>En raison du risque th&eacute;orique de transmission de la souche virale du vaccin de la m&egrave;re &agrave; l'enfant, Varilrix n'est g&eacute;n&eacute;ralement pas recommand&eacute; pour les femmes qui allaitent (cf Mises en garde/Pr&eacute;cautions d'emploi). La vaccination des femmes expos&eacute;es n'ayant pas d'ant&eacute;c&eacute;dent de varicelle ou connues pour &ecirc;tre s&eacute;ron&eacute;gatives devra &ecirc;tre &eacute;valu&eacute;e au cas par cas.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La tol&eacute;rance du vaccin a &eacute;t&eacute; &eacute;valu&eacute;e sur plus de 2600&nbsp;enfants &acirc;g&eacute;s de moins de 13&nbsp;ans et pr&egrave;s de 1600&nbsp;adolescents et adultes au cours de 19&nbsp;&eacute;tudes cliniques contr&ocirc;l&eacute;es. Quel que soit le groupe d'&acirc;ge consid&eacute;r&eacute;, une r&eacute;action au site d'injection et de la fi&egrave;vre sont parmi les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s.<br>Les effets ind&eacute;sirables rapport&eacute;s lors des essais cliniques sont list&eacute;s ci-apr&egrave;s par syst&egrave;me- organe et par fr&eacute;quence pour les groupes d'&acirc;ges consid&eacute;r&eacute;s. La fr&eacute;quence est d&eacute;finie comme&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;10&nbsp;%), fr&eacute;quent (&gt;=&nbsp;1&nbsp;% et &lt;&nbsp;10&nbsp;%), peu fr&eacute;quent (&gt;=&nbsp;0,1&nbsp;% et &lt;&nbsp;1&nbsp;%), rare (&gt;=&nbsp;0,01&nbsp;% et &lt;&nbsp;0,1&nbsp;%), tr&egrave;s rare (&lt;&nbsp;0,01&nbsp;%).<br>
<div>
<dl>
<dt>
Nourrissons, enfants, adolescents&nbsp;:
</dt>
<dd>Troubles g&eacute;n&eacute;raux et r&eacute;actions au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: r&eacute;actions au site d'injection (douleur, &eacute;ryth&egrave;me et gonflement), fi&egrave;vre &gt;=&nbsp;37,5&nbsp;&deg;C (voie orale/axillaire).<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: fi&egrave;vre &gt;&nbsp;39&nbsp;&deg;C (voie orale/axillaire).<br>
</li>
</ul>
</dd>
<dd>Troubles de la peau et des tissus sous-cutan&eacute;s&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ruption varicelliforme (papulov&eacute;siculaire).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Adolescents (&gt;&nbsp;13&nbsp;ans) et adultes&nbsp;:
</dt>
<dd>Troubles g&eacute;n&eacute;raux et r&eacute;actions au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: r&eacute;actions au site d'injection (douleur, &eacute;ryth&egrave;me et gonflement), fi&egrave;vre &gt;=&nbsp;37,5&nbsp;&deg;C (voie orale/axillaire).<br>
</li>
</ul>
</dd>
<dd>Troubles de la peau et des tissus sous-cutan&eacute;s&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: &eacute;ruption cutan&eacute;e. <br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ruption varicelliforme (papulov&eacute;siculaire).<br>
</li>
</ul>
</dd>
</dl>
</div>Les donn&eacute;es disponibles ne sont pas en faveur d'une augmentation des r&eacute;actions locales entre la premi&egrave;re et la deuxi&egrave;me injection. Aucune diff&eacute;rence de r&eacute;actog&eacute;nicit&eacute; n'a &eacute;t&eacute; observ&eacute;e entre les sujets initialement s&eacute;ropositifs et les sujets initialement s&eacute;ron&eacute;gatifs.<br><!--Fin effet--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Chez les sujets non immunis&eacute;s, Varilrix entra&icirc;ne une varicelle att&eacute;nu&eacute;e cliniquement inapparente.</p>
<p>Une protection peut &ecirc;tre obtenue par immunisation active, jusqu'&agrave; 72&nbsp;heures apr&egrave;s l'exposition au virus de la varicelle. </p>
<p>Il est accept&eacute; que la pr&eacute;sence d'anticorps t&eacute;moigne d'une protection. Chez les nourrissons et enfants jusqu'&agrave; l'&acirc;ge de 12&nbsp;ans, le taux de s&eacute;roconversion &eacute;tait sup&eacute;rieur &agrave; 98&nbsp;%, 6&nbsp;semaines apr&egrave;s une dose de vaccin. Chez les enfants vaccin&eacute;s entre 12 et 15&nbsp;mois, les anticorps persistent au moins sept ans apr&egrave;s une dose de vaccin.</p>
<p>Chez les enfants &acirc;g&eacute;s de 12&nbsp;mois &agrave; 6&nbsp;ans, le taux de s&eacute;roconversion &eacute;tait de 100&nbsp;% 6&nbsp;semaines apr&egrave;s une seconde dose de vaccin. Une augmentation importante des titres en anticorps (GMT) a &eacute;t&eacute; observ&eacute;e suite &agrave; l'administration de la seconde dose (augmentation des GMT de 5 &agrave; 26&nbsp;fois par rapport &agrave; la premi&egrave;re dose).</p>
<p>A partir de 13&nbsp;ans, le taux de s&eacute;roconversion atteint 100&nbsp;%, 6&nbsp;semaines apr&egrave;s la seconde dose. 1&nbsp;an apr&egrave;s la vaccination, tous les sujets &eacute;taient s&eacute;ropositifs. </p>
<p>Dans des essais cliniques, la majorit&eacute; des sujets vaccin&eacute;s expos&eacute;s &agrave; des virus sauvages &eacute;taient soit compl&egrave;tement prot&eacute;g&eacute;s contre la varicelle, soit d&eacute;veloppaient une forme plus l&eacute;g&egrave;re de la maladie (nombre r&eacute;duit de v&eacute;sicules, absence de fi&egrave;vre). </p>
<p>Dans une &eacute;tude d'efficacit&eacute; (chez des enfants &acirc;g&eacute;s de 10 &agrave; 30&nbsp;mois suivis pendant 29,3&nbsp;mois), l'efficacit&eacute; protectrice du vaccin a &eacute;t&eacute; de 100&nbsp;% contre les formes communes de varicelle (&gt;=&nbsp;30&nbsp;v&eacute;sicules) et de 88&nbsp;% dans toutes les formes de varicelle (&gt;=&nbsp; 1&nbsp;v&eacute;sicule ou papule).</p><!--Fin phard--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce vaccin ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres vaccins dans la m&ecirc;me seringue.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver au r&eacute;frig&eacute;rateur (entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C).</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;: 
</dt>
<dd>Le vaccin doit &ecirc;tre utilis&eacute; imm&eacute;diatement. Cependant, il a &eacute;t&eacute; d&eacute;montr&eacute; que le vaccin reconstitu&eacute; peut &ecirc;tre conserv&eacute; jusqu'&agrave; 90&nbsp;minutes &agrave; temp&eacute;rature ambiante (environ 25&nbsp;&deg;C) et jusqu'&agrave; 8&nbsp;heures au r&eacute;frig&eacute;rateur (entre +&nbsp;2&nbsp;&deg;C et 8&nbsp;&deg;C).</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Instructions pour la reconstitution du vaccin&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">&Eacute;viter tout contact avec des d&eacute;sinfectants. <br>
</li>
<li type="disc">Pour reconstituer le vaccin, utiliser uniquement l'eau pour pr&eacute;parations injectables fournie dans la seringue pr&eacute;remplie.<br>
</li>
<li type="disc">Injecter la totalit&eacute; du contenu de la seringue pr&eacute;remplie dans le flacon contenant la poudre.<br>
</li>
<li type="disc">Agiter doucement afin de dissoudre compl&egrave;tement la poudre.<br>
</li>
</ul>
</dd>
<dd>La couleur du vaccin reconstitu&eacute; peut varier de jaune orang&eacute; clair &agrave; rose, en raison de variations mineures du pH. </dd>
<dd>Le vaccin reconstitu&eacute; doit &ecirc;tre inspect&eacute; visuellement avant l'injection, afin de d&eacute;tecter la pr&eacute;sence de toute particule &eacute;trang&egrave;re inhabituelle et/ou toute variation de l'aspect physique. </dd>
<dd>Ne pas utiliser le solvant ou le vaccin reconstitu&eacute; s'ils ne sont pas conformes.</dd>
<dd>Injecter le vaccin imm&eacute;diatement apr&egrave;s reconstitution (cf Conditions de conservation).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Administration&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Reprendre la totalit&eacute; du contenu dans la m&ecirc;me seringue fournie et injecter le vaccin par voie sous-cutan&eacute;e.<br>
</li>
<li type="disc">Avant l'injection, attendre l'&eacute;vaporation de l'alcool ou d'autres agents utilis&eacute;s pour la d&eacute;sinfection de la peau, car ils pourraient inactiver les virus att&eacute;nu&eacute;s du vaccin.<br>
</li>
<li type="disc">Injecter le vaccin par voie sous-cutan&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3627722</b>9</font> (2003 r&eacute;v 02.06.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">41.94&nbsp;euros (1&nbsp;flacon + 1&nbsp;seringue).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65&nbsp;% dans les seules indications&nbsp;:</td>
</tr>
<tr>
<td colspan="2">
<ul>
<li type="disc">vaccination post-exposition contre la varicelle dans les 3&nbsp;jours suivant l'exposition &agrave; un patient avec &eacute;ruption chez les adultes (&agrave; partir de l'&acirc;ge de 18&nbsp;ans) immunocomp&eacute;tents sans ant&eacute;c&eacute;dents de varicelle (ou dont l'histoire est douteuse), le contr&ocirc;le de la n&eacute;gativit&eacute; de la s&eacute;rologie &eacute;tant facultatif&nbsp;;<br>
</li>
<li type="disc">vaccination contre la varicelle &agrave; l'entr&eacute;e en premi&egrave;re ann&eacute;e des &eacute;tudes m&eacute;dicales et param&eacute;dicales aux &eacute;tudiants sans ant&eacute;c&eacute;dents de varicelle (ou dont l'histoire est douteuse) et dont la s&eacute;rologie est n&eacute;gative&nbsp;;<br>
</li>
<li type="disc">vaccination contre la varicelle de toute personne sans ant&eacute;c&eacute;dents de varicelle (ou dont l'histoire est douteuse) et dont la s&eacute;rologie est n&eacute;gative, en contact &eacute;troit avec des personnes immunod&eacute;prim&eacute;es. Les sujets vaccin&eacute;s doivent &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute;, en cas de rash g&eacute;n&eacute;ralis&eacute;, d'&eacute;viter les contacts avec les personnes immunod&eacute;prim&eacute;es pendant 10&nbsp;jours&nbsp;;<br>
</li>
<li type="disc">vaccination contre la varicelle dans les 6&nbsp;mois pr&eacute;c&eacute;dant une greffe d'organe solide des enfants candidats receveurs sans ant&eacute;c&eacute;dents de varicelle (ou dont l'histoire est douteuse) et dont la s&eacute;rologie est n&eacute;gative, avec 2&nbsp;doses &agrave; un mois d'intervalle, et en pratiquant une surveillance du taux d'anticorps apr&egrave;s la greffe&nbsp;;<br>
</li>
<li type="disc">vaccination contre la varicelle des adolescents de 12 &agrave; 18&nbsp;ans n'ayant pas d'ant&eacute;c&eacute;dent clinique de varicelle ou dont l'histoire est douteuse&nbsp;; un contr&ocirc;le s&eacute;rologique pr&eacute;alable peut &ecirc;tre pratiqu&eacute; dans ce cas&nbsp;;<br>
</li>
<li type="disc">vaccination contre la varicelle des femmes en &acirc;ge de procr&eacute;er, notamment de celles qui ont un projet de grossesse, et n'ayant pas d'ant&eacute;c&eacute;dent clinique de varicelle&nbsp;; un contr&ocirc;le s&eacute;rologique pr&eacute;alable peut &ecirc;tre pratiqu&eacute; dans ce cas. Toute vaccination contre la varicelle chez une femme en &acirc;ge de procr&eacute;er doit &ecirc;tre pr&eacute;c&eacute;d&eacute;e d'un test n&eacute;gatif de grossesse, une contraception efficace de trois mois est recommand&eacute;e apr&egrave;s chaque dose de vaccin&nbsp;;<br>
</li>
<li type="disc">vaccination contre la varicelle des femmes n'ayant pas d'ant&eacute;c&eacute;dent clinique de varicelle (ou dont l'histoire est douteuse) dans les suites d'une premi&egrave;re grossesse, sous couvert d'une contraception efficace.<br>
</li>
</ul>
</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 84 44. Fax&nbsp;: 01 39 17 84 45<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 39 17 80 16<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

