<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<center><b><font size="7" color="#ff0000">PURIVIST&reg;</font></b></center>
<meta name="version" content="10.5">




<b>&eacute;pinastine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Collyre en solution &agrave; 0,5&nbsp;mg/ml (limpide, incolore)&nbsp;:&nbsp;Flacon de 5&nbsp;ml.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">&Eacute;pinastine&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">2,5&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en &eacute;pinastine&nbsp;: 2,18&nbsp;mg/flacon)</td>
</tr>
</table>
Excipients : &eacute;d&eacute;tate disodique, chlorure de sodium, phosphate monosodique dihydrat&eacute;, hydroxyde de sodium/acide chlorhydrique (pour ajuster le pH), eau purifi&eacute;e. Conservateur&nbsp;: chlorure de benzalkonium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement symptomatique des conjonctivites allergiques saisonni&egrave;res.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La posologie recommand&eacute;e chez l'adulte est de une goutte, deux fois par jour, dans chacun des yeux affect&eacute;s, pendant toute la dur&eacute;e des sympt&ocirc;mes. <br>Il n'existe pas actuellement de donn&eacute;es sur l'utilisation de Purivist au-del&agrave; de 8&nbsp;semaines.<br>Le contenu du flacon reste st&eacute;rile jusqu'&agrave; l'ouverture du syst&egrave;me, qui se fait en vissant le bouchon &agrave; fond afin de perforer l'embout du flacon. Afin de pr&eacute;venir une contamination, &eacute;viter tout contact de l'embout avec une autre surface.<br>En cas de traitement concomitant par d'autres m&eacute;dicaments ophtalmiques, un intervalle minimum de 10&nbsp;minutes doit &ecirc;tre respect&eacute; entre chaque instillation.<br>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Purivist n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les sujets &acirc;g&eacute;s. Les donn&eacute;es de tol&eacute;rance obtenues, apr&egrave;s commercialisation, avec les comprim&eacute;s de chlorhydrate d'&eacute;pinastine (jusqu'&agrave; 20&nbsp;mg, une fois par jour) n'ont pas r&eacute;v&eacute;l&eacute; de probl&egrave;me de s&eacute;curit&eacute; particulier chez les sujets &acirc;g&eacute;s comparativement aux sujets adultes. En cons&eacute;quence, aucune adaptation posologique n'est jug&eacute;e n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents&nbsp;:
</dt>
<dd>Purivist peut &ecirc;tre utilis&eacute; chez les adolescents (&acirc;g&eacute;s de 12&nbsp;ans ou plus) &agrave; la m&ecirc;me posologie que chez les adultes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisants h&eacute;patiques&nbsp;:
</dt>
<dd>Purivist n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les insuffisants h&eacute;patiques. Les donn&eacute;es de tol&eacute;rance obtenues, apr&egrave;s commercialisation, avec les comprim&eacute;s de chlorhydrate d'&eacute;pinastine (jusqu'&agrave; 20&nbsp;mg, une fois par jour) ont indiqu&eacute; que l'incidence des r&eacute;actions ind&eacute;sirables est plus &eacute;lev&eacute;e dans cette population que chez les sujets adultes ayant une fonction h&eacute;patique normale. Toutefois, la dose quotidienne de 10&nbsp;mg de chlorhydrate d'&eacute;pinastine en comprim&eacute; est plus de 100&nbsp;fois sup&eacute;rieure &agrave; la dose quotidienne administr&eacute;e avec Purivist. De plus, la m&eacute;tabolisation de l'&eacute;pinastine est minimale chez l'homme (&lt;&nbsp;10 &nbsp;%). En cons&eacute;quence, aucune adaptation posologique n'est jug&eacute;e n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisants r&eacute;naux&nbsp;:
</dt>
<dd>Purivist n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les insuffisants r&eacute;naux. Les donn&eacute;es de tol&eacute;rance obtenues, apr&egrave;s commercialisation, avec les comprim&eacute;s de chlorhydrate d'&eacute;pinastine (jusqu'&agrave; 20&nbsp;mg, une fois par jour) n'ont fait ressortir aucun probl&egrave;me de s&eacute;curit&eacute; particulier chez les insuffisants r&eacute;naux. En cons&eacute;quence, aucune adaptation posologique n'est jug&eacute;e n&eacute;cessaire.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; l'&eacute;pinastine ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le chlorure de benzalkonium, utilis&eacute; commun&eacute;ment comme conservateur dans les produits ophtalmiques, a &eacute;t&eacute; rapport&eacute; comme pouvant, dans de rares cas, entra&icirc;ner une k&eacute;ratite ponctu&eacute;e et/ou k&eacute;ratopathie ulc&eacute;rative toxique. <br>Le chlorure de benzalkonium pouvant &ecirc;tre absorb&eacute; par les lentilles de contact souples et les colorer, les patients doivent &ecirc;tre avis&eacute;s d'attendre 10-15&nbsp;minutes apr&egrave;s l'instillation de Purivist, avant de mettre des lentilles de contact. Purivist ne doit pas &ecirc;tre administr&eacute; pendant le port de lentilles de contact.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br>Aucune interaction m&eacute;dicamenteuse n'est attendue chez l'homme dans la mesure o&ugrave; les concentrations syst&eacute;miques d'&eacute;pinastine sont extr&ecirc;mement faibles apr&egrave;s instillation oculaire. De plus, l'&eacute;pinastine est excr&eacute;t&eacute;e principalement sous une forme inchang&eacute;e chez l'homme, ce qui indique que le compos&eacute; est peu m&eacute;tabolis&eacute;.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'utilisation d'&eacute;pinastine au cours d'un nombre limit&eacute; de grossesses (11) n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet d&eacute;l&eacute;t&egrave;re de l'&eacute;pinastine sur la grossesse ou pour le foetus/nouveau-n&eacute;. A ce jour, il n'existe aucune autre donn&eacute;e pertinente de nature &eacute;pid&eacute;miologique.</p>
<p>Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la gestation, le d&eacute;veloppement embryonnaire ou foetal, l'accouchement ou le d&eacute;veloppement postnatal (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique).</p>
<p>Purivist ne sera prescrit qu'avec prudence chez la femme enceinte. </p>
<br>
<b>Allaitement :</b>
<br>
<p>L'&eacute;pinastine est excr&eacute;t&eacute;e dans le lait maternel chez le rat, mais on ne sait pas si l'&eacute;pinastine est excr&eacute;t&eacute;e dans le lait maternel humain. En raison du manque de donn&eacute;es, Purivist ne sera prescrit qu'avec prudence chez la femme allaitante. </p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Compte tenu du profil pharmacodynamique, des r&eacute;actions ind&eacute;sirables rapport&eacute;es, et des &eacute;tudes psychom&eacute;triques sp&eacute;cifiques, Purivist n'a aucun effet ou qu'un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br>Si une vision trouble transitoire se produit apr&egrave;s instillation, le patient devra attendre que sa vision redevienne normale avant de conduire un v&eacute;hicule ou d'utiliser une machine.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Durant les essais cliniques, l'incidence globale des r&eacute;actions ind&eacute;sirables d'origine m&eacute;dicamenteuse, apr&egrave;s l'instillation de Purivist, a &eacute;t&eacute; inf&eacute;rieure &agrave; 10&nbsp;%. Aucun effet ind&eacute;sirable grave n'a &eacute;t&eacute; rapport&eacute;. La plupart des effets observ&eacute;s &eacute;taient oculaires et d'intensit&eacute; l&eacute;g&egrave;re. L'effet ind&eacute;sirable le plus fr&eacute;quent a &eacute;t&eacute; une sensation de br&ucirc;lure oculaire (g&eacute;n&eacute;ralement peu intense)&nbsp;; tous les autres &eacute;v&eacute;nements ind&eacute;sirables ont &eacute;t&eacute; rares. <br>Les effets ind&eacute;sirables d&eacute;crits ci-dessous ont &eacute;t&eacute; rapport&eacute;s lors des essais cliniques avec Purivist (fr&eacute;quence&nbsp;: fr&eacute;quent &gt;&nbsp;1/100, &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent &gt;&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;:<br>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: sensation de br&ucirc;lure. <br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: conjonctivite allergique, ptosis, oed&egrave;me conjonctival, hyperh&eacute;mie conjonctivale, s&eacute;cr&eacute;tions, s&eacute;cheresse, irritation ou prurit oculaire, sensibilit&eacute; accrue, photophobie, troubles visuels.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: asthme, irritation nasale, rhinite.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: s&eacute;cheresse buccale, alt&eacute;ration du go&ucirc;t.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: prurit.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Un myosis r&eacute;versible, sans influence sur l'acuit&eacute; visuelle ni sur d'autres param&egrave;tres oculaires, a &eacute;t&eacute; observ&eacute; apr&egrave;s l'instillation de chlorhydrate d'&eacute;pinastine en gouttes oculaires &agrave; 0,3&nbsp;%, 3&nbsp;fois par jour (soit 9&nbsp;fois la dose quotidienne recommand&eacute;e). <br>Purivist, en flacon de 5&nbsp;ml, contient 2,5&nbsp;mg de chlorhydrate d'&eacute;pinastine. Des comprim&eacute;s sont commercialis&eacute;s et utilis&eacute;s en prises quotidiennes uniques allant jusqu'&agrave; 20&nbsp;mg de chlorhydrate d'&eacute;pinastine&nbsp;; de ce fait, une intoxication par ingestion orale du collyre ne devrait pas &ecirc;tre observ&eacute;e, m&ecirc;me si la totalit&eacute; du flacon est aval&eacute;e. <br>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: m&eacute;dicaments ophtalmologiques&nbsp;; d&eacute;congestionnants et antiallergiques&nbsp;; autres antiallergiques (code ATC&nbsp;: S01GX10).</p>
<p>L'&eacute;pinastine est un antagoniste direct des r&eacute;cepteurs &agrave; l'histamine H<small>1</small> &agrave; action locale. Son affinit&eacute; pour les r&eacute;cepteurs &agrave; l'histamine H<small>1</small> est &eacute;lev&eacute;e, et son affinit&eacute; pour les r&eacute;cepteurs &agrave; l'histamine H<small>2</small> est 400&nbsp;fois plus faible. L'&eacute;pinastine poss&egrave;de &eacute;galement une affinit&eacute; pour les r&eacute;cepteurs adr&eacute;nergiques alpha<small>1</small> et alpha<small>2</small> et les r&eacute;cepteurs s&eacute;rotoninergiques 5-HT<small>2</small>. Son affinit&eacute; pour les r&eacute;cepteurs cholinergiques et dopaminergiques et pour divers autres sites r&eacute;cepteurs est faible. L'&eacute;pinastine ne traverse pas la barri&egrave;re h&eacute;matoenc&eacute;phalique&nbsp;; elle n'induit donc pas d'effets ind&eacute;sirables au niveau du syst&egrave;me nerveux central, ce qui signifie qu'elle n'a pas d'action s&eacute;dative.</p>
<p>Apr&egrave;s une application locale dans l'oeil chez l'animal, l'&eacute;pinastine a d&eacute;montr&eacute; une activit&eacute; antihistaminique, un effet modulateur sur l'accumulation des cellules inflammatoires et un effet stabilisant de la membrane mastocytaire. </p>
<p>Les tests de provocation par des allerg&egrave;nes men&eacute;s chez l'homme ont indiqu&eacute; que l'&eacute;pinastine am&eacute;liore les sympt&ocirc;mes oculaires d&eacute;clench&eacute;s par l'exposition de l'oeil &agrave; un antig&egrave;ne. L'effet a &eacute;t&eacute; maintenu pendant au moins 8&nbsp;heures.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration d'une goutte de Purivist dans chaque oeil, deux fois par jour, le pic moyen des concentrations plasmatiques de 0,042&nbsp;ng/ml est obtenu apr&egrave;s deux heures environ. Le volume de distribution de l'&eacute;pinastine est de 417&nbsp;litres, et son taux de fixation aux prot&eacute;ines plasmatiques de 64&nbsp;%. La clairance est estim&eacute;e &agrave; 928&nbsp;ml/min, et la demi-vie terminale d'&eacute;limination plasmatique est de l'ordre de 8&nbsp;heures. Moins de 10&nbsp;% sont m&eacute;tabolis&eacute;s. L'&eacute;pinastine est &eacute;limin&eacute;e principalement par excr&eacute;tion r&eacute;nale et sous forme inchang&eacute;e. L'&eacute;limination r&eacute;nale se fait essentiellement par s&eacute;cr&eacute;tion tubulaire active.</p>
<p>Les &eacute;tudes pr&eacute;cliniques men&eacute;es in vitro et in vivo ont d&eacute;montr&eacute; que l'&eacute;pinastine se fixe &agrave; la m&eacute;lanine et s'accumule dans les tissus oculaires pigment&eacute;s chez le lapin et le singe. Les donn&eacute;es obtenues in vitro indiquent que la liaison &agrave; la m&eacute;lanine est mod&eacute;r&eacute;e et r&eacute;versible.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute;, canc&eacute;rogen&egrave;se, et des fonctions de reproduction, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Conserver le flacon dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</p>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<p>
Apr&egrave;s la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;ouverture du flacon&nbsp;: 4&nbsp;semaines.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3622653</b>1</font> (2003 r&eacute;v 12.08.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">6.86&nbsp;euros (flacon de 5&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 35 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires ALLERGAN FRANCE SAS</b>
<br>4, place de la D&eacute;fense. 92400 Courbevoie<br>T&eacute;l : 01 49 07 83 00. Fax&nbsp;: 01 49 07 83 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

