<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">PROZAC&reg;</font></b></center>
<meta name="version" content="12.10">



</h2>
<a name="nom"></a>
<br>
<b>fluox&eacute;tine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Prozac&nbsp;:</b>
<br>
G&eacute;lule &agrave; 20&nbsp;mg (avec l'impression &laquo;&nbsp;Lilly 3105&nbsp;&raquo;&nbsp;; blanc cass&eacute; et vert)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;14, sous plaquette thermoform&eacute;e. <br>
Solution buvable &agrave; 20&nbsp;mg/5&nbsp;ml (&agrave; l'odeur de menthe&nbsp;; claire, incolore)&nbsp;: &nbsp;Flacon de 70&nbsp;ml, avec pipette doseuse (1&nbsp;dose de 20&nbsp;mg&nbsp;=&nbsp;5&nbsp;ml).<!--Fin forme-->

<b>Prozac Dispersible&nbsp;:</b>
<br>
Comprim&eacute; dispersible s&eacute;cable &agrave; 20&nbsp;mg (forme allong&eacute;e, non enrob&eacute;, pr&eacute;sente une ligne de partage<sup>*</sup> et le marquage &laquo;&nbsp;4400&nbsp;&raquo;&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es.
<sup>*</sup>&nbsp;
									<font size="-1">Peut &ecirc;tre cass&eacute; en deux moiti&eacute;s &eacute;gales.<br>
</font><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Prozac&nbsp;:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">G&eacute;lule&nbsp;:</td><td width="20%" align="right">p g&eacute;lule</td>
</tr>
<tr>
<td align="left">Fluox&eacute;tine&nbsp;(DCI) chlorhydrate exprim&eacute;&nbsp;en&nbsp;fluox&eacute;tine&nbsp;<br>
</td><td align="right">20&nbsp;mg</td>
</tr>
</table>
Excipients : amidon de ma&iuml;s fluide, huile de silicone. Enveloppe de la g&eacute;lule&nbsp;: bleu patent&eacute;&nbsp;V (E&nbsp;131), oxyde de fer jaune (E&nbsp;172), dioxyde de titane (E&nbsp;171), g&eacute;latine. Encre d'impression comestible de qualit&eacute; pharmaceutique, contenant&nbsp;: gomme de laque et oxyde de fer hydrat&eacute; noir (E&nbsp;172).<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution buvable&nbsp;:</td><td width="20%" align="right">p&nbsp;5&nbsp;ml</td>
</tr>
<tr>
<td align="left">Fluox&eacute;tine&nbsp;(DCI) chlorhydrate exprim&eacute;&nbsp;en&nbsp;fluox&eacute;tine&nbsp;<br>
</td><td align="right">20&nbsp;mg</td>
</tr>
</table>
Excipients : acide benzo&iuml;que, saccharose, glyc&eacute;rol, ar&ocirc;me menthe (contenant 0,23&nbsp;% d'alcool), eau purifi&eacute;e.<br>
<p>Teneur en saccharose&nbsp;: 3&nbsp;g/5&nbsp;ml. Ceci doit &ecirc;tre pris en compte chez les patients diab&eacute;tiques.</p>
<br>
<b>Prozac Dispersible&nbsp;:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;&nbsp;:</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Fluox&eacute;tine&nbsp;(DCI) chlorhydrate exprim&eacute;&nbsp;en&nbsp;fluox&eacute;tine&nbsp;<br>
</td><td align="right">20&nbsp;mg</td>
</tr>
</table>
Excipients : cellulose microcristalline, saccharine sodique, mannitol, sorbitol, ar&ocirc;me anis, ar&ocirc;me menthe, silice collo&iuml;dale anhydre, amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute;, st&eacute;arylfumarate de sodium, crospovidone.<br>
<p>Teneur en sorbitol&nbsp;: 6,71&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Adulte&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">&Eacute;pisodes d&eacute;pressifs majeurs (c'est-&agrave;-dire caract&eacute;ris&eacute;s).<br>
</li>
<li type="disc">Troubles obsessionnels compulsifs.<br>
</li>
<li type="disc">Boulimie&nbsp;: en compl&eacute;ment d'une psychoth&eacute;rapie, indiqu&eacute; dans la diminution de la fr&eacute;quence des crises de boulimie et des vomissements ou prise de laxatifs.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant &acirc;g&eacute; de 8&nbsp;ans et plus et adolescent&nbsp;:
</dt>
<dd>&Eacute;pisode d&eacute;pressif majeur (c'est-&agrave;-dire caract&eacute;ris&eacute;) mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re, en cas de non-r&eacute;ponse &agrave; l'issue de 4 &agrave; 6&nbsp;s&eacute;ances de prise en charge psychoth&eacute;rapeutique. Le traitement antid&eacute;presseur ne devrait &ecirc;tre propos&eacute; pour un enfant ou un adolescent souffrant de d&eacute;pression mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re qu'en association &agrave; une prise en charge psychoth&eacute;rapeutique concomitante.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Administration orale.<br>
<div>
<dl>
<dt>
<b>Adulte et sujet &acirc;g&eacute;&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
&Eacute;pisodes d&eacute;pressifs majeurs&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">La posologie recommand&eacute;e est de 20&nbsp;mg/jour. Elle sera revue et adapt&eacute;e si n&eacute;cessaire au cours des 3 &agrave; 4&nbsp;premi&egrave;res semaines du traitement et par la suite si cela est cliniquement justifi&eacute;. Bien que le risque d'effets ind&eacute;sirables augmente avec la dose, la posologie peut &ecirc;tre augment&eacute;e progressivement chez certains patients pr&eacute;sentant une r&eacute;ponse insuffisante &agrave; la posologie de 20&nbsp;mg/jour, jusqu'&agrave; un maximum de 60&nbsp;mg/jour (<span>cf&nbsp;Pharmacodynamie</span>). Les adaptations posologiques seront faites avec prudence et de fa&ccedil;on individuelle, afin de maintenir les patients &agrave; la dose minimale efficace.<br>
</li>
<li type="disc">Les patients pr&eacute;sentant une d&eacute;pression doivent &ecirc;tre trait&eacute;s pendant une dur&eacute;e suffisante d'au moins 6&nbsp;mois afin d'assurer la disparition de leurs sympt&ocirc;mes.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles obsessionnels compulsifs&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">La posologie recommand&eacute;e est de 20&nbsp;mg/jour. Bien qu'il existe un risque accru d'effets ind&eacute;sirables &agrave; des doses sup&eacute;rieures, une augmentation progressive de la posologie peut &ecirc;tre envisag&eacute;e chez certains patients en cas de r&eacute;ponse insuffisante apr&egrave;s deux semaines de traitement &agrave; la posologie de 20&nbsp;mg/jour, jusqu'&agrave; un maximum de 60&nbsp;mg/jour. En l'absence d'am&eacute;lioration dans les 10&nbsp;semaines, le traitement par la fluox&eacute;tine devra &ecirc;tre reconsid&eacute;r&eacute;. Si la r&eacute;ponse th&eacute;rapeutique est favorable, le traitement sera poursuivi et la posologie sera ajust&eacute;e au cas par cas. Bien qu'aucune &eacute;tude n'ait pu apporter de r&eacute;ponse concernant la dur&eacute;e du traitement par la fluox&eacute;tine, les troubles obsessionnels compulsifs constituent une pathologie chronique, il est donc raisonnable de poursuivre le traitement au-del&agrave; de 10&nbsp;semaines chez les patients qui r&eacute;pondent au traitement.<br>
</li>
<li type="disc">L'ajustement de la posologie devra se faire avec pr&eacute;caution, au cas par cas, afin de maintenir le traitement &agrave; la posologie minimale efficace. La n&eacute;cessit&eacute; de poursuivre le traitement devra &ecirc;tre &eacute;valu&eacute;e p&eacute;riodiquement. Certains m&eacute;decins pr&eacute;conisent une psychoth&eacute;rapie comportementale concomitante chez les patients ayant r&eacute;pondu favorablement au traitement m&eacute;dicamenteux.<br>
</li>
<li type="disc">L'efficacit&eacute; &agrave; long terme (plus de 24&nbsp;semaines) n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e dans le traitement des troubles obsessionnels compulsifs.<br>
</li>
</ul>
</dd>
<dd>Co&ucirc;t du traitement journalier : 0,54&nbsp;euro(s) (g&eacute;l)&nbsp;; 0,44&nbsp;euro(s) (sol buv)&nbsp;; 0,37&nbsp;euro(s) (cp).
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Boulimie&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Une posologie de 60&nbsp;mg/jour est recommand&eacute;e.<br>
</li>
<li type="disc">L'efficacit&eacute; &agrave; long terme (plus de 3&nbsp;mois) n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e dans le traitement de la boulimie.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Toutes les indications&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Adulte&nbsp;: <ul>
<li type="disc">La posologie recommand&eacute;e peut &ecirc;tre augment&eacute;e ou diminu&eacute;e. Des posologies sup&eacute;rieures &agrave; 80&nbsp;mg/jour n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es.<br>La fluox&eacute;tine peut &ecirc;tre administr&eacute;e en une seule ou plusieurs prises journali&egrave;res, pendant ou en dehors des repas.<br>
</li>
<li type="disc">En cas d'arr&ecirc;t du traitement, les substances actives persistent dans l'organisme pendant plusieurs semaines. Cela doit &ecirc;tre pris en compte lors de l'instauration ou de l'arr&ecirc;t du traitement. <br>La g&eacute;lule et la solution buvable sont des formes bio&eacute;quivalentes.<br>La g&eacute;lule, le comprim&eacute; dispersible et la solution buvable sont des formes bio&eacute;quivalentes.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: <ul>
<li type="disc">La prudence s'impose en cas d'augmentation de la posologie&nbsp;; la posologie journali&egrave;re ne doit g&eacute;n&eacute;ralement pas exc&eacute;der 40&nbsp;mg. Toutefois, la posologie maximale recommand&eacute;e est de 60&nbsp;mg/jour.<br>
</li>
<li type="disc">Une posologie inf&eacute;rieure &agrave; 20&nbsp;mg/jour ou intermittente (20&nbsp;mg un jour sur deux par exemple) devra &ecirc;tre envisag&eacute;e chez les patients ayant une insuffisance h&eacute;patique (<span>cf&nbsp;Pharmacocin&eacute;tique</span>), ou chez les patients ayant un traitement concomitant susceptible de provoquer une interaction avec la fluox&eacute;tine (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfant &acirc;g&eacute; de 8&nbsp;ans ou plus et adolescent&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
&Eacute;pisode d&eacute;pressif majeur mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Le traitement devrait &ecirc;tre instaur&eacute; et surveill&eacute; sous le contr&ocirc;le d'un m&eacute;decin sp&eacute;cialiste. La dose initiale est de 10&nbsp;mg/jour, soit 2,5&nbsp;ml de Prozac 20&nbsp;mg/5&nbsp;ml, solution buvable.<br>
</li>
<li type="disc">Les ajustements de posologie devront se faire avec pr&eacute;caution, au cas par cas, afin de maintenir le patient &agrave; la posologie minimale efficace.<br>
</li>
<li type="disc">Apr&egrave;s une &agrave; deux semaines de traitement, la posologie peut &ecirc;tre augment&eacute;e &agrave; 20&nbsp;mg/jour. L'exp&eacute;rience au cours des essais cliniques &agrave; des doses sup&eacute;rieures &agrave; 20&nbsp;mg/jour est tr&egrave;s limit&eacute;e. Peu de donn&eacute;es sont disponibles pour des dur&eacute;es de traitement sup&eacute;rieures &agrave; 9&nbsp;semaines.<br>
</li>
<li type="disc">Enfant de faible poids&nbsp;: en raison de concentrations plasmatiques plus &eacute;lev&eacute;es chez les enfants de faible poids, l'effet th&eacute;rapeutique pourrait &ecirc;tre obtenu avec des doses plus faibles (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">Pour les enfants et les adolescents qui r&eacute;pondent au traitement, la n&eacute;cessit&eacute; de poursuivre le traitement au-del&agrave; de 6&nbsp;mois devra &ecirc;tre r&eacute;&eacute;valu&eacute;e. En l'absence de b&eacute;n&eacute;fice clinique dans les 9&nbsp;premi&egrave;res semaines, le traitement doit &ecirc;tre reconsid&eacute;r&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Sympt&ocirc;mes de sevrage &agrave; l'arr&ecirc;t du traitement par Prozac&nbsp;: </b>
</dt>
<dd>L'arr&ecirc;t brutal du traitement doit &ecirc;tre &eacute;vit&eacute;. Lors de l'arr&ecirc;t du traitement par Prozac, la dose doit &ecirc;tre progressivement diminu&eacute;e sur une dur&eacute;e d'au moins une &agrave; deux semaines, afin de limiter le risque de r&eacute;actions de sevrage (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>). Si des sympt&ocirc;mes insupportables apparaissent lors de la diminution de la dose ou &agrave; l'arr&ecirc;t du traitement, le retour &agrave; la dose pr&eacute;c&eacute;demment prescrite peut &ecirc;tre envisag&eacute;. Le m&eacute;decin pourra ensuite reprendre la diminution de la dose, mais &agrave; un rythme plus progressif.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la fluox&eacute;tine ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Inhibiteurs de la monoamine oxydase (IMAO)&nbsp;: <br>Des r&eacute;actions graves, parfois fatales, ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant un traitement associant un ISRS (inhibiteur s&eacute;lectif de la recapture de la s&eacute;rotonine) avec un IMAO (inhibiteur de la monoamine oxydase) et chez des patients ayant d&eacute;but&eacute; un traitement par IMAO qui avaient r&eacute;cemment interrompu leur traitement par ISRS. Le traitement par la fluox&eacute;tine ne peut &ecirc;tre instaur&eacute; que deux semaines apr&egrave;s l'arr&ecirc;t d'un IMAO non s&eacute;lectif.<br>Certains patients ont pr&eacute;sent&eacute; un tableau &eacute;vocateur d'un syndrome s&eacute;rotoninergique (pouvant ressembler et &ecirc;tre diagnostiqu&eacute; comme un syndrome malin des neuroleptiques). La cyproheptadine ou le dantrol&egrave;ne peut &ecirc;tre utile chez ces patients. La symptomatologie d'une interaction m&eacute;dicamenteuse avec un IMAO comprend&nbsp;: hyperthermie, rigidit&eacute;, myoclonies, troubles du syst&egrave;me nerveux autonome avec risques de variations rapides des fonctions vitales, troubles neuropsychiques comprenant confusion, irritabilit&eacute; et agitation importante pouvant &eacute;voluer vers un d&eacute;lire et un coma.<br>Par cons&eacute;quent, la fluox&eacute;tine est contre-indiqu&eacute;e en association avec un IMAO non s&eacute;lectif. De m&ecirc;me, un d&eacute;lai d'au moins 5&nbsp;semaines est n&eacute;cessaire entre l'arr&ecirc;t du traitement par la fluox&eacute;tine et l'instauration d'un traitement par IMAO. Si la fluox&eacute;tine a &eacute;t&eacute; prescrite de fa&ccedil;on chronique et/ou &agrave; de fortes doses, un d&eacute;lai plus long doit &ecirc;tre envisag&eacute;.<br>L'association de la fluox&eacute;tine &agrave; un IMAO r&eacute;versible n'est pas recommand&eacute;e. Cependant, le traitement par la fluox&eacute;tine peut &ecirc;tre initi&eacute; le jour suivant l'arr&ecirc;t du traitement par IMAO r&eacute;versible (par exemple le moclob&eacute;mide).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
Utilisation chez l'enfant et l'adolescent de moins de 18&nbsp;ans&nbsp;: 
</dt>
<dd>Des comportements de type suicidaire (tentatives de suicide et id&eacute;es suicidaires) et de type hostile (principalement agressivit&eacute;, comportement d'opposition et col&egrave;re) ont &eacute;t&eacute; plus fr&eacute;quemment observ&eacute;s au cours des &eacute;tudes cliniques chez les enfants et adolescents trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux trait&eacute;s par placebo. Prozac ne devrait &ecirc;tre utilis&eacute; chez les enfants et les adolescents &acirc;g&eacute;s de 8 &agrave; 18&nbsp;ans que dans le traitement d'un &eacute;pisode d&eacute;pressif majeur (c'est-&agrave;-dire caract&eacute;ris&eacute;) mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re. Prozac est d&eacute;conseill&eacute; dans toute autre indication. Si, en cas de n&eacute;cessit&eacute; clinique, la d&eacute;cision de traiter est n&eacute;anmoins prise, le patient devra faire l'objet d'une surveillance attentive pour d&eacute;tecter l'apparition de sympt&ocirc;mes suicidaires. De plus, les donn&eacute;es de tol&eacute;rance &agrave; long terme chez les enfants et les adolescents, dont les effets sur la croissance, la maturation sexuelle et le d&eacute;veloppement cognitif, &eacute;motionnel et comportemental sont limit&eacute;es (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</dd>
<dd>Dans une &eacute;tude clinique de 19&nbsp;semaines, un ralentissement de la courbe de croissance et de la courbe de poids a &eacute;t&eacute; observ&eacute; chez les enfants et les adolescents trait&eacute;s par la fluox&eacute;tine (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Un effet sur la taille adulte finale n'a pas &eacute;t&eacute; &eacute;tabli. La possibilit&eacute; d'un retard pubertaire ne peut &ecirc;tre &eacute;cart&eacute;e (<span>cf&nbsp;Effets ind&eacute;sirables</span><span>, S&eacute;curit&eacute; pr&eacute;clinique</span>). La croissance et le d&eacute;veloppement pubertaire (taille, poids et stade de Tanner) doivent donc faire l'objet d'un suivi pendant et apr&egrave;s le traitement par fluox&eacute;tine. En cas de ralentissement de la croissance ou du d&eacute;veloppement pubertaire, l'avis d'un p&eacute;diatre doit &ecirc;tre envisag&eacute;.</dd>
<dd>Dans les &eacute;tudes cliniques men&eacute;es en p&eacute;diatrie, des cas d'&eacute;pisodes maniaques et hypomaniaques ont &eacute;t&eacute; fr&eacute;quemment rapport&eacute;s (<span>cf&nbsp;Effets ind&eacute;sirables</span>). En cons&eacute;quence, une surveillance r&eacute;guli&egrave;re est recommand&eacute;e afin de d&eacute;tecter la survenue d'un &eacute;pisode maniaque ou hypomaniaque. Le traitement par la fluox&eacute;tine doit &ecirc;tre interrompu chez tout patient pr&eacute;sentant les premiers signes de manie ou d'hypomanie.</dd>
<dd>Il est essentiel que le m&eacute;decin prescripteur discute de fa&ccedil;on approfondie des risques et des b&eacute;n&eacute;fices du traitement avec l'enfant ou l'adolescent et/ou ses parents.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Rash et r&eacute;actions allergiques&nbsp;: 
</dt>
<dd>Des rashs, des r&eacute;actions anaphylacto&iuml;des et des manifestations syst&eacute;miques progressives, parfois graves (impliquant la peau, les reins, le foie ou les poumons) ont &eacute;t&eacute; rapport&eacute;s. D&egrave;s l'apparition d'un rash ou de toute autre manifestation allergique pour laquelle aucune autre &eacute;tiologie n'a pu &ecirc;tre identifi&eacute;e, l'arr&ecirc;t de la fluox&eacute;tine s'impose.</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
Convulsions&nbsp;: 
</dt>
<dd>Lors d'un traitement antid&eacute;presseur, il existe un risque de convulsion. Par cons&eacute;quent, comme avec d'autres antid&eacute;presseurs, le traitement par la fluox&eacute;tine doit &ecirc;tre instaur&eacute; avec pr&eacute;caution chez les patients ayant des ant&eacute;c&eacute;dents d'&eacute;pilepsie. Le traitement doit &ecirc;tre interrompu chez tout patient pr&eacute;sentant une crise d'&eacute;pilepsie ou une augmentation de la fr&eacute;quence de celles-ci. La fluox&eacute;tine doit &ecirc;tre &eacute;vit&eacute;e chez les patients pr&eacute;sentant une &eacute;pilepsie instable&nbsp;; une surveillance &eacute;troite s'impose chez les patients pr&eacute;sentant une &eacute;pilepsie contr&ocirc;l&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Manie&nbsp;: 
</dt>
<dd>Les antid&eacute;presseurs doivent &ecirc;tre utilis&eacute;s avec prudence chez les patients ayant des ant&eacute;c&eacute;dents de manie/hypomanie. Comme avec tous les antid&eacute;presseurs, le traitement par la fluox&eacute;tine doit &ecirc;tre interrompu chez les patients pr&eacute;sentant un &eacute;tat maniaque.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fonction h&eacute;patique/r&eacute;nale&nbsp;: 
</dt>
<dd>La fluox&eacute;tine est largement m&eacute;tabolis&eacute;e par le foie et &eacute;limin&eacute;e par les reins. Une posologie inf&eacute;rieure &agrave; 20&nbsp;mg/jour ou intermittente (un jour sur deux par exemple) est recommand&eacute;e lors d'une insuffisance h&eacute;patique.</dd>
<dd>Chez les patients souffrant d'insuffisance r&eacute;nale s&eacute;v&egrave;re (GFR &lt;&nbsp;10&nbsp;ml/min), n&eacute;cessitant une dialyse, et trait&eacute;s par la fluox&eacute;tine &agrave; la posologie de 20&nbsp;mg/jour pendant 2&nbsp;mois, aucune diff&eacute;rence des concentrations plasmatiques de fluox&eacute;tine ou norfluox&eacute;tine n'a &eacute;t&eacute; observ&eacute;e par rapport aux contr&ocirc;les r&eacute;alis&eacute;s chez des patients avec une fonction r&eacute;nale normale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cardiopathie&nbsp;: 
</dt>
<dd>Aucune anomalie de conduction entra&icirc;nant un bloc cardiaque n'a &eacute;t&eacute; observ&eacute;e sur les ECG r&eacute;alis&eacute;s chez 312&nbsp;patients ayant re&ccedil;u de la fluox&eacute;tine dans des &eacute;tudes cliniques en double aveugle. Cependant, l'exp&eacute;rience clinique &eacute;tant limit&eacute;e chez les patients pr&eacute;sentant une cardiopathie aigu&euml;, la prudence est recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Perte de poids&nbsp;: 
</dt>
<dd>Une perte de poids peut survenir chez les patients trait&eacute;s par la fluox&eacute;tine, mais cet amaigrissement est g&eacute;n&eacute;ralement proportionnel au poids corporel initial.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Diab&egrave;te&nbsp;: 
</dt>
<dd>Chez les patients diab&eacute;tiques, la glyc&eacute;mie peut &ecirc;tre perturb&eacute;e lors d'un traitement par ISRS. Des hypoglyc&eacute;mies au cours du traitement et des hyperglyc&eacute;mies &agrave; l'arr&ecirc;t du traitement par la fluox&eacute;tine ont &eacute;t&eacute; rapport&eacute;es. La posologie de l'insuline et/ou du traitement antidiab&eacute;tique oral devra &eacute;ventuellement &ecirc;tre ajust&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Suicide/id&eacute;es suicidaires ou aggravation clinique&nbsp;: 
</dt>
<dd>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'autoagression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative. L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.</dd>
<dd>Les autres troubles psychiatriques dans lesquels Prozac est prescrit peuvent &eacute;galement &ecirc;tre associ&eacute;s &agrave; un risque accru de comportement suicidaire. De plus, ces troubles peuvent &ecirc;tre associ&eacute;s &agrave; un &eacute;pisode d&eacute;pressif majeur. Les m&ecirc;mes pr&eacute;cautions d'emploi que celles mentionn&eacute;es pour les patients souffrant d'&eacute;pisodes d&eacute;pressifs majeurs devront donc &ecirc;tre appliqu&eacute;es aux patients pr&eacute;sentant d'autres troubles psychiatriques.</dd>
<dd>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25&nbsp;ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo. Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose. Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Akathisie/agitation psychomotrice&nbsp;:
</dt>
<dd>L'utilisation de la fluox&eacute;tine peut entra&icirc;ner l'apparition d'une akathisie, caract&eacute;ris&eacute;e par une agitation per&ccedil;ue comme d&eacute;plaisante ou p&eacute;nible et par le besoin d'&ecirc;tre toujours en mouvement, auquel s'associe souvent une incapacit&eacute; &agrave; rester assis ou debout tranquillement. Ces sympt&ocirc;mes surviennent plut&ocirc;t au cours des premi&egrave;res semaines de traitement. L'augmentation des doses peut &ecirc;tre pr&eacute;judiciable pour les patients qui d&eacute;veloppent ces sympt&ocirc;mes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sympt&ocirc;mes de sevrage observ&eacute;s &agrave; l'arr&ecirc;t du traitement par ISRS&nbsp;:
</dt>
<dd>Les sympt&ocirc;mes de sevrage &agrave; l'arr&ecirc;t du traitement sont fr&eacute;quents, particuli&egrave;rement lorsque l'arr&ecirc;t est brutal (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Dans les essais cliniques, les effets ind&eacute;sirables &agrave; l'arr&ecirc;t du traitement touchaient environ 60&nbsp;% des patients dans chacun des deux groupes trait&eacute;s par la fluox&eacute;tine ou par placebo. Ces effets ind&eacute;sirables &eacute;taient s&eacute;v&egrave;res dans 17&nbsp;% des cas du groupe fluox&eacute;tine et 12&nbsp;% des cas du groupe placebo.</dd>
<dd>Le risque de sympt&ocirc;mes de sevrage peut d&eacute;pendre de plusieurs facteurs, dont la dur&eacute;e du traitement, la posologie, ainsi que le rythme de diminution de la posologie. Les r&eacute;actions les plus fr&eacute;quentes rapport&eacute;es &eacute;taient les suivantes&nbsp;: sensations vertigineuses, troubles sensoriels (incluant paresth&eacute;sies), troubles du sommeil (incluant insomnies et r&ecirc;ves intenses), asth&eacute;nie, agitation ou anxi&eacute;t&eacute;, naus&eacute;es et/ou vomissements, tremblements et c&eacute;phal&eacute;es. Ces sympt&ocirc;mes sont g&eacute;n&eacute;ralement d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, mais peuvent &ecirc;tre d'intensit&eacute; s&eacute;v&egrave;re chez certains patients. Ils apparaissent habituellement dans les tout premiers jours suivant l'arr&ecirc;t du traitement. Ils sont g&eacute;n&eacute;ralement spontan&eacute;ment r&eacute;solutifs et disparaissent habituellement en 2&nbsp;semaines, m&ecirc;me si, chez certains patients, ils peuvent se prolonger (2-3&nbsp;mois ou plus). Il est donc conseill&eacute; de diminuer la posologie de Prozac progressivement, sur une dur&eacute;e d'au moins une &agrave; deux semaines, selon les besoins du patient (<span>cf&nbsp;Posologie et Mode d'administration</span>&nbsp;: Sympt&ocirc;mes de sevrage &agrave; l'arr&ecirc;t du traitement par Prozac).</dd>
</dl>
</div>
<div>
<dl>
<dt>
H&eacute;morragie&nbsp;: 
</dt>
<dd>Des cas de saignements cutan&eacute;s &agrave; type d'ecchymoses et de purpura ont &eacute;t&eacute; rapport&eacute;s au cours des traitements par ISRS. Les ecchymoses ont &eacute;t&eacute; rapport&eacute;es comme un effet ind&eacute;sirable peu fr&eacute;quent lors d'un traitement par la fluox&eacute;tine. D'autres manifestations h&eacute;morragiques (telles que les h&eacute;morragies gyn&eacute;cologiques, les saignements gastro-intestinaux et autres saignements cutan&eacute;o-muqueux) ont rarement &eacute;t&eacute; signal&eacute;es. Une attention particuli&egrave;re est recommand&eacute;e chez les patients trait&eacute;s par ISRS, surtout chez ceux trait&eacute;s simultan&eacute;ment par des anticoagulants oraux, par des m&eacute;dicaments agissant sur la fonction plaquettaire (tels que les antipsychotiques atypiques comme la clozapine, les ph&eacute;nothiazines, la plupart des antid&eacute;presseurs tricycliques, l'acide ac&eacute;tylsalicylique et les AINS) ou par d'autres m&eacute;dicaments susceptibles d'augmenter le risque de saignement, ainsi que chez les patients ayant des ant&eacute;c&eacute;dents d'anomalies de l'h&eacute;mostase.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;lectroconvulsivoth&eacute;rapie (ECT)&nbsp;: 
</dt>
<dd>Quelques cas rares de prolongation de crises convulsives ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par la fluox&eacute;tine et ECT, une prudence particuli&egrave;re est donc recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Millepertuis&nbsp;: 
</dt>
<dd>Une augmentation des effets s&eacute;rotoninergiques constituant un syndrome s&eacute;rotoninergique peut survenir lors de l'association des ISRS avec le millepertuis (Hypericum perforatum).</dd>
<dd>Un syndrome s&eacute;rotoninergique ou des &eacute;v&eacute;nements de type syndrome malin des neuroleptiques ont &eacute;t&eacute; rarement rapport&eacute;s au cours d'un traitement par la fluox&eacute;tine, particuli&egrave;rement lors de l'association avec d'autres m&eacute;dicaments s&eacute;rotoninergiques (parmi lesquels le L-tryptophane) et/ou avec des neuroleptiques. Ces syndromes pouvant engager le pronostic vital du patient, le traitement par la fluox&eacute;tine doit &ecirc;tre interrompu si de tels &eacute;v&eacute;nements apparaissent (caract&eacute;ris&eacute;s par la pr&eacute;sence concomitante de sympt&ocirc;mes tels que hyperthermie, rigidit&eacute;, myoclonie, dysfonctionnement du syst&egrave;me nerveux autonome avec possible fluctuation rapide des constantes vitales, modification de l'&eacute;tat mental avec syndrome confusionnel, irritabilit&eacute;, agitation importante &eacute;voluant vers un d&eacute;lire et coma) et un traitement symptomatique d'appoint doit &ecirc;tre instaur&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Comprim&eacute; dispersible&nbsp;: Ce m&eacute;dicament contient du sorbitol. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au fructose (maladie h&eacute;r&eacute;ditaire rare).<br>
</li>
<li type="disc">Solution buvable&nbsp;: Ce m&eacute;dicament contient du saccharose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au fructose, un syndrome de malabsorption du glucose et du galactose, ou un d&eacute;ficit en sucrase-isomaltase.<br>
</li>
</ul>
</dd>
</dl>
</div>
<p>
</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Les &eacute;tudes d'interactions n'ont &eacute;t&eacute; r&eacute;alis&eacute;es que chez l'adulte.<br>
</li>
<li type="disc">Demi-vie&nbsp;: les longues demi-vies de la fluox&eacute;tine et de la norfluox&eacute;tine doivent &ecirc;tre prises en compte (<span>cf&nbsp;Pharmacocin&eacute;tique</span>) lors des interactions m&eacute;dicamenteuses pharmacodynamiques et pharmacocin&eacute;tiques (par exemple lors du changement d'un traitement par la fluox&eacute;tine par un autre traitement antid&eacute;presseur).<br>
</li>
<li type="disc">Inhibiteurs de la monoamine oxydase&nbsp;: <span>cf&nbsp;Contre-indications</span>.<br>
</li>
</ul>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">IMAO-A&nbsp;: <span>cf&nbsp;Contre-indications</span>.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">IMAO-B (s&eacute;l&eacute;giline)&nbsp;: risque de syndrome s&eacute;rotoninergique. Une surveillance clinique est recommand&eacute;e.<br>
</li>
<li type="disc">Ph&eacute;nyto&iuml;ne&nbsp;: des modifications des concentrations plasmatiques ont &eacute;t&eacute; observ&eacute;es lors de l'association de la phenyto&iuml;ne &agrave; la fluox&eacute;tine. Dans certains cas, des signes de toxicit&eacute; sont apparus. Ceci doit &ecirc;tre pris en compte lors de la surveillance clinique du patient et du contr&ocirc;le des concentrations plasmatiques de ph&eacute;nyto&iuml;ne.<br>
</li>
<li type="disc">M&eacute;dicaments s&eacute;rotoninergiques&nbsp;: l'administration concomitante de m&eacute;dicaments s&eacute;rotoninergiques (tels que le tramadol, les triptans) peut augmenter le risque de syndrome s&eacute;rotoninergique. L'utilisation concomitante des triptans entra&icirc;ne un risque suppl&eacute;mentaire de vasoconstriction art&eacute;rielle coronaire et d'hypertension art&eacute;rielle.<br>
</li>
<li type="disc">Lithium et tryptophane&nbsp;: des syndromes s&eacute;rotoninergiques ayant &eacute;t&eacute; rapport&eacute;s lors de la prise concomitante d'ISRS avec le lithium ou le tryptophane, la prudence s'impose lors d'une utilisation concomitante de fluox&eacute;tine avec ces m&eacute;dicaments. Une surveillance m&eacute;dicale plus &eacute;troite et plus fr&eacute;quente s'impose en cas d'association de la fluox&eacute;tine avec le lithium.<br>
</li>
<li type="disc">Isoenzyme&nbsp;CYP2D6&nbsp;: le m&eacute;tabolisme de la fluox&eacute;tine (comme celui des antid&eacute;presseurs tricycliques et autres antid&eacute;presseurs s&eacute;lectifs de la s&eacute;rotonine) d&eacute;pend du CYP2D6&nbsp;; un traitement concomitant avec des m&eacute;dicaments d&eacute;pendant de ce m&ecirc;me syst&egrave;me enzymatique est donc susceptible d'entra&icirc;ner des interactions m&eacute;dicamenteuses. Le traitement associant des m&eacute;dicaments principalement m&eacute;tabolis&eacute;s par cette isoenzyme doit &ecirc;tre initi&eacute; ou ajust&eacute; &agrave; la dose minimale efficace lorsque l'indice th&eacute;rapeutique de ce type de m&eacute;dicaments est &eacute;troit (cas de la fl&eacute;ca&iuml;ne, l'enca&iuml;nide, la carbamaz&eacute;pine et les antid&eacute;presseurs tricycliques). Cette pr&eacute;caution s'impose &eacute;galement si la fluox&eacute;tine a &eacute;t&eacute; prise au cours des 5&nbsp;semaines pr&eacute;c&eacute;dentes.<br>
</li>
<li type="disc">Anticoagulants oraux&nbsp;: une perturbation des effets anticoagulants (biologiques et/ou cliniques), variable selon les cas mais entra&icirc;nant une augmentation des saignements, a rarement &eacute;t&eacute; rapport&eacute;e lors de l'administration concomitante de fluox&eacute;tine et d'anticoagulants oraux. Un bilan de la coagulation (taux de prothrombine et INR) doit &ecirc;tre r&eacute;alis&eacute; chez les patients recevant de la warfarine lors de l'initiation ou de l'arr&ecirc;t du traitement par la fluox&eacute;tine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>&nbsp;: H&eacute;morragies).<br>
</li>
<li type="disc">&Eacute;lectroconvulsivoth&eacute;rapie (ECT)&nbsp;: de rares cas de crises convulsives prolong&eacute;es ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par la fluox&eacute;tine et recevant une ECT. La prudence s'impose chez ces patients.<br>
</li>
<li type="disc">Alcool&nbsp;: au cours de tests sp&eacute;cifiques, la fluox&eacute;tine n'a pas entra&icirc;n&eacute; d'&eacute;l&eacute;vation de l'alcool&eacute;mie ou d'augmentation des effets de l'alcool. Toutefois, l'alcool est d&eacute;conseill&eacute; lors d'un traitement par ISRS.<br>
</li>
<li type="disc">Millepertuis&nbsp;: une augmentation des effets s&eacute;rotoninergiques, tel qu'un syndrome s&eacute;rotoninergique, peut survenir lors de la prise concomitante d'ISRS et de pr&eacute;parations contenant du millepertuis (Hypericum perforatum).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Quelques &eacute;tudes &eacute;pid&eacute;miologiques sugg&egrave;rent une augmentation du risque de malformations cardiovasculaires associ&eacute;es &agrave; l'utilisation de la fluox&eacute;tine pendant le premier trimestre de la grossesse. Le m&eacute;canisme n'est pas connu. Globalement, les donn&eacute;es sugg&egrave;rent que le risque d'avoir un enfant avec une malformation cardiovasculaire suite &agrave; une exposition maternelle &agrave; la fluox&eacute;tine est d'environ 2/100, alors que le taux attendu pour ce type de malformations est approximativement de 1/100 dans la population g&eacute;n&eacute;rale.</p>
<p>Des donn&eacute;es &eacute;pid&eacute;miologiques sugg&egrave;rent que l'utilisation d'ISRS pendant la grossesse, en particulier en fin de grossesse, pourrait augmenter le risque d'hypertension pulmonaire persistante (HTAP) du nouveau-n&eacute;. Le risque observ&eacute; a &eacute;t&eacute; d'environ 5&nbsp;cas pour 1000&nbsp;grossesses. Dans la population g&eacute;n&eacute;rale, le risque d'HTAP est de 1 &agrave; 2&nbsp;cas pour 1000&nbsp;grossesses. De plus, bien que la fluox&eacute;tine puisse &ecirc;tre utilis&eacute;e au cours de la grossesse, une prudence particuli&egrave;re est conseill&eacute;e notamment en fin de grossesse ou juste avant l'accouchement, en raison d'autres effets rapport&eacute;s chez les nouveau-n&eacute;s tels que&nbsp;: irritabilit&eacute;, tremblements, hypotonie, pleurs persistants, difficult&eacute;s de succion ou trouble du sommeil.</p>
<p>Ces sympt&ocirc;mes peuvent &ecirc;tre le signe d'effets s&eacute;rotoninergiques ou d'un syndrome de sevrage. Le d&eacute;lai d'apparition ou la dur&eacute;e de ces sympt&ocirc;mes peuvent &ecirc;tre li&eacute;s &agrave; la longue demi-vie de la fluox&eacute;tine (4-6&nbsp;jours) et de son m&eacute;tabolite actif, la norfluox&eacute;tine (4-16&nbsp;jours).</p>
<br>
<b>Allaitement :</b>
<br>
<p>La fluox&eacute;tine et son m&eacute;tabolite la norfluox&eacute;tine sont s&eacute;cr&eacute;t&eacute;s dans le lait maternel. Des &eacute;v&eacute;nements ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s chez des enfants allait&eacute;s par des m&egrave;res trait&eacute;es par la fluox&eacute;tine. Si un traitement par la fluox&eacute;tine s'av&egrave;re n&eacute;cessaire, l'arr&ecirc;t de l'allaitement doit &ecirc;tre envisag&eacute;. Cependant, si l'allaitement est poursuivi, la dose minimale efficace de fluox&eacute;tine devra &ecirc;tre prescrite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Bien qu'il ait &eacute;t&eacute; d&eacute;montr&eacute; que la fluox&eacute;tine n'affecte pas les performances psychomotrices chez des volontaires sains, tout m&eacute;dicament psychoactif peut entra&icirc;ner une diminution de l'attention et des capacit&eacute;s de r&eacute;action. Il convient donc de pr&eacute;venir de ce risque les conducteurs de v&eacute;hicules et les utilisateurs de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables peuvent diminuer en intensit&eacute; et en fr&eacute;quence lors de la poursuite du traitement et ne n&eacute;cessitent g&eacute;n&eacute;ralement pas l'arr&ecirc;t du traitement.<br>Comme pour tous les ISRS, les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s&nbsp;:<br>
<div>
<dl>
<dt>
Troubles g&eacute;n&eacute;raux&nbsp;: 
</dt>
<dd>R&eacute;actions allergiques (telles que prurit, rash, urticaire, r&eacute;action anaphylacto&iuml;de, vascularite, maladie s&eacute;rique, oed&egrave;me de Quincke&nbsp;: <span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>), tremblements, syndrome s&eacute;rotoninergique, photosensibilit&eacute; et tr&egrave;s rarement &eacute;ryth&egrave;me polymorphe pouvant &eacute;voluer en syndrome de Stevens-Johnson ou en &eacute;rythrodermie bulleuse avec &eacute;pidermolyse (syndrome de Lyell).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Appareil digestif&nbsp;: 
</dt>
<dd>Troubles gastro-intestinaux (tels que diarrh&eacute;e, naus&eacute;es, vomissements, dyspepsie, dysphagie, dysgueusie), bouche s&egrave;che. Rares anomalies des fonctions h&eacute;patiques. Tr&egrave;s rares cas d'h&eacute;patite idiosyncrasique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syst&egrave;me nerveux&nbsp;: 
</dt>
<dd>C&eacute;phal&eacute;es, troubles du sommeil (r&ecirc;ves anormaux, insomnie, somnolence...), sensations vertigineuses, anorexie, fatigue, euphorie, mouvements anormaux transitoires (tics, ataxie, tremblements, myoclonies), convulsions et, rarement, agitation psychomotrice/akathisie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Tr&egrave;s rares cas de syndromes s&eacute;rotoninergiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles psychiatriques&nbsp;: 
</dt>
<dd>Hallucinations, r&eacute;action maniaque, confusion, agitation, anxi&eacute;t&eacute; et sympt&ocirc;mes associ&eacute;s (tels que la nervosit&eacute;), troubles de la concentration et du cours de la pens&eacute;e (tels que la d&eacute;personnalisation), attaques de panique, pens&eacute;es et comportement suicidaires (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), ces sympt&ocirc;mes pouvant &ecirc;tre dus &agrave; la maladie elle-m&ecirc;me.</dd>
<dd>Des cas d'id&eacute;es et de comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s durant le traitement par fluox&eacute;tine ou peu apr&egrave;s son arr&ecirc;t (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Appareil urog&eacute;nital&nbsp;: 
</dt>
<dd>R&eacute;tention urinaire, pollakiurie. Troubles sexuels (&eacute;jaculation retard&eacute;e ou an&eacute;jaculation, anorgasmie), priapisme, galactorrh&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles divers&nbsp;: 
</dt>
<dd>Alop&eacute;cie, b&acirc;illements, troubles de la vision (tels que vision trouble, mydriases), sudation excessive, vasodilatation, arthralgie, myalgie, hypotension orthostatique, ecchymoses.</dd>
<dd>D'autres manifestations h&eacute;morragiques (telles qu'h&eacute;morragies gyn&eacute;cologiques, saignements gastro-intestinaux et autres saignements cutan&eacute;omuqueux) ont rarement &eacute;t&eacute; rapport&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>&nbsp;: H&eacute;morragies).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyponatr&eacute;mie&nbsp;: 
</dt>
<dd>De rares cas d'hyponatr&eacute;mie (dont certains avec des concentrations inf&eacute;rieures &agrave; 110&nbsp;mmol/l) ont &eacute;t&eacute; rapport&eacute;s et semblent r&eacute;versibles &agrave; l'arr&ecirc;t du traitement par la fluox&eacute;tine. Certains cas pourraient &ecirc;tre li&eacute;s &agrave; un syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique. La plupart des cas ont &eacute;t&eacute; d&eacute;crits chez des patients &acirc;g&eacute;s et chez des patients prenant des diur&eacute;tiques ou hypovol&eacute;miques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syst&egrave;me respiratoire&nbsp;: 
</dt>
<dd>Pharyngite, dyspn&eacute;e. De rares atteintes pulmonaires (dont des processus inflammatoires de diff&eacute;rents types histologiques et/ou une fibrose) ont &eacute;t&eacute; rapport&eacute;es. La dyspn&eacute;e peut &ecirc;tre le seul sympt&ocirc;me avant-coureur.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fractures osseuses&nbsp;:
</dt>
<dd>Des &eacute;tudes &eacute;pid&eacute;miologiques, r&eacute;alis&eacute;es principalement chez des patients &acirc;g&eacute;s de 50&nbsp;ans et plus, montrent un risque accru de fractures osseuses chez les patients recevant des inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS) ou des antid&eacute;presseurs tricycliques (TCAs). Le m&eacute;canisme conduisant &agrave; ce risque est inconnu.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sympt&ocirc;mes de sevrage observ&eacute;s &agrave; l'arr&ecirc;t d'un traitement par la fluox&eacute;tine&nbsp;:
</dt>
<dd>L'arr&ecirc;t du traitement par la fluox&eacute;tine induit fr&eacute;quemment des sympt&ocirc;mes de sevrage. Les r&eacute;actions le plus fr&eacute;quemment rapport&eacute;es sont les suivantes&nbsp;: sensations vertigineuses, troubles sensoriels (incluant paresth&eacute;sie), troubles du sommeil (incluant insomnies et r&ecirc;ves intenses), asth&eacute;nie, agitation ou anxi&eacute;t&eacute;, naus&eacute;es et/ou vomissements, tremblements et c&eacute;phal&eacute;es. G&eacute;n&eacute;ralement, ces sympt&ocirc;mes sont d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et sont spontan&eacute;ment r&eacute;solutifs, bien qu'ils puissent &ecirc;tre d'intensit&eacute; s&eacute;v&egrave;re et/ou se prolonger chez certains patients (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Il est donc conseill&eacute; de diminuer progressivement les doses lorsque le traitement par Prozac n'est plus n&eacute;cessaire (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;: 
</dt>
<dd>Des comportements de type suicidaire (tentatives de suicide et id&eacute;es suicidaires) et de type hostile ont &eacute;t&eacute; plus fr&eacute;quemment observ&eacute;s au cours des &eacute;tudes cliniques chez les enfants et adolescents trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux trait&eacute;s par placebo.</dd>
<dd>La tol&eacute;rance de la fluox&eacute;tine n'a pas &eacute;t&eacute; &eacute;valu&eacute;e de fa&ccedil;on syst&eacute;matique au-del&agrave; de 19&nbsp;semaines de traitement.</dd>
<dd>Dans les &eacute;tudes cliniques men&eacute;es en p&eacute;diatrie, des cas de r&eacute;actions maniaques, incluant manie et hypomanie, ont &eacute;t&eacute; rapport&eacute;s (2,6&nbsp;% dans le groupe des patients trait&eacute;s par la fluox&eacute;tine versus 0&nbsp;% dans le groupe placebo), conduisant &agrave; un arr&ecirc;t du traitement dans la majorit&eacute; des cas. Ces patients ne pr&eacute;sentaient pas d'ant&eacute;c&eacute;dents d'&eacute;pisodes hypomaniaques/maniaques.</dd>
<dd>Dans une &eacute;tude clinique de 19&nbsp;semaines, les enfants et les adolescents trait&eacute;s par la fluox&eacute;tine ont pr&eacute;sent&eacute; un ralentissement de la courbe de croissance et de la courbe de poids (en moyenne, -&nbsp;1,1&nbsp;cm en taille [p&nbsp;= 0,004] et -&nbsp;1,1&nbsp;kg en poids [p&nbsp;=&nbsp;0,008] versus le groupe placebo). Des cas isol&eacute;s de retard de croissance ont &eacute;galement &eacute;t&eacute; rapport&eacute;s au cours de l'exp&eacute;rience clinique.</dd>
<dd>Des cas isol&eacute;s d'effets ind&eacute;sirables sugg&eacute;rant des retards de maturation sexuelle ou une dysfonction sexuelle ont &eacute;t&eacute; rapport&eacute;s au cours de l'exp&eacute;rience clinique en p&eacute;diatrie (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</dd>
<dd>Dans les &eacute;tudes cliniques en p&eacute;diatrie, le traitement par la fluox&eacute;tine a &eacute;t&eacute; associ&eacute; &agrave; une diminution des taux de phosphatases alcalines.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les cas de surdosage &agrave; la fluox&eacute;tine seule sont habituellement d'&eacute;volution peu s&eacute;v&egrave;re.<br>Les sympt&ocirc;mes retrouv&eacute;s sont&nbsp;: naus&eacute;es, vomissements, convulsions, troubles cardiovasculaires allant des arythmies asymptomatiques &agrave; l'arr&ecirc;t cardiaque, atteinte pulmonaire et troubles du syst&egrave;me nerveux central pouvant aller de l'agitation jusqu'au coma. Les cas de d&eacute;c&egrave;s attribu&eacute;s au surdosage par la fluox&eacute;tine seule ont &eacute;t&eacute; extr&ecirc;mement rares. Une surveillance cardiaque et des fonctions vitales est recommand&eacute;e en compl&eacute;ment d'un traitement symptomatique. Il n'existe pas d'antidote sp&eacute;cifique de la fluox&eacute;tine.<br>Les techniques de diur&egrave;se forc&eacute;e, de dialyse, d'h&eacute;moperfusion et d'exsanguinotransfusion sont probablement sans b&eacute;n&eacute;fice pour le patient. Le charbon activ&eacute;, qui peut &ecirc;tre utilis&eacute; avec le sorbitol, peut s'av&eacute;rer aussi, voire plus efficace qu'un traitement &eacute;m&eacute;tique ou un lavage gastrique. La prise en charge du surdosage doit tenir compte de la possibilit&eacute; d'une poly-intoxication m&eacute;dicamenteuse. Une surveillance m&eacute;dicale prolong&eacute;e peut s'av&eacute;rer n&eacute;cessaire chez les patients ayant pris des quantit&eacute;s excessives d'antid&eacute;presseurs tricycliques et trait&eacute;s ou ayant &eacute;t&eacute; r&eacute;cemment trait&eacute;s par la fluox&eacute;tine.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Antid&eacute;presseurs/inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (code ATC&nbsp;: N06AB03).</p>
<p>La fluox&eacute;tine est un inhibiteur s&eacute;lectif de la recapture de la s&eacute;rotonine, et c'est probablement ce qui explique son m&eacute;canisme d'action.</p>
<p>La fluox&eacute;tine n'a pratiquement pas d'affinit&eacute; pour les autres r&eacute;cepteurs tels que les r&eacute;cepteurs alpha<small>1</small>, alpha<small>2</small> et &szlig;-adr&eacute;nergiques, dopaminergiques, histaminergiques<small>1</small> (H<small>1</small>), muscariniques et les r&eacute;cepteurs de l'acide gamma-aminobutyrique (GABA).</p>
<div>
<dl>
<dt>
&Eacute;pisode d&eacute;pressif majeur&nbsp;:
</dt>
<dd>Des &eacute;tudes cliniques contr&ocirc;l&eacute;es, versus placebo et comparateur actif, ont &eacute;t&eacute; r&eacute;alis&eacute;es chez des patients pr&eacute;sentant un diagnostic d'&eacute;pisode d&eacute;pressif majeur. Selon l'&eacute;chelle de d&eacute;pression Hamilton (HAM-D), la fluox&eacute;tine s'est montr&eacute;e significativement plus efficace que le placebo. Dans ces &eacute;tudes, la fluox&eacute;tine a montr&eacute; un taux de r&eacute;ponse (d&eacute;fini par une diminution de 50&nbsp;% du score de l'HAM-D) et de r&eacute;mission significativement sup&eacute;rieur, comparativement au placebo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Relation effet-dose&nbsp;:
</dt>
<dd>Dans les &eacute;tudes &agrave; dose fixe chez des patients souffrant d'&eacute;pisode d&eacute;pressif majeur, on observe une courbe dose-r&eacute;ponse aplatie qui n'&eacute;voque aucun avantage en termes d'efficacit&eacute; &agrave; utiliser des doses sup&eacute;rieures aux doses recommand&eacute;es. Toutefois, l'exp&eacute;rience clinique montre que l'augmentation posologique peut &ecirc;tre b&eacute;n&eacute;fique pour certains patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Trouble obsessionnel compulsif&nbsp;:
</dt>
<dd>Dans les &eacute;tudes cliniques r&eacute;alis&eacute;es &agrave; court terme (moins de 24&nbsp;semaines), la fluox&eacute;tine s'est montr&eacute;e significativement plus efficace que le placebo. Un effet th&eacute;rapeutique &agrave; la posologie de 20&nbsp;mg/jour a &eacute;t&eacute; d&eacute;montr&eacute;&nbsp;; cependant, il a &eacute;t&eacute; observ&eacute; que des posologies sup&eacute;rieures (40 &agrave; 60&nbsp;mg/jour) donnaient un taux de r&eacute;ponse sup&eacute;rieur. Les &eacute;tudes cliniques r&eacute;alis&eacute;es &agrave; long terme (trois &eacute;tudes &agrave; court terme en phase d'extension et une &eacute;tude portant sur la pr&eacute;vention de la rechute) n'ont pas confirm&eacute; une efficacit&eacute; &agrave; long terme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Boulimie&nbsp;:
</dt>
<dd>Au cours des &eacute;tudes cliniques &agrave; court terme (moins de 16&nbsp;semaines) r&eacute;alis&eacute;es chez des patients trait&eacute;s en ambulatoire et r&eacute;pondant aux crit&egrave;res diagnostiques du DSM-III-R de boulimie, la fluox&eacute;tine &agrave; la posologie de 60&nbsp;mg/jour s'est montr&eacute;e significativement plus efficace que le placebo dans la r&eacute;duction des hyperphagies boulimiques et des vomissements ou prise de laxatifs. Cependant, aucune conclusion ne peut &ecirc;tre &eacute;tablie sur le maintien de l'efficacit&eacute; &agrave; long terme.</dd>
<dd>Deux &eacute;tudes versus placebo ont &eacute;t&eacute; men&eacute;es chez des patientes souffrant de trouble dysphorique pr&eacute;menstruel d&eacute;fini selon les crit&egrave;res diagnostiques du DSM-IV. Les patientes incluses pr&eacute;sentaient des sympt&ocirc;mes d'intensit&eacute; suffisamment s&eacute;v&egrave;re pour entra&icirc;ner une d&eacute;t&eacute;rioration de leurs activit&eacute;s socioprofessionnelles ainsi que de leur relation avec autrui. Les patientes sous traitement contraceptif oral &eacute;taient exclues de l'&eacute;tude. Dans la premi&egrave;re &eacute;tude, une posologie continue de 20&nbsp;mg/jour a &eacute;t&eacute; utilis&eacute;e pendant une p&eacute;riode de 6&nbsp;cycles et une am&eacute;lioration des crit&egrave;res principaux d'efficacit&eacute; (irritabilit&eacute;, anxi&eacute;t&eacute; et dysphorie) a &eacute;t&eacute; observ&eacute;e. Dans la seconde &eacute;tude, une posologie intermittente (20&nbsp;mg/jour pendant 14&nbsp;jours) pendant la phase lut&eacute;ale a &eacute;t&eacute; utilis&eacute;e pendant une p&eacute;riode de 3&nbsp;cycles et une am&eacute;lioration des crit&egrave;res principaux d'efficacit&eacute; (score du &laquo;&nbsp;Daily Record of Severity of Problems&nbsp;&raquo;) a &eacute;t&eacute; observ&eacute;e. Toutefois, ces &eacute;tudes ne permettent pas de conclure sur l'efficacit&eacute; et sur la dur&eacute;e appropri&eacute;e du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;pisodes d&eacute;pressifs majeurs (enfants et adolescents)&nbsp;:
</dt>
<dd>Des &eacute;tudes cliniques versus placebo ont &eacute;t&eacute; conduites chez les enfants et adolescents &acirc;g&eacute;s de 8&nbsp;ans et plus. Lors de deux &eacute;tudes pivots court terme, Prozac &agrave; la dose de 20&nbsp;mg a &eacute;t&eacute; significativement plus efficace versus placebo, tel que mesur&eacute; par la r&eacute;duction des scores CDRS-R totaux (Childhood Depression Rating Scale-Revised) et des scores CGI-I (Clinical Global Impression of Improvement). Dans les deux &eacute;tudes, lors de trois diff&eacute;rentes &eacute;valuations effectu&eacute;es par des p&eacute;dopsychiatres, les patients r&eacute;pondaient aux crit&egrave;res d'un &eacute;tat d&eacute;pressif majeur mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re (crit&egrave;res DSM-III ou DSM-IV). L'efficacit&eacute; observ&eacute;e dans les &eacute;tudes cliniques r&eacute;alis&eacute;es avec la fluox&eacute;tine pourrait &ecirc;tre li&eacute;e &agrave; l'inclusion d'une population s&eacute;lective de patients (patients qui n'ont pas pr&eacute;sent&eacute; de gu&eacute;rison spontan&eacute;e sur une p&eacute;riode de 3 &agrave; 5&nbsp;semaines et dont la d&eacute;pression a perdur&eacute; malgr&eacute; une surveillance &eacute;troite). Les donn&eacute;es d'efficacit&eacute; et de tol&eacute;rance au-del&agrave; de 9&nbsp;semaines sont limit&eacute;es. G&eacute;n&eacute;ralement, l'efficacit&eacute; de la fluox&eacute;tine a &eacute;t&eacute; mod&eacute;r&eacute;e.</dd>
<dd>Les taux de r&eacute;ponse (le crit&egrave;re principal, d&eacute;fini par une diminution de 30&nbsp;% du score CDRS-R) ont d&eacute;montr&eacute; une diff&eacute;rence statistiquement significative dans une des deux &eacute;tudes pivots (58&nbsp;% pour la fluox&eacute;tine versus 32&nbsp;% pour le placebo, p = 0,013, et 65&nbsp;% pour la fluox&eacute;tine versus 54&nbsp;% pour le placebo, p = 0,093). Dans ces deux &eacute;tudes, la variation moyenne des scores CDRS-R au cours de l'essai a &eacute;t&eacute; de 20 pour la fluox&eacute;tine versus 11 pour le placebo, p = 0,002, et 22 pour la fluox&eacute;tine versus 15 pour le placebo, p &lt;&nbsp;0,001.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>La fluox&eacute;tine est bien absorb&eacute;e apr&egrave;s administration orale. La biodisponibilit&eacute; n'est pas modifi&eacute;e par la prise alimentaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>La liaison de la fluox&eacute;tine aux prot&eacute;ines plasmatiques est &eacute;lev&eacute;e (environ 95&nbsp;%). La fluox&eacute;tine est largement distribu&eacute;e (volume de distribution&nbsp;: 20-40&nbsp;l/kg). Les concentrations plasmatiques &agrave; l'&eacute;quilibre sont obtenues apr&egrave;s plusieurs semaines d'administration. Les concentrations plasmatiques &agrave; l'&eacute;quilibre apr&egrave;s une administration prolong&eacute;e sont similaires aux concentrations observ&eacute;es apr&egrave;s 4 ou 5&nbsp;semaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>La fluox&eacute;tine a un profil pharmacocin&eacute;tique non lin&eacute;aire avec un effet de premier passage h&eacute;patique. La concentration plasmatique maximale est g&eacute;n&eacute;ralement atteinte 6 &agrave; 8&nbsp;heures apr&egrave;s l'administration. La fluox&eacute;tine est largement m&eacute;tabolis&eacute;e par le CYP2D6. La fluox&eacute;tine est principalement m&eacute;tabolis&eacute;e au niveau h&eacute;patique et donne lieu par d&eacute;m&eacute;thylation au m&eacute;tabolite actif, la norfluox&eacute;tine (d&eacute;m&eacute;thylfluox&eacute;tine).</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>La demi-vie d'&eacute;limination de la fluox&eacute;tine est de 4 &agrave; 6&nbsp;jours et celle de la norfluox&eacute;tine est de 4 &agrave; 16&nbsp;jours. Ces longues demi-vies entra&icirc;nent une persistance du produit dans l'organisme pendant 5 &agrave; 6&nbsp;semaines apr&egrave;s l'arr&ecirc;t du traitement. L'&eacute;limination se fait principalement (environ 60&nbsp;%) par voie r&eacute;nale. La fluox&eacute;tine est s&eacute;cr&eacute;t&eacute;e dans le lait maternel.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations &agrave; risque&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: les param&egrave;tres pharmacocin&eacute;tiques ne sont pas modifi&eacute;s chez le sujet &acirc;g&eacute; en bonne sant&eacute; comparativement au sujet jeune.<br>
</li>
<li type="disc">Enfant et adolescent&nbsp;: la concentration moyenne en fluox&eacute;tine est approximativement 2&nbsp;fois plus &eacute;lev&eacute;e chez les enfants que chez les adolescents, celle de la norfluox&eacute;tine est 1,5&nbsp;fois plus &eacute;lev&eacute;e chez les enfants que chez les adolescents. Les concentrations plasmatiques &agrave; l'&eacute;quilibre varient avec le poids corporel de l'enfant et sont plus &eacute;lev&eacute;es chez les enfants de faible poids (<span>cf&nbsp;Posologie et Mode d'administration</span>). Comme chez les adultes, la fluox&eacute;tine et la norfluox&eacute;tine s'accumulent largement apr&egrave;s prise orale r&eacute;p&eacute;t&eacute;e&nbsp;; les concentrations &agrave; l'&eacute;quilibre ont &eacute;t&eacute; atteintes en 3 &agrave; 4&nbsp;semaines de traitement quotidien.<br>
</li>
<li type="disc">Insuffisant h&eacute;patique&nbsp;: en cas d'insuffisance h&eacute;patique (cirrhose alcoolique), les demi-vies de la fluox&eacute;tine et de la norfluox&eacute;tine sont augment&eacute;es&nbsp;; elles peuvent atteindre respectivement 7 et 12&nbsp;jours. Une posologie plus faible ou moins fr&eacute;quente doit &ecirc;tre envisag&eacute;e.<br>
</li>
<li type="disc">Insuffisant r&eacute;nal&nbsp;: apr&egrave;s administration unique de fluox&eacute;tine chez des patients ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re, mod&eacute;r&eacute;e ou totale (anurie), les param&egrave;tres pharmacocin&eacute;tiques ne sont pas modifi&eacute;s comparativement au sujet sain. Toutefois, apr&egrave;s administrations r&eacute;p&eacute;t&eacute;es, une augmentation du plateau des concentrations plasmatiques &agrave; l'&eacute;quilibre peut &ecirc;tre observ&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Au cours des tests in vitro ou chez l'animal, aucun effet canc&eacute;rog&egrave;ne ou mutag&egrave;ne n'a &eacute;t&eacute; mis en &eacute;vidence.</p>
<p>Dans une &eacute;tude de toxicologie chez l'animal juv&eacute;nile, l'administration d'une dose de 30&nbsp;mg/kg/jour de chlorhydrate de fluox&eacute;tine chez de jeunes rats &laquo;&nbsp;CD&nbsp;&raquo; &acirc;g&eacute;s de 21 &agrave; 90&nbsp;jours a conduit &agrave; une d&eacute;g&eacute;n&eacute;rescence et une n&eacute;crose testiculaire irr&eacute;versible, une vacuolisation de l'&eacute;pith&eacute;lium &eacute;pididymaire, une immaturit&eacute; et une inactivit&eacute; de l'appareil femelle reproducteur ainsi qu'&agrave; une diminution de la fertilit&eacute;. Des retards de maturation sexuelle sont apparus chez les m&acirc;les (10 et 30&nbsp;mg/kg/jour) et les femelles (30&nbsp;mg/kg/jour). La port&eacute;e de ces donn&eacute;es pour l'homme est inconnue. Des rats recevant une dose de 30&nbsp;mg/kg ont de plus pr&eacute;sent&eacute; des longueurs de f&eacute;mur inf&eacute;rieures &agrave; celles observ&eacute;es dans le groupe contr&ocirc;le, une d&eacute;g&eacute;n&eacute;rescence, une n&eacute;crose et une r&eacute;g&eacute;n&eacute;ration des muscles squelettiques.</p>
<p>A la dose de 10&nbsp;mg/kg/jour chez l'animal, les taux plasmatiques obtenus ont &eacute;t&eacute; approximativement, pour la fluox&eacute;tine, de 0,8 &agrave; 8,8&nbsp;fois sup&eacute;rieurs et, pour la norfluox&eacute;tine, de 3,6 &agrave; 23,2&nbsp;fois sup&eacute;rieurs &agrave; ceux habituellement observ&eacute;s chez des patients en p&eacute;diatrie.</p>
<p>A la dose de 3&nbsp;mg/kg/jour, les taux plasmatiques obtenus chez l'animal ont &eacute;t&eacute;, approximativement, pour la fluox&eacute;tine, de 0,04 &agrave; 0,5&nbsp;fois sup&eacute;rieurs et, pour la norfluox&eacute;tine, de 0,3 &agrave; 2,1&nbsp;fois sup&eacute;rieurs &agrave; ceux habituellement observ&eacute;s chez des patients en p&eacute;diatrie.</p>
<p>Une &eacute;tude conduite chez les souriceaux a montr&eacute; que l'inhibition du transporteur de la s&eacute;rotonine g&ecirc;ne la croissance osseuse. Il n'y a pas de donn&eacute;es sur la r&eacute;versibilit&eacute; ou non de l'effet. Ces r&eacute;sultats sembleraient &ecirc;tre &eacute;tay&eacute;s par des donn&eacute;es cliniques.</p>
<p>Une autre &eacute;tude chez les souriceaux trait&eacute;s de l'&acirc;ge de 4 &agrave; 21&nbsp;jours a montr&eacute; que l'inhibition du transporteur de la s&eacute;rotonine avait des effets prolong&eacute;s sur le comportement. Il n'y a pas de donn&eacute;e sur la r&eacute;versibilit&eacute; de cet effet. La pertinence clinique de cette donn&eacute;e n'a pas &eacute;t&eacute; &eacute;tablie.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation de la g&eacute;lule&nbsp;:
</dt>
<dd>3&nbsp;ans. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e de conservation de la solution buvable et du comprim&eacute;&nbsp;: 
</dt>
<dd>2&nbsp;ans. </dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p>
<div>
<dl>
<dt>
Solution buvable&nbsp;: 
</dt>
<dd>A conserver dans le flacon d'origine &agrave; l'abri de la lumi&egrave;re.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3310095</b>7</font> (1988, RCP r&eacute;v 14.10.2010) 14&nbsp;g&eacute;l.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3360420</b>2</font> (1993, RCP r&eacute;v 14.10.2010) sol&nbsp;buv.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3450531</b>7</font> (1998, RCP r&eacute;v 29.09.2010) 28&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">7.58&nbsp;euros (14&nbsp;g&eacute;lules).</td>
</tr>
<tr valign="top">
<td></td><td>6.14&nbsp;euros (flacon de 70&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>10.49&nbsp;euros (28&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 65&nbsp;% (g&eacute;lule) ou Remb S&eacute;c soc &agrave; 65&nbsp;% sur la base du TFR&nbsp;: 6,14&nbsp;euro(s) (1&nbsp;fl 20&nbsp;mg/5&nbsp;ml), 10,49&nbsp;euro(s) (28&nbsp;cp 20&nbsp;mg) dans les seules indications suivantes&nbsp;: &laquo;&nbsp;&Eacute;pisodes d&eacute;pressifs majeurs (c'est-&agrave;-dire caract&eacute;ris&eacute;s) chez l'adulte&nbsp;&raquo; et &laquo;&nbsp;Troubles obsessionnels compulsifs chez l'adulte&nbsp;&raquo;.</p>
</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>LILLY FRANCE SAS</b>
<br>13, rue Pag&egrave;s. 92158 Suresnes cdx<br>Standard : T&eacute;l : 01 55 49 34 34<br>Info m&eacute;dic/Pharmacovigilance :<br>T&eacute;l : 01 55 49 32 51 ou N&deg; Vert : 08 00 00 36 36<br>Fax : 01 55 49 33 07<br>Logistique produits :<br>T&eacute;l : 01 55 49 33 21. Fax : 01 55 49 34 85<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.lilly.fr">http://www.lilly.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

