<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">MONOCRIXO&reg;&nbsp;LP une&nbsp;prise&nbsp;quotidienne</font></b></center>
<meta name="version" content="8.3">




<b>tramadol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
G&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e &agrave; 100&nbsp;mg (turquoise), &agrave; 150&nbsp;mg (turquoise et blanche) ou &agrave; 200&nbsp;mg (turquoise et transparente)&nbsp;: &nbsp;Bo&icirc;tes de 15, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p g&eacute;lule</td>
</tr>
<tr>
<td align="left">Tramadol&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">150&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">200&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				cellulose microcristalline, st&eacute;arate de saccharose, hypromellose, talc, polysorbate&nbsp;80, dispersion de polyacrylate &agrave; 30&nbsp;% (Eudragit NE 30D), sim&eacute;ticone, st&eacute;arate de magn&eacute;sium. Enveloppe de la g&eacute;lule&nbsp;: indigotine (E&nbsp;132), dioxyde de titane (E&nbsp;171), g&eacute;latine.<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement des douleurs mod&eacute;r&eacute;es &agrave; s&eacute;v&egrave;res.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les g&eacute;lules de Monocrixo doivent &ecirc;tre administr&eacute;es toutes les 24&nbsp;heures.<br>Les g&eacute;lules doivent &ecirc;tre aval&eacute;es enti&egrave;res avec un verre d'eau sans &ecirc;tre m&acirc;ch&eacute;es.<br>Comme pour tous les antalgiques, la posologie de tramadol devra &ecirc;tre adapt&eacute;e &agrave; l'intensit&eacute; de la douleur et &agrave; la r&eacute;ponse individuelle de chaque patient. La posologie adapt&eacute;e est celle qui soulage la douleur pendant 24&nbsp;heures sans avoir d'effet ind&eacute;sirable ou avec des effets ind&eacute;sirables d'un niveau acceptable.<br>Pour les patients trait&eacute;s auparavant par le tramadol &agrave; lib&eacute;ration imm&eacute;diate, leur dose totale quotidienne doit &ecirc;tre calcul&eacute;e, et le traitement doit &ecirc;tre initi&eacute; avec la dose de Monocrixo la plus proche. La posologie doit &ecirc;tre augment&eacute;e lentement afin de diminuer au maximum l'apparition d'effets ind&eacute;sirables transitoires.<br>Monocrixo ne doit en aucun cas &ecirc;tre administr&eacute; pendant une dur&eacute;e sup&eacute;rieure &agrave; celle absolument n&eacute;cessaire (voir &eacute;galement Mises en garde/Pr&eacute;cautions d'emploi). Si, compte tenu de la nature et de la s&eacute;v&eacute;rit&eacute; de la maladie, un traitement r&eacute;p&eacute;t&eacute; ou au long cours par le tramadol est n&eacute;cessaire, il convient alors de proc&eacute;der &agrave; une surveillance soigneuse et r&eacute;guli&egrave;re (en intercalant si possible des pauses th&eacute;rapeutiques) en vue de v&eacute;rifier si la poursuite du traitement est vraiment n&eacute;cessaire.<br>La dose quotidienne totale de tramadol ne doit pas d&eacute;passer 400&nbsp;mg, sauf circonstances cliniques particuli&egrave;res.<br>Co&ucirc;t du traitement journalier : 0,45 &agrave; 0,74&nbsp;euro(s).
<div>
<dl>
<dt>
Posologie pour les groupes de patients particuliers&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Adulte et enfant de plus de 12&nbsp;ans&nbsp;:<br>La posologie initiale habituelle est de 1&nbsp; g&eacute;lule de 100 ou 200&nbsp;mg par jour. Si cette posologie n'est pas efficace, elle doit &ecirc;tre augment&eacute;e jusqu'&agrave; ce qu'un soulagement de la douleur soit obtenu.<br>
</li>
<li type="disc">Personne &acirc;g&eacute;e&nbsp;: <br>Les patients &acirc;g&eacute;s de moins de 75&nbsp;ans ayant une fonction h&eacute;patique et r&eacute;nale normale peuvent recevoir la m&ecirc;me dose que les adultes. Chez les patients &acirc;g&eacute;s de plus de 75&nbsp;ans, la demi-vie du tramadol est augment&eacute;e. Pour ces patients, une adaptation posologique peut &ecirc;tre requise. Si la posologie est augment&eacute;e, l'&eacute;tat du patient doit &ecirc;tre &eacute;troitement surveill&eacute;.<br>
</li>
<li type="disc">Insuffisant r&eacute;nal&nbsp;: <br>L'&eacute;limination du tramadol peut &ecirc;tre retard&eacute;e. Le tramadol n'est pas recommand&eacute; pour des patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp; 30&nbsp;ml/min)&nbsp;; cf Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
<li type="disc">Insuffisant h&eacute;patique&nbsp;: <br>Le tramadol est contre-indiqu&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (cf &eacute;galement Contre-indications). Chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e, le tramadol n'est pas recommand&eacute; (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Enfant de moins de 12&nbsp;ans&nbsp;: <br>Ce m&eacute;dicament n'est pas recommand&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue au tramadol ou &agrave; l'un des excipients (cf la liste des excipients en Composition).<br>
</li>
<li type="disc">Intoxication aigu&euml; par l'alcool, les m&eacute;dicaments hypnotiques, les analg&eacute;siques centraux, les opio&iuml;des ou les psychotropes.<br>
</li>
<li type="disc">Patients trait&eacute;s simultan&eacute;ment ou qui ont &eacute;t&eacute; trait&eacute;s dans les 14&nbsp;jours pr&eacute;c&eacute;dents par des inhibiteurs de la monoamine-oxydase (cf Interactions).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">&Eacute;pilepsie non contr&ocirc;l&eacute;e par un traitement (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Allaitement, si un traitement au long cours est n&eacute;cessaire (cf Grossesse/Allaitement).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Le tramadol n'est pas recommand&eacute; chez les patients pr&eacute;sentant une insuffisance respiratoire s&eacute;v&egrave;re, une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re et chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e.<br>
</li>
<li type="disc">Le tramadol n'est pas adapt&eacute; au traitement de substitution chez les patients pr&eacute;sentant une d&eacute;pendance aux opio&iuml;des. Bien qu'agoniste des opio&iuml;des, le tramadol ne peut pas corriger les sympt&ocirc;mes de sevrage de la morphine.<br>
</li>
<li type="disc">Des cas de convulsions ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant du tramadol aux doses recommand&eacute;es. Le risque de convulsions est accru si les doses de tramadol d&eacute;passent la limite sup&eacute;rieure de la dose quotidienne recommand&eacute;e (400&nbsp;mg). Des convulsions ont &eacute;galement &eacute;t&eacute; rapport&eacute;es chez des patients trait&eacute;s par le tramadol et susceptibles de pr&eacute;senter des convulsions ou recevant d'autres traitements qui abaissent le seuil &eacute;pileptog&egrave;ne, en particulier les inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine, les antid&eacute;presseurs tricycliques, les antipsychotiques, les analg&eacute;siques centraux ou les anesth&eacute;siques locaux (cf Interactions). Les patients &eacute;pileptiques contr&ocirc;l&eacute;s par un traitement ou les patients susceptibles de pr&eacute;senter des convulsions ne devront &ecirc;tre trait&eacute;s par le tramadol qu'en cas de n&eacute;cessit&eacute; absolue.<br>
</li>
<li type="disc">L'utilisation concomitante des agonistes-antagonistes opio&iuml;des (nalbuphine, bupr&eacute;norphine, pentazocine) n'est pas recommand&eacute;e (cf Interactions).<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Le tramadol devra &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;dispos&eacute;s aux crises d'&eacute;pilepsie, ou pr&eacute;sentant des troubles biliaires, chez les patients d&eacute;pendants aux opio&iuml;des et chez les patients pr&eacute;sentant un traumatisme cr&acirc;nien, une alt&eacute;ration de l'&eacute;tat de conscience sans cause &eacute;vidente, des troubles respiratoires d'origine centrale ou des troubles de la fonction respiratoire, ou une &eacute;l&eacute;vation de la pression intracr&acirc;nienne.<br>
</li>
<li type="disc">Aux doses th&eacute;rapeutiques, le tramadol peut entra&icirc;ner des sympt&ocirc;mes de sevrage. Le tramadol pr&eacute;sente un faible potentiel de d&eacute;pendance. Lors d'une utilisation au long cours, une tol&eacute;rance et une d&eacute;pendance psychique et physique peuvent appara&icirc;tre. Chez les patients pr&eacute;sentant une tendance &agrave; la toxicomanie ou &agrave; la d&eacute;pendance, le traitement devra &ecirc;tre de courte dur&eacute;e et sous stricte surveillance m&eacute;dicale.<br>
</li>
<li type="disc">Des sympt&ocirc;mes de sevrage, analogues &agrave; ceux not&eacute;s lors d'un sevrage des opiac&eacute;s, peuvent survenir, tels que agitation, anxi&eacute;t&eacute;, nervosit&eacute;, insomnie, hyperkin&eacute;sie, tremblements et sympt&ocirc;mes gastro-intestinaux.<br>
</li>
<li type="disc">Aux doses recommand&eacute;es, le tramadol est peu susceptible d'induire une d&eacute;pression respiratoire cliniquement pertinente. La prudence devra cependant &ecirc;tre de rigueur en cas d'administration de tramadol aux patients pr&eacute;sentant une d&eacute;pression respiratoire ou une s&eacute;cr&eacute;tion bronchique excessive et chez les patients recevant &eacute;galement des d&eacute;presseurs du syst&egrave;me nerveux central.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">IMAO non s&eacute;lectifs&nbsp;: risque d'apparition d'un syndrome s&eacute;rotoninergique&nbsp;: diarrh&eacute;e, tachycardie, sueurs, tremblements, confusion, voire coma.<br>
</li>
<li type="disc">IMAO s&eacute;lectifs A, par extrapolation &agrave; partir des IMAO non s&eacute;lectifs&nbsp;: risque d'apparition d'un syndrome s&eacute;rotoninergique&nbsp;: diarrh&eacute;e, tachycardie, sueurs, tremblements, confusion, voire coma.<br>
</li>
<li type="disc">IMAO s&eacute;lectifs B&nbsp;: manifestations d'excitation centrale &eacute;voquant un syndrome s&eacute;rotoninergique&nbsp;: diarrh&eacute;e, tachycardie, sueurs, tremblements, confusion, voire coma.<br>
</li>
</ul>
<br>En cas de traitement r&eacute;cent avec des IMAO, un d&eacute;lai de 2&nbsp;semaines doit &ecirc;tre respect&eacute; avant la mise en route d'un traitement par le tramadol (cf Contre-indications)
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcool&nbsp;: majoration par l'alcool de l'effet s&eacute;datif des analg&eacute;siques morphiniques. L'effet sur la vigilance peut rendre la conduite de v&eacute;hicules et l'utilisation de machines dangereuses. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
<li type="disc">Carbamaz&eacute;pine et autres inducteurs enzymatiques&nbsp;: risque de diminution de l'effet antalgique et de sa dur&eacute;e d&ucirc; &agrave; la diminution des concentrations plasmatiques du tramadol.<br>
</li>
<li type="disc">Agonistes-antagonistes opio&iuml;des (bupr&eacute;norphine, nalbuphine, pentazocine)&nbsp;: diminution de l'effet antalgique par blocage comp&eacute;titif des r&eacute;cepteurs, avec risque d'apparition d'un syndrome de sevrage.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Des cas isol&eacute;s de syndrome s&eacute;rotoninergique en rapport avec l'association de tramadol &agrave; d'autres m&eacute;dicaments s&eacute;rotoninergiques tels que les inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (IRS) et les triptans ont &eacute;t&eacute; rapport&eacute;s. Le syndrome s&eacute;rotoninergique se manifeste entre autres par les signes suivants&nbsp;: confusion, agitation, fi&egrave;vre, sueurs, ataxie, hyperr&eacute;flexie, myoclonies et diarrh&eacute;e. La n&eacute;cessit&eacute; d'un traitement m&eacute;dicamenteux d&eacute;pend de la nature et de la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes.<br>
</li>
<li type="disc">Autres d&eacute;riv&eacute;s morphiniques (comprenant les m&eacute;dicaments antitussifs et les traitements de substitution), benzodiaz&eacute;pines et barbituriques&nbsp;: risque major&eacute; de d&eacute;pression respiratoire pouvant &ecirc;tre fatale en cas de surdosage.<br>
</li>
<li type="disc">Autres d&eacute;presseurs du syst&egrave;me nerveux central, tels qu'autres d&eacute;riv&eacute;s morphiniques (y compris antitussifs et traitements de substitution), anxiolytiques, hypnotiques, antid&eacute;presseurs s&eacute;datifs, antihistaminiques s&eacute;datifs, neuroleptiques, antihypertenseurs centraux, thalidomide et baclof&egrave;ne&nbsp;: majoration de la d&eacute;pression centrale. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines.<br>
</li>
<li type="disc">En fonction des besoins cliniques, une &eacute;valuation du taux de prothrombine doit &ecirc;tre r&eacute;alis&eacute;e p&eacute;riodiquement en cas de coadministration de tramadol avec des d&eacute;riv&eacute;s de la warfarine, des allongements de l'INR ayant &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Autres m&eacute;dicaments inhibiteurs des CYP3A4, tels que le k&eacute;toconazole et l'&eacute;rythromycine&nbsp;: inhibition du m&eacute;tabolisme du tramadol (N-d&eacute;m&eacute;thylation) et probablement &eacute;galement du m&eacute;tabolisme du m&eacute;tabolite O-d&eacute;m&eacute;thyl&eacute; actif. L'importance clinique d'une telle interaction n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.<br>
</li>
<li type="disc">M&eacute;dicaments diminuant le seuil &eacute;pileptog&egrave;ne, tels que bupropion, antid&eacute;presseurs inhibiteurs de la recapture de la s&eacute;rotonine, antid&eacute;presseurs tricycliques et neuroleptiques&nbsp;: augmentation du risque de convulsions lors de l'utilisation concomitante du tramadol avec ces m&eacute;dicaments.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Dans l'esp&egrave;ce humaine, il n'existe pas de donn&eacute;es suffisantes pour &eacute;valuer l'effet t&eacute;ratog&egrave;ne du tramadol au cours du premier trimestre de la grossesse. Une foetotoxicit&eacute; due &agrave; une toxicit&eacute; maternelle a &eacute;t&eacute; observ&eacute;e.</p>
<p>Il est pr&eacute;f&eacute;rable de ne pas utiliser Monocrixo pendant le premier trimestre de la grossesse. A partir du deuxi&egrave;me trimestre, une utilisation prudente est ponctuellement possible.</p>
<div>
<dl>
<dt>
Comme les autres antalgiques opiac&eacute;s&nbsp;:
</dt>
<dd>Durant le premier trimestre, l'utilisation chronique du tramadol peut induire, quelle que soit la dose, un syndrome de sevrage chez le nouveau-n&eacute;. &Agrave; la fin de la grossesse, des doses &eacute;lev&eacute;es, m&ecirc;me pour un traitement de courte dur&eacute;e, peuvent entra&icirc;ner une d&eacute;pression respiratoire chez le nouveau-n&eacute;.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>Environ 0,1&nbsp;% de la dose de tramadol administr&eacute;e &agrave; la m&egrave;re est s&eacute;cr&eacute;t&eacute;e dans le lait. Une administration ponctuelle de tramadol semble &ecirc;tre s&ucirc;re pour le nouveau-n&eacute;. Si un traitement est n&eacute;cessaire pendant plusieurs jours, l'allaitement doit &ecirc;tre interrompu. En cas d'un traitement au long cours par le tramadol, l'allaitement est contre-indiqu&eacute; (cf Contre-indications).</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le tramadol peut entra&icirc;ner une somnolence pouvant &ecirc;tre potentialis&eacute;e par l'alcool et les autres d&eacute;presseurs du syst&egrave;me nerveux central. Si le patient pr&eacute;sente cet effet, il ne doit pas conduire ou utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables li&eacute;s au traitement le plus fr&eacute;quemment rapport&eacute;s sont les naus&eacute;es et les vertiges, les deux survenant chez plus de 10&nbsp;% des patients.<br>Troubles de l'appareil digestif&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent (&gt;&nbsp;10&nbsp;%)&nbsp;: naus&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent (1 &agrave;&nbsp;10&nbsp;%)&nbsp;: envie de vomir, constipation, s&eacute;cheresse de la bouche.<br>
</li>
<li type="disc">Peu fr&eacute;quent (&lt;&nbsp;1&nbsp;%)&nbsp;: vomissements, troubles gastro-intestinaux (sensation de pesanteur gastrique, flatulences).<br>
</li>
<li type="disc">Rare (&lt;&nbsp;0,1&nbsp;%)&nbsp;: modification de l'app&eacute;tit.<br>
</li>
</ul>Troubles cardiovasculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent (&lt;&nbsp;1&nbsp;%)&nbsp;: effets cardiovasculaires (palpitation, tachycardie, hypotension orthostatique, collapsus cardiovasculaire). Ces effets ind&eacute;sirables surviennent en particulier chez les patients qui sont soumis &agrave; un stress physique.<br>
</li>
<li type="disc">Rare (&lt;&nbsp;0,1&nbsp;%)&nbsp;: bradycardie, augmentation de la pression art&eacute;rielle.<br>
</li>
</ul>Troubles du syst&egrave;me nerveux central et p&eacute;riph&eacute;rique&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent (&gt;&nbsp;10&nbsp;%)&nbsp;: vertiges.<br>
</li>
<li type="disc">Fr&eacute;quent (1 &agrave;&nbsp;10&nbsp;%)&nbsp;: c&eacute;phal&eacute;es, confusion.<br>
</li>
<li type="disc">Rare (&lt;&nbsp;0,1&nbsp;%)&nbsp;: d&eacute;pression respiratoire, notamment en cas de d&eacute;passement important des doses recommand&eacute;es et de l'administration concomitante d'autres m&eacute;dicaments affectant le syst&egrave;me nerveux central (cf Interactions). Convulsions, principalement apr&egrave;s l'administration de doses &eacute;lev&eacute;es de tramadol ou lors d'un traitement concomitant par des m&eacute;dicaments susceptibles d'abaisser le seuil &eacute;pileptog&egrave;ne ou induisant eux-m&ecirc;mes des convulsions (par exemple les antid&eacute;presseurs ou les antipsychotiques, cf Interactions). Engourdissement, tremblement, modification de l'app&eacute;tit.<br>
</li>
</ul>Troubles psychiatriques&nbsp;:<ul>
<li type="disc">Rare (&lt;&nbsp;0,1&nbsp;%)&nbsp;: des effets ind&eacute;sirables psychiques variables dans leur intensit&eacute; et leur nature (en fonction de la personnalit&eacute; des patients et de la dur&eacute;e du traitement) peuvent se produire apr&egrave;s administration de tramadol.<br>Troubles de l'humeur (en g&eacute;n&eacute;ral exaltation, occasionnellement dysphorie), modifications de l'activit&eacute; (en g&eacute;n&eacute;ral diminution, occasionnellement accroissement) et modifications des capacit&eacute;s cognitives et sensorielles (par exemple capacit&eacute; de prise de d&eacute;cision, troubles de la perception), hallucinations, confusion, troubles du sommeil et cauchemars.<br>
</li>
<li type="disc">Tr&egrave;s rare (&lt;&nbsp;0,01&nbsp;%)&nbsp;: des sympt&ocirc;mes de d&eacute;pendance, d'abus et de sevrage peuvent se produire. Ces sympt&ocirc;mes de sevrage peuvent se manifester par une agitation, de l'anxi&eacute;t&eacute;, de la nervosit&eacute;, une insomnie, une hyperkin&eacute;sie, des tremblements et des sympt&ocirc;mes concernant l'appareil digestif.<br>
</li>
</ul>La plupart de ces sympt&ocirc;mes sont similaires &agrave; ceux survenant lors de sevrage aux opiac&eacute;s.<br>Troubles visuels&nbsp;:<ul>
<li type="disc">Rare (&lt;&nbsp;0,1&nbsp;%)&nbsp;: vision trouble.<br>
</li>
</ul>Troubles respiratoires&nbsp;:<ul>
<li type="disc">Rare (&lt;&nbsp;0,1&nbsp;%)&nbsp;: dyspn&eacute;e et sifflements.<br>L'aggravation d'un asthme a &eacute;t&eacute; &eacute;galement rapport&eacute;e bien qu'une relation de causalit&eacute; n'ait pas &eacute;t&eacute; &eacute;tablie.<br>
</li>
</ul>Peau et annexes&nbsp;:<ul>
<li type="disc">Fr&eacute;quent (1 &agrave;&nbsp;10&nbsp;%)&nbsp;: sueurs.<br>
</li>
<li type="disc">Peu fr&eacute;quent (&lt;&nbsp;1&nbsp;%)&nbsp;: r&eacute;actions cutan&eacute;es (par exemple prurit, &eacute;ruption, urticaire).<br>
</li>
</ul>Troubles de l'appareil musculosquelettique&nbsp;:<ul>
<li type="disc">Rare (&lt;&nbsp;0,1&nbsp;%)&nbsp;: faiblesse motrice.<br>
</li>
</ul>Troubles h&eacute;patiques et biliaires&nbsp;:<ul>
<li type="disc">Dans quelques cas isol&eacute;s, une augmentation des enzymes h&eacute;patiques a &eacute;t&eacute; rapport&eacute;e en relation avec l'administration temporaire de tramadol.<br>
</li>
</ul>Troubles de l'appareil urinaire&nbsp;:<ul>
<li type="disc">Rare (&lt;&nbsp;0,1&nbsp;%)&nbsp;: troubles mictionnels (dysurie et r&eacute;tention urinaire).<br>
</li>
</ul>Corps entier&nbsp;:<ul>
<li type="disc">Rare (&lt;&nbsp;0,1&nbsp;%)&nbsp;: r&eacute;actions allergiques (par exemple dyspn&eacute;e, bronchospasmes, respiration sifflante, oed&egrave;me angioneurotique et anaphylaxie).<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Comme pour les autres analg&eacute;siques opio&iuml;des, les sympt&ocirc;mes typiques du surdosage sont&nbsp;: myosis, vomissements, collapsus cardiovasculaire, s&eacute;dation, coma, convulsions et d&eacute;pression respiratoire.<br>Des mesures de soutien devront &ecirc;tre prises&nbsp;: le traitement d'un surdosage impose le maintien d'une ventilation et de fonctions cardiovasculaires ad&eacute;quates. En cas de d&eacute;pression respiratoire, la naloxone peut &ecirc;tre utilis&eacute;e. Le diaz&eacute;pam peut &ecirc;tre utilis&eacute; en cas de convulsions.<br>Le tramadol est peu &eacute;limin&eacute; par h&eacute;modialyse ou h&eacute;mofiltration.<br>En cons&eacute;quence, l'h&eacute;modialyse et l'h&eacute;mofiltration seules ne sont pas des traitements appropri&eacute;s de l'intoxication aigu&euml; par le tramadol.<br>L'&eacute;vacuation du m&eacute;dicament non absorb&eacute; par lavage gastrique est utile, en particulier pour les formes &agrave; lib&eacute;ration prolong&eacute;e.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Analg&eacute;sique opio&iuml;de (code ATC&nbsp;: N02AX02).</p>
<p>Le tramadol est un antalgique d'action centrale. Le tramadol est un agoniste pur et non s&eacute;lectif des r&eacute;cepteurs morphiniques &micro;, delta et kappa, avec une affinit&eacute; sup&eacute;rieure pour les r&eacute;cepteurs &micro;. Les autres m&eacute;canismes qui contribuent aux effets antalgiques sont l'inhibition de la recapture neuronale de noradr&eacute;naline et l'augmentation de la lib&eacute;ration de s&eacute;rotonine.</p>
<p>Le tramadol a une activit&eacute; antitussive. A l'inverse de la morphine, les doses th&eacute;rapeutiques de tramadol ne pr&eacute;sentent pas d'effet d&eacute;presseur respiratoire. La motilit&eacute; gastro-intestinale n'est pas non plus affect&eacute;e. Les effets sur le syst&egrave;me cardiovasculaire sont peu marqu&eacute;s. La puissance estim&eacute;e du tramadol est de 6 &agrave; 10&nbsp;fois inf&eacute;rieure &agrave; celle de la morphine.</p>
<p>L'efficacit&eacute; antalgique de Monocrixo a &eacute;t&eacute; d&eacute;montr&eacute;e chez des patients souffrant d'arthrose.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale, le tramadol est presque totalement absorb&eacute;, et la biodisponibilit&eacute; absolue est d'environ 70&nbsp;%. Le tramadol est m&eacute;tabolis&eacute; en O-d&eacute;m&eacute;thyltramadol, qui poss&egrave;de un effet antalgique chez le rongeur. La demi-vie d'&eacute;limination du tramadol est d'environ 6&nbsp;heures. La demi-vie d'&eacute;limination est prolong&eacute;e jusqu'&agrave; 9&nbsp;h avec les g&eacute;lules de Monocrixo, compte tenu du temps d'absorption.</dd>
<dd>Apr&egrave;s administration orale de Monocrixo 200&nbsp;mg &agrave; jeun, la concentration plasmatique maximale (Cmax) est de 299,59&nbsp;ng/ml (240 &agrave; 300&nbsp;ng/ml). Le Tmax m&eacute;dian est de 9,59&nbsp;heures (9 &agrave; 12&nbsp;heures).</dd>
<dd>La pharmacocin&eacute;tique de Monocrixo n'est pas modifi&eacute;e par la prise de nourriture.</dd>
<dd>Apr&egrave;s administrations orales r&eacute;p&eacute;t&eacute;es, la biodisponibilit&eacute; de Monocrixo est totale et correspond, &agrave; dosage identique, &agrave; celle d'une forme orale de 50&nbsp;mg &agrave; lib&eacute;ration imm&eacute;diate.</dd>
<dd>La dispersion des patients &eacute;tait comparable entre les groupes. Apr&egrave;s adaptation de la posologie, l'efficacit&eacute; d'une g&eacute;lule de Monocrixo 200&nbsp;mg &eacute;tait comparable &agrave; celle de 50&nbsp;mg de tramadol &agrave; lib&eacute;ration imm&eacute;diate.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le tramadol poss&egrave;de une forte affinit&eacute; tissulaire avec un volume apparent de distribution de 203&nbsp;litres &plusmn;&nbsp;40 apr&egrave;s administration orale chez des volontaires sains. La liaison aux prot&eacute;ines plasmatiques est de l'ordre 20&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;:
</dt>
<dd>Chez l'homme, le tramadol est principalement m&eacute;tabolis&eacute; par N- et O-d&eacute;m&eacute;thylation puis conjugaison des produits O-d&eacute;m&eacute;thyl&eacute;s par l'acide glucuronique. Seul le O-d&eacute;m&eacute;thyltramadol est actif sur le plan pharmacologique. Il existe de grandes diff&eacute;rences quantitatives interindividuelles entre les autres m&eacute;tabolites. Actuellement, 11&nbsp;m&eacute;tabolites ont &eacute;t&eacute; identifi&eacute;s dans les urines. Chez l'animal, le O-d&eacute;m&eacute;thyltramadol est plus actif que la mol&eacute;cule m&egrave;re d'un facteur 2&nbsp;&agrave; 4. Sa demi-vie T&frac12;&nbsp;&szlig; (chez 6&nbsp;volontaires sains) est de 7,9&nbsp;heures (5,4 &agrave; 9,6&nbsp;heures), soit approximativement celle du tramadol.</dd>
<dd>L'inhibition d'un ou des deux isoenzyme(s) du cytochrome P450, CYP3A4 et CYP2D6 impliqu&eacute;s dans le m&eacute;tabolisme du tramadol, peut affecter la concentration plasmatique du tramadol ou de son m&eacute;tabolite actif. Les cons&eacute;quences cliniques de telles interactions ne sont pas connues.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Le tramadol et ses m&eacute;tabolites sont presque enti&egrave;rement excr&eacute;t&eacute;s par voie r&eacute;nale. L'excr&eacute;tion urinaire repr&eacute;sente 90&nbsp;% de la dose totale radioactive administr&eacute;e. En cas d'insuffisance h&eacute;patique ou r&eacute;nale, la demi-vie peut &ecirc;tre l&eacute;g&egrave;rement allong&eacute;e. Chez des patients atteints de cirrhose du foie, des demi-vies d'&eacute;limination de 13,3&nbsp;heures &plusmn;&nbsp;4,9 (tramadol) et de 18,5&nbsp;heures &plusmn;&nbsp;9,4 (O-d&eacute;m&eacute;thyltramadol) ont &eacute;t&eacute; observ&eacute;es avec, dans un cas extr&ecirc;me, des demi-vies d'&eacute;limination de 22,3&nbsp;heures et de 36&nbsp;heures, respectivement. Chez des patients ayant une insuffisance r&eacute;nale (clairance de la cr&eacute;atinine &lt;&nbsp;5ml/min), les valeurs &eacute;taient de 11&nbsp;heures &plusmn;&nbsp;3,2 et de 16,9&nbsp;heures &plusmn;&nbsp;3 avec, dans un cas extr&ecirc;me, des valeurs de 19,5&nbsp;heures et de 43,2&nbsp;heures, respectivement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lin&eacute;arit&eacute;/non-lin&eacute;arit&eacute;&nbsp;:
</dt>
</dl>
</div>
<p>Le tramadol et son m&eacute;tabolite O-d&eacute;m&eacute;thyl&eacute; poss&egrave;dent un profil pharmacocin&eacute;tique lin&eacute;aire dans l'intervalle des doses th&eacute;rapeutiques, confirm&eacute; par une &eacute;tude de proportionnalit&eacute; &agrave; dose unique des g&eacute;lules de 100&nbsp;mg, 150&nbsp;mg et 200&nbsp;mg.</p>
<p>La relation entre la concentration plasmatique et l'effet antalgique est dose-d&eacute;pendante, mais peut varier consid&eacute;rablement dans des cas particuliers. Une concentration plasmatique de 100&nbsp;&agrave; 300&nbsp;ng/ml est habituellement efficace.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques ne montrent aucun risque particulier pour l'homme en se basant sur les &eacute;tudes habituelles de pharmacologie, de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es, de g&eacute;notoxicit&eacute; ou les &eacute;tudes de canc&eacute;rogen&egrave;se.</p>
<p>Les &eacute;tudes du tramadol chez le rat et le lapin n'ont pas r&eacute;v&eacute;l&eacute; d'effet t&eacute;ratog&egrave;ne. Cependant, une embryotoxicit&eacute; a &eacute;t&eacute; not&eacute;e sous forme d'un retard d'ossification. La fertilit&eacute;, les capacit&eacute;s de reproduction et le d&eacute;veloppement de la prog&eacute;niture n'ont pas &eacute;t&eacute; affect&eacute;s.</p><!--Fin secur--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3624712</b>3</font> (2003 r&eacute;v 28.02.2006) 100&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3624764</b>2</font> (2003 r&eacute;v 28.02.2006) 150&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3624818</b>2</font> (2003 r&eacute;v 28.02.2006) 200&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">6.78&nbsp;euros (15&nbsp;g&eacute;lules LP 100&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>8.94&nbsp;euros (15&nbsp;g&eacute;lules LP 150&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>11.12&nbsp;euros (15&nbsp;g&eacute;lules LP 200&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>THERABEL LUCIEN PHARMA</b>
<br>19, rue Alphonse-de-Neuville. 75017 Paris<br>T&eacute;l : 01 44 40 57 00<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.therabel.com">
http://www.therabel.com</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

