<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">VENTAVIS&reg;</font></b></center>
<meta name="version" content="14.3">



<br>
<b>iloprost</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution pour inhalation par n&eacute;buliseur &agrave; 10&nbsp;&micro;g/ml (limpide et incolore)&nbsp;:&nbsp;Ampoules de 1&nbsp;ml et de 2&nbsp;ml, bo&icirc;tes de&nbsp;30.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ml</td>
</tr>
<tr>
<td align="left">Iloprost&nbsp;(DCI) trom&eacute;tamol exprim&eacute;&nbsp;en&nbsp;iloprost&nbsp;<br>
</td><td align="right">10&nbsp;&micro;g</td>
</tr>
</table>
Excipients : trom&eacute;tamol, &eacute;thanol &agrave; 96&deg;, chlorure de sodium, acide chlorhydrique pour ajustement du pH, eau ppi.<br>
<p>Teneur en &eacute;thanol&nbsp;: 0,81&nbsp;mg/ml.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'hypertension art&eacute;rielle pulmonaire primitive dans le but d'am&eacute;liorer la tol&eacute;rance &agrave; l'effort et les sympt&ocirc;mes chez les patients en classe fonctionnelle&nbsp;III.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement par Ventavis ne doit &ecirc;tre instaur&eacute; et surveill&eacute; que par un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge de l'hypertension pulmonaire.<br>Ventavis est destin&eacute; &agrave; &ecirc;tre administr&eacute; par voie inhal&eacute;e &agrave; l'aide d'un n&eacute;buliseur (cf Modalit&eacute;s manipulation/&Eacute;limination).<br>
<div>
<dl>
<dt>
Adultes&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Dose par s&eacute;ance de n&eacute;bulisation&nbsp;:<br>La dose d'iloprost recommand&eacute;e par voie inhal&eacute;e est de 2,5&nbsp;&micro;g ou 5&nbsp;&micro;g (dose d&eacute;livr&eacute;e au niveau de l'embout buccal du n&eacute;buliseur), en d&eacute;butant avec une faible dose de 2,5&nbsp;&micro;g pour la premi&egrave;re inhalation, suivie de 5&nbsp;&micro;g pour la seconde inhalation. Si la dose de 5&nbsp;&micro;g est mal tol&eacute;r&eacute;e, elle doit &ecirc;tre ramen&eacute;e &agrave; 2,5&nbsp;&micro;g.<br>Les travaux men&eacute;s avec deux n&eacute;buliseurs &agrave; air comprim&eacute;, HaloLite et Prodose ont mis en &eacute;vidence des caract&eacute;ristiques de n&eacute;bulisation satisfaisantes pour l'administration de Ventavis.<br>Avec ces deux appareils, le diam&egrave;tre m&eacute;dian a&eacute;rodynamique massique (MMAD) de l'a&eacute;rosol d'iloprost d&eacute;livr&eacute; &eacute;tait compris entre 2,6 et 2,7&nbsp;&micro;m.<br>Le contenu d'une ampoule de 2&nbsp;ml de Ventavis solution pour inhalation par n&eacute;buliseur sera vers&eacute; dans la cuve du n&eacute;buliseur imm&eacute;diatement avant chaque s&eacute;ance de n&eacute;bulisation. HaloLite et Prodose sont des appareils dosim&eacute;triques. La n&eacute;bulisation s'interrompt automatiquement lorsque la dose pr&eacute;d&eacute;termin&eacute;e par la programmation de l'appareil a &eacute;t&eacute; d&eacute;livr&eacute;e. La dur&eacute;e de la n&eacute;bulisation d&eacute;pend de la fr&eacute;quence respiratoire du patient.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Appareil</td><td valign="middle" align="center">Dose d'iloprost d&eacute;livr&eacute;e au niveau de l'embout buccal</td><td valign="middle" align="center">Dur&eacute;e de&nbsp;la n&eacute;bulisation (valeur estim&eacute;e pour une fr&eacute;quence respiratoire de 15&nbsp;mouvements/min)</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">HaloLite</td><td valign="middle" align="center">2,5&nbsp;&micro;g</td><td valign="middle" align="center">4 &agrave; 5&nbsp;min</td>
</tr>
<tr>
<td valign="middle" align="center">5&nbsp;&micro;g</td><td valign="middle" align="center">8 &agrave; 10&nbsp;min</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Prodose</td><td valign="middle" align="center">2,5&nbsp;&micro;g</td><td valign="middle" align="center">4 &agrave; 5&nbsp;min</td>
</tr>
<tr>
<td valign="middle" align="center">5&nbsp;&micro;g</td><td valign="middle" align="center">8 &agrave; 10&nbsp;min</td>
</tr>
</table>Pour obtenir une dose de 5&nbsp;&micro;g d'iloprost au niveau de l'embout buccal de l'appareil, il est recommand&eacute; de r&eacute;p&eacute;ter deux fois de suite la n&eacute;bulisation avec la programmation pr&eacute;d&eacute;termin&eacute;e pour la dose de 2,5&nbsp;&micro;g avec le volume de remplissage correspondant au contenu d'une ampoule de 2&nbsp;ml de Ventavis solution pour inhalation par n&eacute;buliseur identifi&eacute;e par un code couleur compos&eacute; de deux anneaux (blanc&nbsp;-&nbsp;rose).<br>Venta-Neb, un n&eacute;buliseur portable &agrave; ultrasons aliment&eacute; par batteries, pr&eacute;sente &eacute;galement des caract&eacute;ristiques de n&eacute;bulisation satisfaisantes pour l'administration de Ventavis.<br>Le MMAD mesur&eacute; de l'a&eacute;rosol &eacute;tait de 2,6&nbsp;&micro;m. Le contenu d'une ampoule de 2&nbsp;ml de Ventavis solution pour inhalation par n&eacute;buliseur, identifi&eacute;e par un code couleur compos&eacute; de deux anneaux (blanc&nbsp;-&nbsp;rose), sera vers&eacute; dans la cuve du n&eacute;buliseur imm&eacute;diatement avant chaque s&eacute;ance de n&eacute;bulisation.<br>Deux programmes peuvent &ecirc;tre ex&eacute;cut&eacute;s&nbsp;:<ul>
<li type="disc">P1&nbsp;: Programme 1&nbsp;: 5,0&nbsp;&micro;g de substance active sur l'embout buccal, 25&nbsp;cycles de n&eacute;bulisation.<br>
</li>
<li type="disc">P2&nbsp;: Programme 2&nbsp;: 2,5&nbsp;&micro;g de substance active sur l'embout buccal, 10&nbsp;cycles de n&eacute;bulisation. <br>
</li>
</ul>Le programme pr&eacute;r&eacute;gl&eacute; est s&eacute;lectionn&eacute; par le m&eacute;decin.<br>Venta-Neb invite le patient &agrave; inhaler par un signal optique et acoustique. La n&eacute;bulisation s'interrompt automatiquement lorsque la dose pr&eacute;d&eacute;termin&eacute;e par la programmation de l'appareil a &eacute;t&eacute; d&eacute;livr&eacute;e. Pour obtenir la taille de gouttelettes optimale pour l'administration de Ventavis, il est n&eacute;cessaire d'utiliser le d&eacute;flecteur vert. Pour plus de d&eacute;tails, consulter le mode d'emploi du n&eacute;buliseur Venta-Neb.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="left">Appareil</td><td valign="middle" align="center">Dose d'iloprost d&eacute;livr&eacute;e au niveau de l'embout buccal</td><td valign="middle" align="center">Dur&eacute;e de la n&eacute;bulisation</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Venta-Neb</td><td valign="middle" align="center">2,5&nbsp;&micro;g</td><td valign="middle" align="center">4&nbsp;min</td>
</tr>
<tr>
<td valign="middle" align="center">5&nbsp;&micro;g</td><td valign="middle" align="center">8&nbsp;min</td>
</tr>
</table>Le syst&egrave;me I-Neb AAD est un n&eacute;buliseur portable manuel &agrave; tamis vibrant (technologie VMT&nbsp;: Vibrating Mesh Technology). Des ultrasons g&eacute;n&egrave;rent un a&eacute;rosol en entra&icirc;nant la solution &agrave; travers le tamis lib&eacute;rant un a&eacute;rosol selon des caract&eacute;ristiques de n&eacute;bulisation satisfaisantes pour l'administration de Ventavis. Le diam&egrave;tre massique m&eacute;dian (DMMA) mesur&eacute; sur l'a&eacute;rosol d&eacute;livr&eacute; &agrave; l'embout buccal a &eacute;t&eacute; de 2,1&nbsp;&micro;m.<br>Ce n&eacute;buliseur d&eacute;termine, en ad&eacute;quation avec le mode d'inhalation, la dur&eacute;e requise pour qu'une dose pr&eacute;sp&eacute;cifi&eacute;e de 2,5 ou 5&nbsp;&micro;g d'iloprost soit d&eacute;livr&eacute;e.<br>La dose pr&eacute;s&eacute;lectionn&eacute;e du syst&egrave;me I-Neb AAD est r&eacute;gul&eacute;e par la cuve du n&eacute;buliseur et le disque de contr&ocirc;le correspondant. Il existe deux cuves diff&eacute;rentes identifi&eacute;es par un code couleur. Chacune des cuves dispose d'un disque de contr&ocirc;le avec code couleur&nbsp;:<ul>
<li type="disc">La cuve avec le clapet rouge (350&nbsp;&micro;l) doit &ecirc;tre utilis&eacute;e avec le disque de contr&ocirc;le rouge pour la dose de 2,5&nbsp;&micro;g. <br>
</li>
<li type="disc">La cuve avec le clapet violet (650&nbsp;&micro;l) doit &ecirc;tre utilis&eacute;e avec le disque de contr&ocirc;le violet pour la dose de 5&nbsp;&micro;g.<br>
</li>
</ul>Le contenu d'une ampoule de 1&nbsp;ml de Ventavis, identifi&eacute;e par un code couleur compos&eacute; de deux anneaux (blanc&nbsp;-&nbsp;jaune), sera vers&eacute; dans la cuve appropri&eacute;e du n&eacute;buliseur I-Neb AAD imm&eacute;diatement avant chaque s&eacute;ance de n&eacute;bulisation.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="left">Appareil</td><td valign="middle" align="center">Dose d'iloprost d&eacute;livr&eacute;e au niveau de l'embout buccal</td><td valign="middle" align="center">Dur&eacute;e estim&eacute;e de la n&eacute;bulisation</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">I-Neb AAD</td><td valign="middle" align="center">2,5&nbsp;&micro;g</td><td valign="middle" align="center">3,2&nbsp;min</td>
</tr>
<tr>
<td valign="middle" align="center">5&nbsp;&micro;g</td><td valign="middle" align="center">6,5&nbsp;min</td>
</tr>
</table>Les caract&eacute;ristiques de l'a&eacute;rosol d&eacute;livr&eacute; par le n&eacute;buliseur I-Neb &eacute;tant l&eacute;g&egrave;rement diff&eacute;rentes de celles des a&eacute;rosols d&eacute;livr&eacute;s avec les dispositifs Halolite, ProDose et VentaNeb, et la solution n&eacute;bulis&eacute;e &eacute;tant d&eacute;livr&eacute;e plus rapidement (cf Pharmacocin&eacute;tique), les patients stabilis&eacute;s sous un n&eacute;buliseur ne doivent pas en changer sans avis m&eacute;dical .<br>L'efficacit&eacute; et la tol&eacute;rance de l'iloprost inhal&eacute; n'ont pas &eacute;t&eacute; &eacute;tablies avec d'autres n&eacute;buliseurs offrant des caract&eacute;ristiques de n&eacute;bulisation diff&eacute;rentes.<br>
</li>
<li type="disc">Dose quotidienne&nbsp;: Les s&eacute;ances de n&eacute;bulisation seront r&eacute;p&eacute;t&eacute;es 6 &agrave; 9&nbsp;fois par jour, en fonction de l'effet clinique attendu et de la tol&eacute;rance du patient.<br>
</li>
<li type="disc">Dur&eacute;e du traitement&nbsp;: La dur&eacute;e du traitement d&eacute;pend de l'&eacute;tat clinique du patient et est d&eacute;termin&eacute;e par le m&eacute;decin. Si l'&eacute;tat clinique du patient se d&eacute;t&eacute;riore malgr&eacute; ce traitement, l'administration intraveineuse de prostacycline doit &ecirc;tre envisag&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients atteints d'insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>L'&eacute;limination de l'iloprost est diminu&eacute;e en cas d'insuffisance h&eacute;patique (cf&nbsp;Pharmacocin&eacute;tique).</dd>
<dd>Afin d'&eacute;viter toute accumulation syst&eacute;mique du produit pendant la journ&eacute;e, la prudence s'impose chez ces patients lors de la phase initiale d'ajustement de la posologie. Il conviendra de d&eacute;buter le traitement avec des doses de 2,5&nbsp;&micro;g en s&eacute;parant chaque s&eacute;ance de n&eacute;bulisation d'une dur&eacute;e de 3&nbsp;heures minimum (soit 6&nbsp;prises quotidiennes au maximum). L'intervalle entre les s&eacute;ances de n&eacute;bulisation peut ensuite &ecirc;tre raccourci sous surveillance de la tol&eacute;rance individuelle. Si la dose doit &ecirc;tre augment&eacute;e jusqu'&agrave; 5&nbsp;&micro;g, il conviendra lors de la mise en route du traitement de respecter un intervalle d'au moins 3&nbsp;heures entre chaque s&eacute;ance de n&eacute;bulisation, qui pourra ensuite &ecirc;tre raccourci en fonction de la tol&eacute;rance individuelle. Apr&egrave;s plusieurs jours de traitement, l'accumulation syst&eacute;mique du produit est peu probable du fait de l'interruption des prises pendant la nuit.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients atteints d'insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Il n'est pas n&eacute;cessaire d'ajuster les doses chez les patients ayant une clairance de la cr&eacute;atinine &gt;&nbsp;30&nbsp;ml/min (valeur d&eacute;termin&eacute;e &agrave; partir de la cr&eacute;atinin&eacute;mie en utilisant la formule de Cockcroft et Gault). Les essais cliniques men&eacute;s n'ont pas inclus de patient pr&eacute;sentant une clairance de la cr&eacute;atinine &lt;=&nbsp;30&nbsp;ml/min.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents&nbsp;:
</dt>
<dd>Il n'y a pas d'exp&eacute;rience chez les enfants et les adolescents avec Ventavis.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Pathologies au cours desquelles le risque h&eacute;morragique peut &ecirc;tre major&eacute; par les effets de Ventavis sur les plaquettes (telles qu'ulc&egrave;res gastroduod&eacute;naux en &eacute;volution, traumatismes, h&eacute;morragie intracr&acirc;nienne).<br>
</li>
<li type="disc">Coronaropathie s&eacute;v&egrave;re ou angor instable.<br>
</li>
<li type="disc">Infarctus du myocarde au cours des 6&nbsp;mois pr&eacute;c&eacute;dents.<br>
</li>
<li type="disc">Insuffisance cardiaque d&eacute;compens&eacute;e sans &eacute;troite surveillance m&eacute;dicale.<br>
</li>
<li type="disc">Troubles du rythme s&eacute;v&egrave;res, troubles vasculaires c&eacute;r&eacute;braux (tels qu'accident isch&eacute;mique transitoire, accident vasculaire c&eacute;r&eacute;bral) au cours des 3&nbsp;mois pr&eacute;c&eacute;dents.<br>
</li>
<li type="disc">Hypertension pulmonaire li&eacute;e &agrave; une maladie veino-occlusive.<br>
</li>
<li type="disc">Anomalie valvulaire cong&eacute;nitale ou acquise avec troubles de la fonction myocardique cliniquement significatifs, non li&eacute;s &agrave; l'hypertension pulmonaire.<br>
</li>
<li type="disc">Grossesse et allaitement (cf Grossesse/Allaitement).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'utilisation de Ventavis est d&eacute;conseill&eacute;e chez les patients atteints d'hypertension pulmonaire instable avec insuffisance cardiaque droite &eacute;volu&eacute;e. En cas de d&eacute;t&eacute;rioration ou d'aggravation de l'insuffisance cardiaque droite, le relais par un autre traitement devra &ecirc;tre envisag&eacute;.<br>L'effet vasodilatateur pulmonaire de l'iloprost inhal&eacute; est de courte dur&eacute;e (1 &agrave; 2&nbsp;heures). Les patients pr&eacute;sentant des syncopes en rapport avec l'hypertension pulmonaire doivent &eacute;viter tout effort inhabituel, notamment pendant leurs activit&eacute;s physiques. Une inhalation peut &ecirc;tre utile avant tout exercice physique. La survenue d'une syncope nocturne ou d'effort traduit une interruption de l'effet th&eacute;rapeutique et/ou une inefficacit&eacute; du traitement&nbsp;; il faut alors envisager un ajustement et/ou le changement du traitement (cf Effets ind&eacute;sirables).<br>L'inhalation de Ventavis peut induire le risque de survenue de bronchospasme, en particulier chez les patients pr&eacute;sentant une hyper-r&eacute;activit&eacute; bronchique (cf Effets ind&eacute;sirables). En outre, le b&eacute;n&eacute;fice de Ventavis n'est pas &eacute;tabli en cas de bronchopneumopathie chronique obstructive (BPCO) ou d'asthme s&eacute;v&egrave;re associ&eacute; &agrave; l'hypertension art&eacute;rielle pulmonaire. La n&eacute;bulisation chez les patients pr&eacute;sentant une infection pulmonaire aigu&euml;, une BPCO ou un asthme s&eacute;v&egrave;re devra &ecirc;tre r&eacute;alis&eacute;e sous surveillance.<br>Chez des patients pr&eacute;sentant une pression art&eacute;rielle syst&eacute;mique basse, la prudence est de rigueur afin d'&eacute;viter de majorer les risques d'hypotension. Le traitement par Ventavis ne doit pas &ecirc;tre initi&eacute; chez des patients pr&eacute;sentant une pression art&eacute;rielle systolique inf&eacute;rieure &agrave; 85&nbsp;mm&nbsp;Hg.<br>En cas de survenue de signes d'oed&egrave;me pulmonaire lors de l'inhalation d'iloprost par des patients pr&eacute;sentant une hypertension pulmonaire, la possibilit&eacute; d'une occlusion veineuse pulmonaire associ&eacute;e doit &ecirc;tre envisag&eacute;e. Le traitement doit &ecirc;tre arr&ecirc;t&eacute;.<br>En cas d'interruption du traitement par Ventavis, le risque d'effet rebond ne peut &ecirc;tre formellement exclu. Une surveillance &eacute;troite des patients est de rigueur en cas d'arr&ecirc;t de l'iloprost et le relais par un autre traitement doit &ecirc;tre envisag&eacute; chez les patients pr&eacute;sentant un &eacute;tat clinique critique.<br>L'&eacute;limination de l'iloprost est r&eacute;duite en cas d'alt&eacute;ration des fonctions h&eacute;patiques et chez les insuffisants r&eacute;naux dialys&eacute;s (cf Pharmacocin&eacute;tique). L'initiation du traitement devra &ecirc;tre prudente. Il est recommand&eacute; de respecter un intervalle d'au moins 3&nbsp;heures entre les prises.<br>L'administration orale prolong&eacute;e d'iloprost clathrate &agrave; des chiens pendant une dur&eacute;e atteignant 1&nbsp;an s'est accompagn&eacute;e d'une l&eacute;g&egrave;re augmentation de la glyc&eacute;mie &agrave; jeun. Il n'est pas exclu qu'il en soit de m&ecirc;me chez l'homme en cas de traitement prolong&eacute; par Ventavis.<br>Pour &eacute;viter toute exposition accidentelle, il est recommand&eacute; d'utiliser Ventavis avec des n&eacute;buliseurs &agrave; d&eacute;clenchement inspiratoire (HaloLite/Prodose) et dans une pi&egrave;ce bien ventil&eacute;e.<br>La solution de Ventavis pour inhalation par n&eacute;bulisation ne doit pas entrer en contact avec la peau et les yeux&nbsp;; l'ingestion orale de Ventavis doit &ecirc;tre &eacute;vit&eacute;e. L'inhalation du produit devra &ecirc;tre r&eacute;alis&eacute;e uniquement &agrave; l'aide d'un embout buccal, en &eacute;vitant toute administration par l'interm&eacute;diaire d'un masque facial.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>L'iloprost peut potentialiser les effets des vasodilatateurs et des antihypertenseurs.<br>L'iloprost peut inhiber les fonctions plaquettaires, en cons&eacute;quence son association avec des anticoagulants (comme l'h&eacute;parine ou les coumariniques) ou d'autres inhibiteurs de l'agr&eacute;gation plaquettaire (comme l'acide ac&eacute;tylsalicylique, les anti-inflammatoires non st&eacute;ro&iuml;diens, la ticlopidine, le clopidogrel et les antagonistes de la glycoprot&eacute;ine&nbsp;IIb/IIIa tels que l'abciximab, l'eptifibatide et le tirofiban) est susceptible de majorer le risque h&eacute;morragique. Une surveillance attentive des patients sous anticoagulants, selon les modalit&eacute;s conventionnelles de la pratique m&eacute;dicale, est recommand&eacute;e. La prise concomitante d'autres inhibiteurs de l'agr&eacute;gation plaquettaire devra &ecirc;tre &eacute;vit&eacute;e chez les patients sous traitement anticoagulant.<br>La perfusion intraveineuse d'iloprost n'a aucun effet sur la pharmacocin&eacute;tique de la digoxine lorsqu'elle est administr&eacute;e en doses r&eacute;p&eacute;t&eacute;es par voie orale ou sur celle de l'activateur tissulaire du plasminog&egrave;ne (t-PA) lors d'une administration concomitante aux patients.<br>Bien qu'aucune &eacute;tude clinique n'ait &eacute;t&eacute; r&eacute;alis&eacute;e, des &eacute;tudes in vitro &eacute;tudiant le potentiel inhibiteur de l'iloprost sur l'activit&eacute; des enzymes du cytochrome P450 n'ont pas mis en &eacute;vidence d'effet pr&eacute;dictif d'une inhibition significative du m&eacute;tabolisme des m&eacute;dicaments subissant cette voie de d&eacute;gradation.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'existe pas de donn&eacute;es suffisantes concernant l'utilisation de Ventavis chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; du produit sur la reproduction (cf S&eacute;curit&eacute; pr&eacute;clinique). Le risque en clinique humaine n'est pas connu. Ventavis est contre-indiqu&eacute; au cours de la grossesse (cf Contre-indications). Les femmes en &acirc;ge de procr&eacute;er doivent utiliser une contraception efficace pendant le traitement.<br>Il n'existe pas de donn&eacute;e sur le passage de Ventavis dans le lait maternel. En cons&eacute;quence, il est recommand&eacute; de ne pas administrer ce m&eacute;dicament &agrave; la femme qui allaite (cf Contre-indications).<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La prudence est de rigueur en d&eacute;but du traitement et jusqu'&agrave; ce que la tol&eacute;rance individuelle du patient soit d&eacute;termin&eacute;e. Chez les patients pr&eacute;sentant une hypotension syst&eacute;mique symptomatique avec des sensations vertigineuses, l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines peut &ecirc;tre alt&eacute;r&eacute;e.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables r&eacute;sultent de l'effet local li&eacute; &agrave; l'administration par inhalation de l'iloprost, telle qu'une majoration de la toux, et de l'activit&eacute; li&eacute;e aux propri&eacute;t&eacute;s pharmacologiques des prostacyclines.<br>Les effets ind&eacute;sirables les plus fr&eacute;quents rapport&eacute;s dans les essais cliniques sont&nbsp;: vasodilatation, hypotension, c&eacute;phal&eacute;es et majoration de la toux.<br>Les fr&eacute;quences des effets ind&eacute;sirables sont pr&eacute;sent&eacute;es de la fa&ccedil;on suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rares (&lt;&nbsp;1/10&nbsp;000). Les effets ind&eacute;sirables sont r&eacute;pertori&eacute;s ci-dessous selon la classe de syst&egrave;mes-organes MedDRA. Leur fr&eacute;quence a &eacute;t&eacute; &eacute;tablie sur la base des essais cliniques. Parmi chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute;.<br>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: vasodilatation, hypotension.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: syncope, vertige li&eacute; &agrave; une hypotension.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: majoration de la toux.<br>
</li>
</ul>Affections musculosquelettiques et des tissus conjonctifs&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleur des m&acirc;choires/trismus.<br>
</li>
</ul>Les syncopes sont une manifestation fr&eacute;quente de la maladie elle-m&ecirc;me, mais elles peuvent &eacute;galement survenir sous traitement. L'augmentation de la fr&eacute;quence des syncopes doit faire &eacute;voquer une aggravation de la maladie ou un manque d'efficacit&eacute; du m&eacute;dicament (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Les oed&egrave;mes p&eacute;riph&eacute;riques sont une manifestation tr&egrave;s fr&eacute;quente de la maladie elle-m&ecirc;me, mais ils peuvent &eacute;galement survenir sous traitement. La fr&eacute;quence des oed&egrave;mes p&eacute;riph&eacute;riques doit faire &eacute;voquer une aggravation de la maladie ou un manque d'efficacit&eacute; du m&eacute;dicament.<br>Les manifestations h&eacute;morragiques (essentiellement des h&eacute;matomes) ont &eacute;t&eacute; fr&eacute;quentes, comme attendu dans cette population compos&eacute;e d'une forte proportion de patients sous traitement anticoagulant associ&eacute;. Il n'a pas &eacute;t&eacute; mis en &eacute;vidence de diff&eacute;rence de fr&eacute;quence de ces manifestations h&eacute;morragiques entre les patients trait&eacute;s par l'iloprost et ceux recevant un placebo.<br>
<div>
<dl>
<dt>
Donn&eacute;es depuis la commercialisation&nbsp;:
</dt>
<dd>Des naus&eacute;es, vomissements, diarrh&eacute;es et dyspn&eacute;e ont &eacute;t&eacute; signal&eacute;s en association avec l'inhalation de Ventavis. Des bronchospasmes avec sifflements bronchiques ont &eacute;galement &eacute;t&eacute; signal&eacute;s chez des patients trait&eacute;s par inhalation de Ventavis (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;v&eacute;nements ind&eacute;sirables chez des volontaires sains&nbsp;:
</dt>
<dd>Une &eacute;tude randomis&eacute;e, contr&ocirc;l&eacute;e versus placebo, a &eacute;t&eacute; men&eacute;e chez 160&nbsp;volontaires sain recevant par voie inhal&eacute;e une solution d'iloprost soit en dose fixe de 2,5&nbsp;&micro;g 6&nbsp;fois par jour (dose quotidienne totale de 15&nbsp;&micro;g), soit en dose progressive d&eacute;butant &agrave; 5,0&nbsp;&micro;g et en augmentant jusqu'&agrave; 20&nbsp;&micro;g ou jusqu'&agrave; la dose maximale tol&eacute;r&eacute;e et un total de 6&nbsp;inhalations par jour (dose quotidienne totale de 70&nbsp;&micro;g).</dd>
<dd>Dans le groupe recevant iloprost inhal&eacute; &agrave; la dose fixe de 2,5&nbsp;&micro;g, une douleur ou une g&ecirc;ne thoracique (32,5&nbsp;%), une douleur pharyngolaryng&eacute;e ou une irritation de la gorge (22,5&nbsp;%) et des naus&eacute;es (7,5&nbsp;%) [ces &eacute;v&eacute;nements &eacute;tant tous not&eacute;s peu s&eacute;v&egrave;res et de faible intensit&eacute;] sont survenues avec une fr&eacute;quence plus importante par rapport &agrave; la fr&eacute;quence des effets ind&eacute;sirables observ&eacute;s dans les &eacute;tudes contr&ocirc;l&eacute;es versus placebo de phase&nbsp;II et III men&eacute;es chez les patients trait&eacute;s par inhalation aux doses de 2,5&nbsp;&micro;g ou 5&nbsp;&micro;g.</dd>
<dd>Cinq volontaires n'ont pas pu atteindre la dose de 20&nbsp;&micro;g par inhalation en raison d'une douleur transitoire l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e ou d'une g&ecirc;ne dans le thorax s'accompagnant dans la plupart des cas de maux de t&ecirc;te, de vertiges et de naus&eacute;es.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;:
</dt>
<dd>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;.</dd>
<dd>Les manifestations pouvant &ecirc;tre observ&eacute;es en cas de surdosage sont&nbsp;: hypotension ou malaise vasovagal, c&eacute;phal&eacute;es, bouff&eacute;es vasomotrices, naus&eacute;es, vomissements et diarrh&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite &agrave; tenir&nbsp;:
</dt>
<dd>Aucun antidote n'est connu. En cas de surdosage, il conviendra d'interrompre la n&eacute;bulisation, d'assurer une surveillance clinique et d'instaurer un traitement symptomatique si besoin.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: anti-agr&eacute;gants plaquettaires, &agrave; l'exception de l'h&eacute;parine (code ATC&nbsp;: B01AC11).</p>
<p>Une autorisation de mise sur le march&eacute; &laquo;&nbsp;sous circonstances exceptionnelles&nbsp;&raquo; a &eacute;t&eacute; d&eacute;livr&eacute;e &agrave; ce m&eacute;dicament. Cela signifie qu'en raison de la raret&eacute; de la maladie, il n'a pas &eacute;t&eacute; possible d'obtenir des informations compl&egrave;tes sur ce m&eacute;dicament. L'agence europ&eacute;enne du m&eacute;dicament (EMEA) r&eacute;&eacute;valuera chaque ann&eacute;e toute nouvelle information qui pourrait &ecirc;tre fournie, et si n&eacute;cessaire ce r&eacute;sum&eacute; des caract&eacute;ristiques du produit sera mis &agrave; jour.</p>
<p>L'iloprost, principe actif de Ventavis, est un analogue synth&eacute;tique de la prostacycline.</p>Les effets pharmacologiques suivants ont &eacute;t&eacute; observ&eacute;s in vitro&nbsp;:<ul>
<li type="disc">Inhibition de l'agr&eacute;gation, de l'adh&eacute;sion et de la s&eacute;cr&eacute;tion plaquettaires.<br>
</li>
<li type="disc">Dilatation des art&eacute;rioles et des veinules.<br>
</li>
<li type="disc">Augmentation de la densit&eacute; capillaire et diminution de l'hyperperm&eacute;abilit&eacute; vasculaire induite par des m&eacute;diateurs tels que la s&eacute;rotonine ou l'histamine dans la microcirculation.<br>
</li>
<li type="disc">Stimulation du potentiel fibrinolytique endog&egrave;ne.<br>
</li>
</ul>
<p>Les effets pharmacologiques apr&egrave;s inhalation de Ventavis sont les suivants&nbsp;: vasodilatation directe au niveau de la circulation art&eacute;rielle pulmonaire, entra&icirc;nant une am&eacute;lioration significative de la pression art&eacute;rielle pulmonaire, de la r&eacute;sistance vasculaire pulmonaire et du d&eacute;bit cardiaque, ainsi que de la saturation de l'oxyg&egrave;ne dans le sang veineux m&ecirc;l&eacute;.</p>
<p>Aucune donn&eacute;e clinique comparant directement, chez un m&ecirc;me patient, la r&eacute;ponse h&eacute;modynamique aigu&euml; &agrave; l'iloprost administr&eacute; par voie intraveineuse et en inhalation n'est actuellement disponible. Les variations h&eacute;modynamiques observ&eacute;es sont en faveur d'une r&eacute;ponse aigu&euml;, avec effet pr&eacute;f&eacute;rentiel de l'iloprost lorsqu'il est administr&eacute; par voie inhal&eacute;e sur les vaisseaux pulmonaires. L'effet vasodilatateur pulmonaire d'une inhalation unique dispara&icirc;t en 1 &agrave; 2&nbsp;heures.</p>
<p>La valeur pronostique de ces observations h&eacute;modynamiques aigu&euml;s est cependant limit&eacute;e car la r&eacute;ponse en aigu&euml; n'est pas toujours corr&eacute;l&eacute;e avec un b&eacute;n&eacute;fice &agrave; long terme d'un traitement par l'iloprost inhal&eacute;.</p>
<div>
<dl>
<dt>
Donn&eacute;es d'efficacit&eacute; chez des patients adultes atteints d'hypertension art&eacute;rielle pulmonaire&nbsp;:
</dt>
<dd>Une &eacute;tude de phase&nbsp;III, randomis&eacute;e, en double aveugle, multicentrique, contr&ocirc;l&eacute;e versus placebo (&eacute;tude RRA02997) a &eacute;t&eacute; conduite chez 203&nbsp;patients adultes (iloprost inhal&eacute;&nbsp;: n&nbsp;=&nbsp;101&nbsp;; placebo&nbsp;: n&nbsp;=&nbsp;102) pr&eacute;sentant une hypertension pulmonaire stable. L'iloprost inhal&eacute; (ou le placebo) venait s'ajouter aux diff&eacute;rents traitements d&eacute;j&agrave; utilis&eacute;s par le patient et pouvant inclure des anticoagulants, des vasodilatateurs (ex&nbsp;: inhibiteurs calciques), des diur&eacute;tiques, de l'oxyg&egrave;ne, des digitaliques mais pas de PGI2 (prostacycline ou ses analogues). Parmi les patients inclus, 108&nbsp;pr&eacute;sentaient une hypertension art&eacute;rielle pulmonaire primitive, 95&nbsp;une hypertension art&eacute;rielle pulmonaire secondaire associ&eacute;e, pour 56 d'entre d'eux &agrave; une maladie thromboembolique chronique, pour 34&nbsp;d'entre d'eux &agrave; une connectivite (incluant CREST et scl&eacute;rodermie) et pour 4 d'entre d'eux &agrave; la prise d'anorexig&egrave;ne. Les valeurs du test de marche &agrave; 6&nbsp;minutes &agrave; l'inclusion ont r&eacute;v&eacute;l&eacute; une limitation mod&eacute;r&eacute;e de la capacit&eacute; &agrave; l'effort (valeur moyenne&nbsp;: 332&nbsp;m&egrave;tres dans le groupe iloprost [valeur m&eacute;diane&nbsp;: 340&nbsp;m&egrave;tres] et 315&nbsp;m&egrave;tres dans le groupe placebo [valeur m&eacute;diane&nbsp;: 321&nbsp;m&egrave;tres]). Dans le groupe iloprost, la valeur m&eacute;diane de la dose quotidienne inhal&eacute;e &eacute;tait de 30&nbsp;&micro;g (valeurs extr&ecirc;mes&nbsp;: 12,5 et 45&nbsp;&micro;g/jour). Le crit&egrave;re principal d'efficacit&eacute; d&eacute;fini pour cette &eacute;tude &eacute;tait un crit&egrave;re combin&eacute; associant&nbsp;: une am&eacute;lioration par rapport &agrave; la valeur initiale d'au moins 10&nbsp;% de la capacit&eacute; &agrave; l'effort (mesur&eacute;e par un test de marche &agrave; 6&nbsp;minutes) &agrave; 12&nbsp;semaines, une am&eacute;lioration par rapport &agrave; la valeur initiale d'au moins une classe sur la classification NYHA &agrave; 12&nbsp;semaines et l'absence d'aggravation de l'hypertension pulmonaire ou de d&eacute;c&egrave;s durant ces 12&nbsp;semaines. Sur ce crit&egrave;re combin&eacute;, le taux de r&eacute;ponses &eacute;tait de 16,8&nbsp;% (17/101) dans le groupe iloprost et de 4,9&nbsp;% (5/102) dans le groupe placebo (p&nbsp;=&nbsp;0,007).</dd>
<dd>Le test de marche &agrave; 6&nbsp;minutes &eacute;tait augment&eacute; en moyenne de 22&nbsp;m&egrave;tres apr&egrave;s 12&nbsp;semaines de traitement dans le groupe iloprost (-&nbsp;3,3&nbsp;m&egrave;tres dans le groupe placebo&nbsp;; analyse r&eacute;alis&eacute;e sans valeur substitutive pour les d&eacute;c&egrave;s ou les valeurs manquantes dans chacun des groupes).</dd>
<dd>Dans le groupe iloprost, la classe NYHA a &eacute;t&eacute; am&eacute;lior&eacute;e chez 26&nbsp;% des patients (placebo&nbsp;: 15&nbsp;%&nbsp;; p&nbsp;=&nbsp;0,032), inchang&eacute;e chez 67,7&nbsp;% des patients (placebo&nbsp;: 76&nbsp;%) et diminu&eacute;e chez 6,3&nbsp;% des patients (placebo&nbsp;: 9&nbsp;%). Les param&egrave;tres h&eacute;modynamiques invasifs ont &eacute;t&eacute; mesur&eacute;s au d&eacute;but et apr&egrave;s 12&nbsp;semaines de traitements.</dd>
<dd>L'analyse en sous-groupes a montr&eacute; l'absence d'effet du traitement comparativement au placebo sur le test de la marche &agrave; 6&nbsp;minutes pour le sous-groupe de patients pr&eacute;sentant une hypertension pulmonaire secondaire. Une augmentation moyenne de la distance parcourue en 6&nbsp;minutes de 44,7&nbsp;m&egrave;tres par rapport &agrave; une valeur moyenne &agrave; l'inclusion de 329&nbsp;m&egrave;tres &eacute;tait retrouv&eacute;e apr&egrave;s 12&nbsp;semaines de traitement par iloprost inhal&eacute; dans le sous-groupe des 49&nbsp;patients pr&eacute;sentant une hypertension pulmonaire primitive. Dans le groupe placebo, la variation observ&eacute;e par rapport &agrave; la valeur initiale moyenne de 324&nbsp;m&egrave;tres &eacute;tait de -&nbsp;7,4&nbsp;m&egrave;tres (analyse r&eacute;alis&eacute;e sans valeur substitutive pour les d&eacute;c&egrave;s ou les donn&eacute;es manquantes dans chacun des groupes).</dd>
<dd>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec Ventavis dans l'hypertension pulmonaire chez l'enfant.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration d'iloprost par inhalation chez des patients atteints d'hypertension pulmonaire (dose d'iloprost d&eacute;livr&eacute;e au niveau de l'embout buccal&nbsp;: 5&nbsp;&micro;g), les concentrations s&eacute;riques maximales d'iloprost mesur&eacute;es en fin d'inhalation ont &eacute;t&eacute; de 100 &agrave; 200&nbsp;pg/ml. Elles diminuaient ensuite avec des demi-vies comprises entre environ 5 et 25&nbsp;minutes. Dans les 30 &agrave; 60&nbsp;minutes suivant la fin de l'inhalation, l'iloprost n'est plus d&eacute;celable dans le compartiment central (limite de quantification&nbsp;: 25&nbsp;pg/ml).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Aucune &eacute;tude de la distribution n'a &eacute;t&eacute; effectu&eacute;e apr&egrave;s inhalation.</dd>
<dd>Apr&egrave;s perfusion intraveineuse chez des volontaires sains, le volume de distribution apparent &agrave; l'&eacute;tat stable &eacute;tait de 0,6 &agrave; 0,8&nbsp;l/kg. La fixation de l'iloprost aux prot&eacute;ines plasmatiques totales est ind&eacute;pendante de la concentration entre 30 et 3000&nbsp;pg/ml et se situe autour de 60&nbsp;%, dont 75&nbsp;% li&eacute;s &agrave; l'albumine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Aucune &eacute;tude du m&eacute;tabolisme n'a &eacute;t&eacute; effectu&eacute;e apr&egrave;s inhalation.</dd>
<dd>L'iloprost est intens&eacute;ment m&eacute;tabolis&eacute;, essentiellement par &szlig;-oxydation de la cha&icirc;ne lat&eacute;rale carboxylique. L'iloprost n'est pas &eacute;limin&eacute; sous forme inchang&eacute;e. Son principal m&eacute;tabolite est le t&eacute;tranor-iloprost, qui est retrouv&eacute; dans les urines sous forme de 4 diast&eacute;r&eacute;o-isom&egrave;res libres et conjugu&eacute;s. Les &eacute;tudes animales ont montr&eacute; que le t&eacute;tranor-iloprost est pharmacologiquement inactif. Les r&eacute;sultats d'&eacute;tudes in vitro sugg&egrave;rent que la voie de m&eacute;tabolisme du CYP<small>450</small> ne joue qu'un r&ocirc;le mineur dans la biotransformation de l'iloprost. D'autres &eacute;tudes in vitro indiquent que le m&eacute;tabolisme pulmonaire de l'iloprost est similaire apr&egrave;s administration par voie intraveineuse ou par inhalation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Aucune &eacute;tude de l'&eacute;limination n'a &eacute;t&eacute; effectu&eacute;e apr&egrave;s inhalation.</dd>
<dd>Chez des sujets dont les fonctions h&eacute;patiques et r&eacute;nales sont normales, l'&eacute;limination de l'iloprost apr&egrave;s perfusion intraveineuse se caract&eacute;rise dans la plupart des cas par un sch&eacute;ma biphasique avec des demi-vies moyennes de 3 &agrave; 5&nbsp;minutes et 15 &agrave; 30&nbsp;minutes respectivement.</dd>
<dd>Une &eacute;tude d'&eacute;quilibre des masses a &eacute;t&eacute; r&eacute;alis&eacute;e &agrave; l'aide de <font face="verdana" size="-1"><sup>3</sup></font>H-iloprost chez des sujets sains. Apr&egrave;s perfusion intraveineuse, la r&eacute;cup&eacute;ration de la radioactivit&eacute; totale a &eacute;t&eacute; de 81&nbsp;%, et les r&eacute;cup&eacute;rations dans l'urine et les f&egrave;ces ont &eacute;t&eacute; de 68 et 12&nbsp;% respectivement. Les m&eacute;tabolites sont &eacute;limin&eacute;s du plasma et de l'urine en 2&nbsp;phases, dont les demi-vies calcul&eacute;es sont d'environ 2 et 5&nbsp;heures (plasma) et 2 et 18&nbsp;heures (urine).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Caract&eacute;ristiques pharmacocin&eacute;tiques apr&egrave;s utilisation des diff&eacute;rents n&eacute;buliseurs&nbsp;:
</dt>
<dd>Une &eacute;tude crois&eacute;e randomis&eacute;e men&eacute;e chez 20&nbsp;hommes adultes sains a &eacute;tudi&eacute; les caract&eacute;ristiques pharmacocin&eacute;tiques de Ventavis (5&nbsp;&micro;g d'iloprost) apr&egrave;s inhalation &agrave; l'aide du n&eacute;buliseur I-Neb AAD par comparaison avec le n&eacute;buliseur ProDose (programmation avec le disque de 5&nbsp;&micro;g). Les concentrations plasmatiques maximales (Cmax) observ&eacute;es &eacute;taient plus &eacute;lev&eacute;es et atteintes plus rapidement (Tmax) apr&egrave;s inhalation de Ventavis n&eacute;bulis&eacute; par le n&eacute;buliseur I-Neb AAD par rapport au n&eacute;buliseur ProDose. De m&ecirc;me, les expositions syst&eacute;miques, mesur&eacute;es par le calcul de l'aire sous la courbe des concentrations plasmatiques apr&egrave;s n&eacute;bulisation (ASC 0-t ) &eacute;taient plus &eacute;lev&eacute;es. Les r&eacute;sultats pharmacocin&eacute;tiques refl&egrave;tent les l&eacute;g&egrave;res diff&eacute;rences observ&eacute;es sur les caract&eacute;ristiques des n&eacute;bulisats in vitro avec ces deux n&eacute;buliseurs (cf Posologie/Mode d'administration).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Param&egrave;tres pharmacocin&eacute;tiques de l'iloprost apr&egrave;s inhalation de 5&nbsp;&micro;g d'iloprost &agrave; l'aide du n&eacute;buliseur I-Neb AAD par comparaison avec l'appareil ProDose&nbsp;:</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Cmax (pg/ml) moyenne g&eacute;om&eacute;trique (CV en %)</td><td valign="middle" align="center">Tmax (h) m&eacute;diane (intervalle)</td><td valign="middle" align="center">ASC (0-t) (pg&nbsp;&times; h/ml) moyenne g&eacute;om&eacute;trique (CV en %)</td>
</tr>
<tr>
<td valign="middle" align="center">I-Neb </td><td valign="middle" align="center">119 (41,2)</td><td valign="middle" align="center">0,147 (0,086-0,268)</td><td valign="middle" align="center">28,9 (47,4)</td>
</tr>
<tr>
<td valign="middle" align="center">ProDose</td><td valign="middle" align="center">80,0 (46,7)</td><td valign="middle" align="center">0,183 (0,133-0,279)</td><td valign="middle" align="center">18,7 (50,5)</td>
</tr>
</table>
</dd>
<dd>ASC(0-t)&nbsp;: aire sous la courbe des concentrations plasmatiques en fonction du temps entre T0h et la derni&egrave;re concentration s&eacute;rique mesurable.</dd>
<dd>CV&nbsp;: coefficient de variation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res de patients&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: Une &eacute;tude par perfusion intraveineuse de l'iloprost a montr&eacute; que la clairance du m&eacute;dicament est significativement plus faible chez des patients atteints d'insuffisance r&eacute;nale au stade terminal et en dialyse discontinue (CL&nbsp;moyenne&nbsp;= 5&nbsp;ml/min/kg &plusmn;&nbsp;2) que chez des insuffisants r&eacute;naux non dialys&eacute;s (CL&nbsp;moyenne&nbsp;=&nbsp;18&nbsp;ml/min/kg &plusmn;&nbsp;2).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: L'iloprost &eacute;tant intens&eacute;ment m&eacute;tabolis&eacute; au niveau h&eacute;patique, les alt&eacute;rations des fonctions h&eacute;patiques influent sur les concentrations plasmatiques du produit. Au cours d'une &eacute;tude par voie intraveineuse, les r&eacute;sultats obtenus chez 8&nbsp;patients atteints de cirrhose h&eacute;patique ont permis d'estimer la clairance moyenne &agrave; 10&nbsp;ml/min/kg.<br>
</li>
<li type="disc">Age et sexe&nbsp;: Il n'a pas &eacute;t&eacute; mis en &eacute;vidence de retentissement ni de l'&acirc;ge ni du sexe sur la pharmacocin&eacute;tique de l'iloprost.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Toxicit&eacute; syst&eacute;mique&nbsp;:
</dt>
<dd>Au cours des &eacute;tudes de toxicit&eacute; aigu&euml;, l'administration par voie orale et intraveineuse d'iloprost en dose unique a entra&icirc;n&eacute; des sympt&ocirc;mes s&eacute;v&egrave;res d'intoxication ou la mort des animaux (voie&nbsp;IV) &agrave; des posologies environ deux fois plus &eacute;lev&eacute;es que la dose th&eacute;rapeutique intraveineuse. Du fait de la forte activit&eacute; pharmacologique de l'iloprost et compte tenu des doses unitaires utilis&eacute;es pour l'usage th&eacute;rapeutique, les r&eacute;sultats observ&eacute;s lors des &eacute;tudes de toxicit&eacute; aigu&euml; ne sont pas pr&eacute;dictifs d'un risque d'effets ind&eacute;sirables en administration aigu&euml; chez l'homme. Comme attendu avec une prostacycline, l'iloprost a entra&icirc;n&eacute; des effets h&eacute;modynamiques (vasodilatation, rougeur cutan&eacute;e, hypotension, inhibition des fonctions plaquettaires, d&eacute;tresse respiratoire) et des signes g&eacute;n&eacute;raux d'intoxication, tels qu'apathie, troubles de la marche et modifications posturales.</dd>
<dd>La perfusion intraveineuse/sous-cutan&eacute;e continue d'iloprost pendant des p&eacute;riodes allant jusqu'&agrave; 26&nbsp;semaines chez des rongeurs et des non-rongeurs n'a pas provoqu&eacute; de toxicit&eacute; organique &agrave; des doses 14 &agrave; 47&nbsp;fois sup&eacute;rieures &agrave; l'exposition syst&eacute;mique chez l'homme. Les seules observations ont &eacute;t&eacute; les effets pharmacologiques attendus&nbsp;: hypotension, rougeur cutan&eacute;e, dyspn&eacute;e, acc&eacute;l&eacute;ration de la motilit&eacute; intestinale.</dd>
<dd>Selon les valeurs de Cmax chez le rat, l'exposition syst&eacute;mique lors de ces &eacute;tudes par voie parent&eacute;rale &eacute;tait environ 3,5&nbsp;fois sup&eacute;rieure &agrave; l'exposition maximale pouvant &ecirc;tre atteinte apr&egrave;s une inhalation. Cette dose maximale de 48,7&nbsp;&micro;g/kg/jour a &eacute;galement constitu&eacute; la dose sans effet ind&eacute;sirable (NOAEL, &laquo;&nbsp;No Observed Adverse Effect Level&nbsp;&raquo;) &eacute;valu&eacute;e lors des &eacute;tudes de toxicit&eacute; de l'iloprost par inhalation chez le rat, allant jusqu'&agrave; 26&nbsp;semaines. L'exposition syst&eacute;mique apr&egrave;s inhalation, calcul&eacute;e sur la base des valeurs de la surface sous courbe (SSC) chez le rat, &eacute;tait environ 13&nbsp;fois sup&eacute;rieure &agrave; l'exposition th&eacute;rapeutique correspondante chez l'homme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Potentiel g&eacute;notoxique et tumorig&egrave;ne&nbsp;:
</dt>
<dd>Lors des &eacute;tudes in vitro sur des bact&eacute;ries et des cellules de mammif&egrave;res, l'iloprost ne s'est pas av&eacute;r&eacute; mutag&egrave;ne. Il ne s'est pas non plus montr&eacute; clastog&egrave;ne dans des essais men&eacute;s sur des lymphocytes humains jusqu'&agrave; des concentrations cytotoxiques et au cours du test in vivo du micronucleus.</dd>
<dd>Les &eacute;tudes men&eacute;es chez le rat et la souris n'ont r&eacute;v&eacute;l&eacute; aucun potentiel tumorig&egrave;ne de l'iloprost.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; sur la reproduction&nbsp;:
</dt>
<dd>Au cours des &eacute;tude de toxicit&eacute; embryofoetale chez le rat, l'administration intraveineuse continue d'iloprost a entra&icirc;n&eacute; des anomalies non dose-d&eacute;pendantes de phalanges uniques des pattes ant&eacute;rieures chez certains foetus/petits.</dd>
<dd>Ces alt&eacute;rations ne sont pas consid&eacute;r&eacute;es comme de v&eacute;ritables effets t&eacute;ratog&egrave;nes, mais sont plus probablement li&eacute;es &agrave; l'induction par l'iloprost d'un retard de croissance au cours de la phase finale de l'organogen&egrave;se, en raison de modifications h&eacute;modynamiques au niveau foetoplacentaire. Lors d'&eacute;tudes comparables d'embryotoxicit&eacute; men&eacute;es chez le lapin et le singe, aucune anomalie digitale de ce type ni aucune anomalie structurelle macroscopique n'a &eacute;t&eacute; observ&eacute;e chez les foetus ou les petits jusqu'&agrave; la plus forte dose &eacute;tudi&eacute;e.</dd>
<dd>Chez le rat, l'iloprost passe dans le lait maternel en quantit&eacute;s extr&ecirc;mement faibles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tol&eacute;rance locale, potentiel de sensibilisation par contact et d'antig&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Chez le rat, l'inhalation d'iloprost &agrave; la concentration de 20&nbsp;&micro;g/ml jusqu'&agrave; 26&nbsp;semaines n'a provoqu&eacute; aucune irritation locale des voies respiratoires sup&eacute;rieures et inf&eacute;rieures.</dd>
<dd>Une &eacute;tude de sensibilisation dermique (test de maximisation) et un test d'antig&eacute;nicit&eacute; chez le cobaye n'ont r&eacute;v&eacute;l&eacute; aucun potentiel &agrave; induire une sensibilisation.</dd>
</dl>
</div><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Lors de chaque s&eacute;ance de n&eacute;bulisation, verser le contenu d'une ampoule de Ventavis dans la cuve du n&eacute;buliseur imm&eacute;diatement avant l'emploi.</p>
<p>&Eacute;liminer toute solution restant dans le n&eacute;buliseur apr&egrave;s la s&eacute;ance de n&eacute;bulisation.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re r&eacute;serv&eacute;e aux sp&eacute;cialistes et/ou aux services sp&eacute;cialis&eacute;s en pneumologie ou en cardiologie.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU1/03/255/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5649202</b>2</font> (r&eacute;v 19.03.2010) amp 2&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td>EU1/03/255/004&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3754805</b>2</font> (2006 r&eacute;v 19.03.2010) amp 1&nbsp;ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9256965 (ampoule de 2&nbsp;ml)&nbsp;: 20.501&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9297467 (ampoule de 1&nbsp;ml)&nbsp;: 20.501&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%. Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BAYER SANT&Eacute;</b>
<br>Parc Eurasant&eacute;<br>220, av de la Recherche. 59373 Loos cdx<br>Standard&nbsp;: T&eacute;l&nbsp;: 03 28 16 34 00<br>Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; vert)&nbsp;: 08&nbsp;00&nbsp;87&nbsp;54&nbsp;54<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.bayerscheringpharma.fr">
http://www.bayerscheringpharma.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

