<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ZEVALIN&reg;</font></b></center>
<meta name="version" content="11.13">



<br>
<b>ibritumomab tiux&eacute;tan</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Trousse pour pr&eacute;paration radiopharmaceutique pour perfusion &agrave; 1,6&nbsp;mg/ml&nbsp;:&nbsp;Flacon de 2&nbsp;ml de solution (claire et incolore) d'ibritumomab tiux&eacute;tan&nbsp;+ flacon de 2&nbsp;ml de solution d'ac&eacute;tate de sodium (claire et incolore)&nbsp;+ flacon de 10&nbsp;ml de solution tampon (claire et incolore)&nbsp;+ flacon de r&eacute;action vide, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Ibritumomab tiux&eacute;tan<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">3,2&nbsp;mg</td>
</tr>
</table>
Excipients :
<br>
<p>Flacon d'ibritumomab tiux&eacute;tan&nbsp;: chlorure de sodium, eau ppi.</p>
<p>Flacon d'ac&eacute;tate de sodium&nbsp;: ac&eacute;tate de sodium, eau ppi.</p>
<p>Flacon de solution tampon&nbsp;: phosphate disodique dod&eacute;cahydrat&eacute;, solution d'albumine humaine, acide chlorhydrique dilu&eacute; (pour l'ajustement du pH), acide pent&eacute;tique, chlorure de potassium, phosphate monopotassique, chlorure de sodium, hydroxyde de sodium, eau ppi.</p>
<br>
<p>Zevalin se pr&eacute;sente sous la forme d'une trousse pour la pr&eacute;paration de l'ibritumomab tiux&eacute;tan marqu&eacute; &agrave; l'yttrium-90. Apr&egrave;s radiomarquage, la formulation finale contient 2,08&nbsp;mg d'ibritumomab tiux&eacute;tan [<font face="verdana" size="-1"><sup>90</sup></font>Y] dans un volume de 10&nbsp;ml.</p>
<p>Ce m&eacute;dicament peut contenir jusqu'&agrave; 28&nbsp;mg de sodium par dose, en fonction de la concentration radioactive.</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">anticorps monoclonal IgG1 d'origine murine produit par la technologie de l'ADN recombinant dans une lign&eacute;e de cellules d'ovaire de hamster chinois (CHO) et conjugu&eacute; au ch&eacute;lateur MX-DTPA.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Zevalin marqu&eacute; &agrave; l'yttrium-90 est indiqu&eacute; dans le traitement de consolidation apr&egrave;s induction d'une r&eacute;mission chez les patients atteints d'un lymphome folliculaire non trait&eacute;s ant&eacute;rieurement. Les b&eacute;n&eacute;fices de Zevalin suite &agrave; l'utilisation du rituximab associ&eacute; &agrave; une chimioth&eacute;rapie n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;s.<br>
</li>
<li type="disc">Zevalin marqu&eacute; par l'yttrium-90 est indiqu&eacute; dans le traitement des patients adultes atteints d'un lymphome non hodgkinien (LNH) &agrave; cellules B&nbsp;CD20+, de type folliculaire, en rechute ou r&eacute;fractaire apr&egrave;s traitement par le rituximab.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Zevalin marqu&eacute; &agrave; l'yttrium-90 ne doit &ecirc;tre r&eacute;ceptionn&eacute;, manipul&eacute; et administr&eacute; que par un personnel qualifi&eacute;, et doit &ecirc;tre pr&eacute;par&eacute; conform&eacute;ment aux normes de radioprotection et de qualit&eacute; pharmaceutique (cf aussi pour plus d'informations Mises en garde/Pr&eacute;cautions d'emploi, Modalit&eacute;s manipulation/&Eacute;limination).</p>
<p>Zevalin est utilis&eacute; apr&egrave;s pr&eacute;traitement par le rituximab.</p>
<p>Se reporter au r&eacute;sum&eacute; des caract&eacute;ristiques du produit pour les instructions d&eacute;taill&eacute;es concernant l'utilisation de ce produit.</p>Le sch&eacute;ma de traitement consiste en deux administrations intraveineuses de rituximab et une administration de solution de [<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin selon la s&eacute;quence suivante&nbsp;: <ul>
<li type="disc">Jour&nbsp;1&nbsp;: perfusion intraveineuse de 250&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de rituximab.<br>
</li>
<li type="disc">Jour&nbsp;7 ou 8 ou 9&nbsp;:<ul>
<li type="disc">perfusion intraveineuse de 250&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de rituximab br&egrave;ve (moins de 4&nbsp;heures) avant administration de la solution de [<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin&nbsp;; <br>
</li>
<li type="disc">perfusion intraveineuse en 10&nbsp;minutes de la solution de [<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin.<br>
</li>
</ul>
</li>
</ul>
<p>Usage r&eacute;it&eacute;r&eacute;&nbsp;: on ne dispose pas de donn&eacute;es sur l'utilisation r&eacute;it&eacute;r&eacute;e de Zevalin.</p>
<p>La dose de radioactivit&eacute; de la solution de [<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin recommand&eacute;e est&nbsp;:</p>
<div>
<dl>
<dt>
Traitement d'un lymphome non hodgkinien (LNH) &agrave; cellules B CD20+, de type folliculaire, en rechute ou r&eacute;fractaire apr&egrave;s traitement par le rituximab&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">num&eacute;ration plaquettaire &gt;=&nbsp;150&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>&nbsp;: 15&nbsp;MBq/kg de poids&nbsp;; <br>
</li>
<li type="disc">num&eacute;ration plaquettaire comprise entre 100&nbsp;000 et 150&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>&nbsp;: 11&nbsp;MBq/kg de poids.<br>
</li>
</ul>
</dd>
<dd>La dose maximale ne doit pas d&eacute;passer 1200&nbsp;MBq.</dd>
<dd>Usage r&eacute;it&eacute;r&eacute;&nbsp;: on ne dispose pas de donn&eacute;es sur l'utilisation r&eacute;it&eacute;r&eacute;e de Zevalin.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement de consolidation apr&egrave;s induction d'une r&eacute;mission chez les patients atteints d'un lymphome folliculaire non trait&eacute; ant&eacute;rieurement&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">num&eacute;ration plaquettaire &gt;=&nbsp;150&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>&nbsp;: 15&nbsp;MBq/kg de poids, sans d&eacute;passer 1200&nbsp;MBq&nbsp;;<br>
</li>
<li type="disc">num&eacute;ration plaquettaire &lt;&nbsp;150&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
</ul>
</dd>
<dd>Usage r&eacute;it&eacute;r&eacute;&nbsp;: on ne dispose pas de donn&eacute;es sur l'utilisation r&eacute;it&eacute;r&eacute;e de Zevalin.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>
<ul>
<li type="disc">Usage p&eacute;diatrique&nbsp;: ce m&eacute;dicament est d&eacute;conseill&eacute; chez l'enfant et l'adolescent de moins de 18&nbsp;ans, compte tenu de l'absence de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute;.<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: peu de donn&eacute;es sont disponibles sur l'utilisation chez les patients &acirc;g&eacute;s (&gt;=&nbsp;65&nbsp;ans). De mani&egrave;re g&eacute;n&eacute;rale, aucune diff&eacute;rence n'a &eacute;t&eacute; observ&eacute;e entre ces patients et des patients plus jeunes en termes de s&eacute;curit&eacute; ou d'efficacit&eacute;.<br>
</li>
<li type="disc">Patient pr&eacute;sentant une insuffisance h&eacute;patique&nbsp;: la s&eacute;curit&eacute; et l'efficacit&eacute; n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les patients pr&eacute;sentant une insuffisance h&eacute;patique.<br>
</li>
<li type="disc">Patient pr&eacute;sentant une insuffisance r&eacute;nale&nbsp;: la s&eacute;curit&eacute; et l'efficacit&eacute; n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les patients pr&eacute;sentant une insuffisance r&eacute;nale. <br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>La solution de [<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin doit &ecirc;tre pr&eacute;par&eacute;e conform&eacute;ment &agrave; la rubrique Modalit&eacute;s manipulation/&eacute;limination. </p>
<p>Avant l'administration, la puret&eacute; radiochimique (en pourcentage) de la solution de [<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin pr&eacute;par&eacute;e devra &ecirc;tre v&eacute;rifi&eacute;e conform&eacute;ment &agrave; la proc&eacute;dure d&eacute;crite &agrave; la rubrique Modalit&eacute;s manipulation/&eacute;limination.</p>
<p>Si la puret&eacute; radiochimique moyenne est inf&eacute;rieure &agrave; 95&nbsp;%, la pr&eacute;paration ne doit pas &ecirc;tre administr&eacute;e.</p>
<p>La solution de [<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin pr&eacute;par&eacute;e doit &ecirc;tre administr&eacute;e par perfusion intraveineuse lente en 10&nbsp;minutes.</p>
<p>La perfusion ne doit pas &ecirc;tre administr&eacute;e en bolus intraveineux.</p>
<p>Zevalin peut &ecirc;tre directement inject&eacute; dans la tubulure apr&egrave;s avoir arr&ecirc;t&eacute; la perfusion intraveineuse. La tubulure doit comporter un filtre de 0,2 ou 0,22&nbsp;microns, &agrave; faible liaison prot&eacute;ique, entre le patient et le robinet permettant les injections. Rincer la tubulure avec au moins 10&nbsp;ml de solution de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%), solution injectable apr&egrave;s la perfusion de Zevalin.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'ibritumomab tiux&eacute;tan, au chlorure d'yttrium ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Hypersensibilit&eacute; au rituximab ou &agrave; d'autres prot&eacute;ines d'origine murine.<br>
</li>
<li type="disc">Grossesse et allaitement (cf Grossesse/Allaitement).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le sch&eacute;ma de traitement par Zevalin incluant du rituximab, voir &eacute;galement le r&eacute;sum&eacute; des caract&eacute;ristiques du produit du rituximab.<br>La solution de [<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin ne doit &ecirc;tre r&eacute;ceptionn&eacute;e, utilis&eacute;e et administr&eacute;e que par un personnel qualifi&eacute;, titulaire d'une autorisation gouvernementale appropri&eacute;e d'utilisation et de manipulation des radionucl&eacute;ides dans un service clinique agr&eacute;&eacute;. Sa r&eacute;ception, sa pr&eacute;paration, son utilisation, son transfert, sa conservation et son &eacute;limination sont soumis aux r&eacute;glementations en vigueur et/ou &agrave; la possession d'une autorisation/licence d&eacute;livr&eacute;e par les autorit&eacute;s officielles locales comp&eacute;tentes.<br>Les produits radiopharmaceutiques doivent &ecirc;tre pr&eacute;par&eacute;s de mani&egrave;re &agrave; satisfaire aux normes de radioprotection et de qualit&eacute; pharmaceutique. Il convient de respecter les pr&eacute;cautions d'asepsie appropri&eacute;es, conform&eacute;ment aux bonnes pratiques de fabrication des sp&eacute;cialit&eacute;s pharmaceutiques.<br>Les perfusions de Zevalin doivent &ecirc;tre effectu&eacute;es sous la surveillance &eacute;troite d'un m&eacute;decin qualifi&eacute;, disposant des moyens de r&eacute;animation imm&eacute;diatement disponibles (cf &eacute;galement Posologie/Mode d'administration, Modalit&eacute;s manipulation/&eacute;limination pour les pr&eacute;cautions &agrave; observer lors de l'utilisation de produits radiomarqu&eacute;s).<br>[<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin ne doit pas &ecirc;tre administr&eacute; chez des patients susceptibles de pr&eacute;senter des signes de toxicit&eacute; h&eacute;matologique mena&ccedil;ant leur pronostic vital.<br>Zevalin ne doit pas &ecirc;tre administr&eacute; chez les patients suivants, car son efficacit&eacute; et sa tol&eacute;rance n'ont pas &eacute;t&eacute; &eacute;tablies dans ces cas&nbsp;:<ul>
<li type="disc">envahissement m&eacute;dullaire par les cellules lymphomateuses sup&eacute;rieur &agrave; 25&nbsp;%&nbsp;;<br>
</li>
<li type="disc">ant&eacute;c&eacute;dent d'irradiation externe affectant plus de 25&nbsp;% de la moelle osseuse active&nbsp;;<br>
</li>
<li type="disc">num&eacute;ration plaquettaire &lt;&nbsp;100&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font> (monoth&eacute;rapie) et &lt;&nbsp;150&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font> (traitement de consolidation)&nbsp;;<br>
</li>
<li type="disc">num&eacute;ration des polynucl&eacute;aires neutrophiles &lt;&nbsp;1500/mm<font face="verdana" size="-1"><sup>3</sup></font>&nbsp;;<br>
</li>
<li type="disc">ant&eacute;c&eacute;dent de greffe de moelle osseuse ou de cellules souches.<br>
</li>
</ul>
<div>
<dl>
<dt>
Toxicit&eacute; h&eacute;matologique&nbsp;:
</dt>
<dd>Des pr&eacute;cautions particuli&egrave;res sont recommand&eacute;es pour ce qui est de l'insuffisance m&eacute;dullaire.</dd>
<dd>Chez la plupart des patients, l'administration de Zevalin (apr&egrave;s pr&eacute;traitement par le rituximab) entra&icirc;ne une cytop&eacute;nie s&eacute;v&egrave;re et prolong&eacute;e qui est g&eacute;n&eacute;ralement r&eacute;versible (cf Effets ind&eacute;sirables). Par cons&eacute;quent, apr&egrave;s l'administration de Zevalin, un suivi hebdomadaire des num&eacute;rations sanguine et plaquettaire sera r&eacute;alis&eacute;, jusqu'&agrave; ce que celles-ci redeviennent normales, ou conformes &agrave; l'indication m&eacute;dicale. Le risque de toxicit&eacute; h&eacute;matologique peut &ecirc;tre augment&eacute; apr&egrave;s un traitement pr&eacute;alable contenant de la fludarabine (cf Interactions pour plus d'informations).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement par des facteurs de croissance&nbsp;:
</dt>
<dd>Les patients ne doivent pas recevoir de traitement par un facteur de croissance de type G-CSF dans les 3&nbsp;semaines pr&eacute;c&eacute;dant l'administration de Zevalin, ainsi que pendant les 2&nbsp;semaines suivant la fin du traitement, afin d'&eacute;valuer correctement l'ad&eacute;quation de la r&eacute;serve m&eacute;dullaire et en raison de la possible sensibilit&eacute; des cellules my&eacute;lo&iuml;des &agrave; division rapide aux radiations (cf &eacute;galement Effets ind&eacute;sirables).</dd>
<dd>Anticorps humains anti-souris&nbsp;:</dd>
<dd>Une recherche d'anticorps humains anti-souris (HAMA) est n&eacute;cessaire chez les patients ayant re&ccedil;u des anticorps murins avant Zevalin. Les patients ayant d&eacute;velopp&eacute; des HAMA peuvent pr&eacute;senter des r&eacute;actions allergiques ou d'hypersensibilit&eacute; lors de l'administration de Zevalin ou d'autres prot&eacute;ines d'origine murine. </dd>
<dd>Apr&egrave;s l'utilisation de Zevalin, une recherche d'HAMA doit g&eacute;n&eacute;ralement &ecirc;tre effectu&eacute;e chez les patients avant toute nouvelle administration de prot&eacute;ines d'origine murine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions &agrave; la perfusion&nbsp;:
</dt>
<dd>Des r&eacute;actions &agrave; la perfusion peuvent survenir pendant ou apr&egrave;s l'administration de Zevalin apr&egrave;s pr&eacute;traitement par le rituximab. Les signes et sympt&ocirc;mes d'une r&eacute;action &agrave; la perfusion incluent des vertiges, de la toux, des naus&eacute;es, des vomissements, une &eacute;ruption cutan&eacute;e, un prurit, de la tachycardie, de l'asth&eacute;nie, de la fi&egrave;vre et des frissons intenses (cf Effets ind&eacute;sirables). En cas de r&eacute;action grave &agrave; la perfusion, le traitement doit &ecirc;tre interrompu imm&eacute;diatement.</dd>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute;&nbsp;: des r&eacute;actions d'hypersensibilit&eacute; sont fr&eacute;quemment observ&eacute;es apr&egrave;s l'administration de Zevalin. Des r&eacute;actions d'hypersensibilit&eacute; s&eacute;v&egrave;res, dont l'anaphylaxie, ont &eacute;t&eacute; d&eacute;crits chez &lt;&nbsp;1&nbsp;% des patients (cf &eacute;galement Effets ind&eacute;sirables). En cas de r&eacute;actions d'hypersensibilit&eacute;, la perfusion de Zevalin doit &ecirc;tre interrompue imm&eacute;diatement. Des m&eacute;dicaments permettant de traiter les r&eacute;actions d'hypersensibilit&eacute; (par exemple adr&eacute;naline, antihistaminiques et cortico&iuml;des) doivent &ecirc;tre disponibles pour administration imm&eacute;diate en cas de r&eacute;action allergique au cours de l'administration du rituximab ou de Zevalin.<br>
</li>
<li type="disc">R&eacute;actions cutan&eacute;omuqueuses s&eacute;v&egrave;res&nbsp;: des r&eacute;actions cutan&eacute;omuqueuses s&eacute;v&egrave;res, notamment syndrome de Stevens-Johnson, parfois d'issue fatale, ont &eacute;t&eacute; rapport&eacute;es lors de l'administration de Zevalin apr&egrave;s pr&eacute;traitement par le rituximab. Les r&eacute;actions sont apparues quelques jours, voire quelques mois, apr&egrave;s l'administration. Pour les patients pr&eacute;sentant une r&eacute;action cutan&eacute;omuqueuse s&eacute;v&egrave;re, le traitement doit &ecirc;tre interrompu.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Contraception&nbsp;:
</dt>
<dd>Aucune &eacute;tude animale des effets &agrave; long terme sur la fertilit&eacute; et la fonction reproductrice n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Il existe un risque potentiel que la radiation ionisante par [<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin puisse avoir des effets toxiques sur les gonades femelles et m&acirc;les. En raison de la nature du produit, les femmes susceptibles de procr&eacute;er et les hommes doivent utiliser une contraception efficace pendant l'administration de Zevalin et jusqu'&agrave; 12&nbsp;mois apr&egrave;s le traitement par Zevalin (cf &eacute;galement Grossesse/Allaitement, Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Immunisation&nbsp;:
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance des vaccins, en particulier des vaccins &agrave; virus vivants, apr&egrave;s traitement par Zevalin n'ont fait l'objet d'aucune &eacute;tude. En raison du risque potentiel de d&eacute;velopper des infections virales, il n'est pas recommand&eacute; d'administrer des vaccins &agrave; virus vivants aux patients ayant r&eacute;cemment re&ccedil;u Zevalin (cf Interactions). Apr&egrave;s le traitement par Zevalin, il faut prendre en compte la possible limitation de la capacit&eacute; d'induction d'une r&eacute;ponse humorale primaire ou de rappel &agrave; un vaccin quelconque.</dd>
</dl>
</div>
<div>
<dl>
<dt>
LNH avec atteinte du SNC&nbsp;:
</dt>
<dd>Aucune donn&eacute;e n'est disponible chez les patients atteints d'un lymphome du SNC car ces patients n'ont pas &eacute;t&eacute; inclus dans les essais cliniques. L'utilisation de Zevalin est par cons&eacute;quent d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant un LNH avec atteinte du SNC.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Extravasation&nbsp;:
</dt>
<dd>Une &eacute;troite surveillance &agrave; la recherche de signes d'extravasation lors de l'injection de Zevalin est n&eacute;cessaire afin d'&eacute;viter des l&eacute;sions tissulaires d&ucirc;es aux rayonnements. Au moindre signe ou sympt&ocirc;me d'extravasation, la perfusion doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute;e et reprise dans une autre veine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excipients&nbsp;:
</dt>
<dd>La solution de [<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin contient jusqu'&agrave; 28&nbsp;mg de sodium par dose, en fonction de la concentration radioactive. Les patients suivant un r&eacute;gime pauvre en sodium doivent en tenir compte.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Il n'existe aucune interaction connue avec d'autres produits pharmaceutiques. Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br>Aucun traitement par un facteur de croissance de type G-CSF ne doit &ecirc;tre administr&eacute; aux patients dans les 3&nbsp;semaines pr&eacute;c&eacute;dant l'administration de Zevalin, ainsi que pendant les 2&nbsp;semaines suivant la fin du traitement (cf &eacute;galement Mises en garde/Pr&eacute;cautions d'emploi).<br>Dans une &eacute;tude clinique o&ugrave; Zevalin &eacute;tait administr&eacute; en consolidation apr&egrave;s une chimioth&eacute;rapie de premi&egrave;re ligne, une augmentation de la fr&eacute;quence des cas de neutrop&eacute;nie s&eacute;v&egrave;re et prolong&eacute;e et de thrombocytop&eacute;nie a &eacute;t&eacute; observ&eacute;e chez les patients ayant re&ccedil;u Zevalin au cours des 4&nbsp;mois suivant une chimioth&eacute;rapie associant fludarabine et mitoxantrone et/ou cyclophosphamide, compar&eacute; aux patients ayant re&ccedil;u une autre chimioth&eacute;rapie. Le risque de toxicit&eacute; h&eacute;matologique peut donc &ecirc;tre augment&eacute; lorsque Zevalin est administr&eacute; peu apr&egrave;s (&lt;&nbsp;4&nbsp;mois) des protocoles contenant de la fludarabine (cf &eacute;galement Mises en garde/Pr&eacute;cautions d'emploi).<br>L'efficacit&eacute; et la tol&eacute;rance des vaccins, en particulier des vaccins &agrave; virus vivants, apr&egrave;s traitement par Zevalin n'ont fait l'objet d'aucune &eacute;tude (cf &eacute;galement Mises en garde/Pr&eacute;cautions d'emploi).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Aucune &eacute;tude animale de reproduction n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec l'ibritumomab tiux&eacute;tan. Compte tenu du franchissement connu de la barri&egrave;re placentaire par les IgG et du risque significatif associ&eacute; &agrave; l'irradiation, Zevalin est contre-indiqu&eacute; chez la femme enceinte (cf Contre-indications).</p>
<p>Il convient d'exclure toute &eacute;ventuelle grossesse avant le d&eacute;but du traitement.</p>
<p>Toute absence de r&egrave;gles doit faire consid&eacute;rer la femme comme enceinte jusqu'&agrave; preuve du contraire et il convient alors d'envisager d'autres traitements n'utilisant pas les rayonnements ionisants.</p>
<p>Les femmes et les hommes susceptibles de procr&eacute;er doivent utiliser une m&eacute;thode efficace de contraception pendant le traitement par Zevalin et jusqu'&agrave; 12&nbsp;mois apr&egrave;s ce traitement.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Bien que l'on ignore si l'ibritumomab tiux&eacute;tan passe dans le lait maternel, les IgG maternelles sont connues pour &ecirc;tre excr&eacute;t&eacute;es dans le lait maternel. Par cons&eacute;quent, les femmes doivent arr&ecirc;ter d'allaiter puisque le risque d'absorption et d'immunosuppression chez le nourrisson n'est pas connu. Zevalin ne doit pas &ecirc;tre utilis&eacute; apr&egrave;s pr&eacute;traitement par le rituximab pour lequel l'allaitement est d&eacute;conseill&eacute; pendant le traitement et les 12&nbsp;mois qui suivent ce traitement. (Voir le r&eacute;sum&eacute; des caract&eacute;ristiques du produit du rituximab pour plus d'information sur l'utilisation.)</p>
<b>Fertilit&eacute;&nbsp;:</b>
<br>
<p>Aucune &eacute;tude sur des animaux n'a &eacute;t&eacute; men&eacute;e afin de d&eacute;terminer les effets de Zevalin sur la fertilit&eacute; des m&acirc;les ou des femelles. Il existe un risque potentiel que la radiation ionisante par [<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin puisse avoir des effets toxiques sur les gonades femelles et m&acirc;les (cf Mises en garde/Pr&eacute;cautions d'emploi, Pharmacocin&eacute;tique). Les patients doivent &ecirc;tre inform&eacute;s que leur fertilit&eacute; risque d'&ecirc;tre perturb&eacute;e et il est conseill&eacute; aux hommes qui le d&eacute;sirent d'envisager la cryoconservation du sperme.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Zevalin pourrait affecter l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines, car des cas de sensations vertigineuses ont &eacute;t&eacute; signal&eacute;s &agrave; titre d'effet ind&eacute;sirable fr&eacute;quent. <br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les rayonnements provenant de l'exposition th&eacute;rapeutique peuvent &ecirc;tre responsables de l'apparition de tumeurs malignes secondaires et de troubles h&eacute;r&eacute;ditaires. Il faut donc s'assurer que les risques de l'exposition &agrave; la radioactivit&eacute; de ce produit sont moindres que ceux li&eacute;s &agrave; la maladie elle-m&ecirc;me.<br>&Eacute;tant donn&eacute; que Zevalin est utilis&eacute; apr&egrave;s pr&eacute;traitement par le rituximab (cf Posologie/Mode d'administration pour plus d'informations), il convient de consulter aussi les informations de prescription relatives au rituximab.<br>Le profil de s&eacute;curit&eacute; g&eacute;n&eacute;ral de Zevalin apr&egrave;s pr&eacute;traitement par le rituximab repose sur des donn&eacute;es issues de 349&nbsp;patients pr&eacute;sentant un lymphome non hodgkinien en rechute ou r&eacute;fractaire &agrave; cellules&nbsp;B de bas grade, folliculaire, ou transform&eacute;, qui ont &eacute;t&eacute; analys&eacute;es dans le cadre de cinq &eacute;tudes cliniques, sur des donn&eacute;es issues d'une &eacute;tude portant sur 204&nbsp;patients recevant Zevalin en tant que traitement de consolidation apr&egrave;s induction d'une r&eacute;mission par le traitement de premi&egrave;re intention, ainsi que sur des donn&eacute;es issues de la surveillance postcommercialisation.<br>Les effets ind&eacute;sirables les plus fr&eacute;quemment observ&eacute;s chez les patients recevant Zevalin apr&egrave;s pr&eacute;traitement par le rituximab sont des thrombocytop&eacute;nies, des leucocytop&eacute;nies, des neutrop&eacute;nies, une an&eacute;mie, des infections, de la fi&egrave;vre, des naus&eacute;es, de l'asth&eacute;nie, des frissons intenses, des p&eacute;t&eacute;chies et de la fatigue.<br>Les effets ind&eacute;sirables les plus graves chez les patients recevant Zevalin apr&egrave;s pr&eacute;traitement par le rituximab sont&nbsp;:<ul>
<li type="disc">Cytop&eacute;nies graves et prolong&eacute;es (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Infections.<br>
</li>
<li type="disc">H&eacute;morragie chez un patient avec thrombocytop&eacute;nie.<br>
</li>
<li type="disc">R&eacute;action cutan&eacute;omuqueuse grave (cf Mises en garde/Pr&eacute;cautions d'emploi). <br>
</li>
<li type="disc">Syndrome my&eacute;lodysplasique/leuc&eacute;mie aigu&euml; my&eacute;lo&iuml;de.<br>
</li>
</ul>Des issues fatales ont &eacute;t&eacute; rapport&eacute;es pour chacun des effets ind&eacute;sirables graves au m&eacute;dicament suivants. Ces rapports proviennent soit d'&eacute;tudes cliniques, soit de l'exp&eacute;rience postcommercialisation.<br>
<ul>
<li type="disc">Infection.<br>
</li>
<li type="disc">Sepsis. <br>
</li>
<li type="disc">Pneumonie.<br>
</li>
<li type="disc">Syndrome my&eacute;lodysplasique/leuc&eacute;mie aigu&euml; my&eacute;lo&iuml;de.<br>
</li>
<li type="disc">An&eacute;mie.<br>
</li>
<li type="disc">Pancytop&eacute;nie.<br>
</li>
<li type="disc">H&eacute;morragie chez les patients avec thrombocytop&eacute;nie.<br>
</li>
<li type="disc">H&eacute;morragie intracr&acirc;nienne chez les patients avec thrombocytop&eacute;nie.<br>
</li>
<li type="disc">R&eacute;action cutan&eacute;omuqueuse, y compris syndrome de Stevens-Johnson.<br>
</li>
</ul>Les fr&eacute;quences des effets ind&eacute;sirables dont le lien avec le traitement par Zevalin apr&egrave;s pr&eacute;traitement par le rituximab a &eacute;t&eacute; consid&eacute;r&eacute; comme au moins possible sont pr&eacute;sent&eacute;es dans la liste ci-dessous. Ces effets ind&eacute;sirables reposent sur des donn&eacute;es issues de 349&nbsp;patients pr&eacute;sentant un lymphome non hodgkinien en rechute ou r&eacute;fractaire &agrave; cellules&nbsp;B de bas grade, folliculaire, ou transform&eacute;, qui ont &eacute;t&eacute; analys&eacute;es dans le cadre de cinq &eacute;tudes cliniques. En outre, les effets ind&eacute;sirables marqu&eacute;s ** ont &eacute;t&eacute; observ&eacute;s lors d'une &eacute;tude portant sur 204&nbsp;patients recevant Zevalin en tant que traitement de consolidation apr&egrave;s induction d'une r&eacute;mission par le traitement de premi&egrave;re intention. Les effets ind&eacute;sirables observ&eacute;s uniquement pendant la surveillance postcommercialisation, et pour lesquels une fr&eacute;quence n'a pas pu &ecirc;tre estim&eacute;e, sont &eacute;num&eacute;r&eacute;s ci-dessous avec la mention Fr&eacute;quence ind&eacute;termin&eacute;e.<br>Les effets ind&eacute;sirables &eacute;num&eacute;r&eacute;s ci-dessous sont class&eacute;s en fonction de la fr&eacute;quence et de la classe de syst&egrave;me d'organes (MedDRA). Les groupes de fr&eacute;quence sont d&eacute;finis d'apr&egrave;s les conventions suivantes&nbsp;: (tr&egrave;s fr&eacute;quent&nbsp;: &gt;=&nbsp;1/10&nbsp;; fr&eacute;quent&nbsp;: &gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent&nbsp;: &gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100&nbsp;; rare &gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000&nbsp;; tr&egrave;s rare : &lt;&nbsp; 1/10&nbsp;000).<br>Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Effets ind&eacute;sirables rapport&eacute;s lors d'&eacute;tudes cliniques ou pendant la surveillance postcommercialisation chez des patients trait&eacute;s par Zevalin apr&egrave;s pr&eacute;traitement par le rituximab&nbsp;:<br>Infections et infestations&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: infection<sup>*</sup>.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: sepsis<sup>*</sup>, pneumonie<sup>*</sup>, infection urinaire, candidose buccale.<br>
</li>
</ul>Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant kystes et polypes)&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs tumorales, syndrome my&eacute;lodysplasique/leuc&eacute;mie aigu&euml; my&eacute;lo&iuml;de<sup>*</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: m&eacute;ningiome.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: thrombocytop&eacute;nie, leucocytop&eacute;nie, neutrop&eacute;nie, an&eacute;mie<sup>*</sup>.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: neutrop&eacute;nie f&eacute;brile, pancytop&eacute;nie<sup>*</sup>, lymphocytop&eacute;nie.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: r&eacute;action d'hypersensibilit&eacute;.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: anorexie.<br>
</li>
</ul>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: anxi&eacute;t&eacute;, insomnie. <br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: sensations &eacute;brieuses, c&eacute;phal&eacute;es.<br>
</li>
</ul>Affections cardiaques&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: tachycardie.<br>
</li>
</ul>Affections vasculaires&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: p&eacute;t&eacute;chie<sup>**</sup>.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: h&eacute;morragies secondaires &agrave; une thrombocytop&eacute;nie<sup>*</sup>, hypertension<sup>**</sup>, hypotension<sup>**</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: h&eacute;morragie intracr&acirc;nienne secondaire &agrave; une thrombocytop&eacute;nie<sup>*</sup>.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: toux, rhinite.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: vomissements, douleurs abdominales, diarrh&eacute;e, dyspepsie, irritation de la gorge, constipation.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: am&eacute;norrh&eacute;e<sup>**</sup>.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ruptions cutan&eacute;es, prurit.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: r&eacute;actions cutan&eacute;omuqueuses (y compris syndrome de Stevens-Johnson)<sup>*</sup>.<br>
</li>
</ul>Affections musculosquelettiques et du tissu conjonctif&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: arthralgies, dorsalgies, myalgies, cervicalgies.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: asth&eacute;nie, fi&egrave;vre, frissons, fatigue<sup>**</sup>.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs, syndrome grippal, malaise, oed&egrave;mes p&eacute;riph&eacute;riques, hypersudation.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: extravasation avec r&eacute;actions ult&eacute;rieure au site de perfusion, endommagement des tissus entourant le lymphome et complications li&eacute;es au gonflement du lymphome.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;<font size="-1">une issue fatale a &eacute;t&eacute; observ&eacute;e.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">a &eacute;t&eacute; observ&eacute; lors d'une &eacute;tude portant sur 204&nbsp;patients recevant Zevalin en tant que traitement de consolidation apr&egrave;s induction d'une r&eacute;mission par le traitement de premi&egrave;re intention<br>
</font>Le terme MedDRA le plus appropri&eacute; est utilis&eacute; pour d&eacute;crire chaque effet et ses synonymes ainsi que les conditions li&eacute;es.<br>
<ul>
<li type="disc">Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<br>Une toxicit&eacute; h&eacute;matologique a tr&egrave;s souvent &eacute;t&eacute; observ&eacute;e lors des &eacute;tudes cliniques, et est dose-limitante (cf &eacute;galement cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Le d&eacute;lai m&eacute;dian de survenue du nadir des plaquettes et des polynucl&eacute;aires a &eacute;t&eacute; de 60&nbsp;jours environ apr&egrave;s le d&eacute;but du traitement. Lors des essais cliniques portant sur l'indication LNH en rechute et r&eacute;fractaire, le d&eacute;lai m&eacute;dian de r&eacute;cup&eacute;ration des thrombop&eacute;nies de grade&nbsp;3 ou 4 a &eacute;t&eacute; de 13 et 21&nbsp;jours, et celui des neutrop&eacute;nies de grade&nbsp;3 ou 4 de 8 et 14&nbsp;jours. Lors de l'utilisation de Zevalin en traitement de consolidation apr&egrave;s induction d'une r&eacute;mission par un traitement de premi&egrave;re intention, le d&eacute;lai m&eacute;dian de r&eacute;cup&eacute;ration des thrombop&eacute;nies de grade&nbsp;3 ou 4 a &eacute;t&eacute; de 20 et 35&nbsp;jours et celui des neutrop&eacute;nies de grade&nbsp;3 ou 4 de 20 et 28&nbsp;jours.<br>
</li>
<li type="disc">Infections et infestations&nbsp;:<ul>
<li type="disc">Donn&eacute;es de 349&nbsp;patients pr&eacute;sentant un lymphome non hodgkinien en rechute ou r&eacute;fractaire &agrave; cellules&nbsp;B de bas grade, folliculaire, ou transform&eacute;, qui ont &eacute;t&eacute; analys&eacute;es dans le cadre de cinq &eacute;tudes cliniques&nbsp;: au cours des 13&nbsp;premi&egrave;res semaines de traitement par Zevalin, les patients ont tr&egrave;s souvent pr&eacute;sent&eacute; des &eacute;pisodes infectieux, les infections de grade&nbsp;3 et 4 &eacute;tant fr&eacute;quentes. Il en a &eacute;t&eacute; de m&ecirc;me au cours de la p&eacute;riode de suivi, le grade&nbsp;3 &eacute;tant fr&eacute;quent, le grade&nbsp;4 peu fr&eacute;quent.<br>
</li>
<li type="disc">Donn&eacute;es de 204&nbsp;patients recevant Zevalin en tant que traitement de consolidation apr&egrave;s induction d'une r&eacute;mission par le traitement de premi&egrave;re intention&nbsp;: des infections ont fr&eacute;quemment &eacute;t&eacute; observ&eacute;es.<br>
</li>
</ul>Les infections peuvent &ecirc;tre bact&eacute;riennes, fongiques ou virales, y compris la r&eacute;activation de virus latents.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<br>Des cas d'extravasation avec r&eacute;action ult&eacute;rieure au site de perfusion ont &eacute;t&eacute; rapport&eacute;s, par exemple une dermatite, une desquamation et un ulc&egrave;re.<br>La radiation associ&eacute;e &agrave; Zevalin peut endommager les tissus entourant le lymphome et provoquer des complications li&eacute;es au gonflement de celui-ci.<br>
</li>
<li type="disc">Affections du syst&egrave;me immunitaire&nbsp;:<br>Donn&eacute;es de 349&nbsp;patients pr&eacute;sentant un lymphome non hodgkinien en rechute ou r&eacute;fractaire &agrave; cellules&nbsp;B de bas grade, folliculaire, ou transform&eacute;, qui ont &eacute;t&eacute; analys&eacute;es dans le cadre de cinq &eacute;tudes cliniques&nbsp;: des r&eacute;actions d'hypersensibilit&eacute; cons&eacute;cutives &agrave; l'administration de Zevalin ont &eacute;t&eacute; fr&eacute;quemment observ&eacute;es. Des r&eacute;actions d'hypersensibilit&eacute; s&eacute;v&egrave;res (grade 3/4), dont une anaphylaxie, ont &eacute;t&eacute; d&eacute;crits chez moins de 1&nbsp;% des patients (cf &eacute;galement Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant kystes et polypes)&nbsp;:<br>Affections malignes secondaires&nbsp;: <br>Des cas de syndrome my&eacute;lodysplasique (SMD)/leuc&eacute;mie aigu&euml; my&eacute;lo&iuml;de (LAM) ont &eacute;t&eacute; rapport&eacute;s chez 5&nbsp;patients sur 211 trait&eacute;s par Zevalin. <br>Le risque de d&eacute;velopper une my&eacute;lodysplasie ou une leuc&eacute;mie secondaire &agrave; l'administration d'agents alkylants est bien connu. Tous ces patients ayant re&ccedil;u pr&eacute;c&eacute;demment des protocoles de traitement contenant des agents alkylants, les r&eacute;sultats actuellement disponibles ne sont pas suffisants pour d&eacute;terminer si Zevalin contribue &agrave; un risque accru de my&eacute;lodysplasie ou de leuc&eacute;mie aigu&euml; my&eacute;lo&iuml;de ou sur l'importance du risque.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des doses allant jusqu'&agrave; 19,2&nbsp;MBq/kg de Zevalin ont &eacute;t&eacute; administr&eacute;es au cours des essais cliniques. La toxicit&eacute; h&eacute;matologique attendue a &eacute;t&eacute; observ&eacute;e, y compris des manifestations de grade&nbsp;3 ou 4. L'&eacute;volution de ces manifestations h&eacute;matotoxiques a &eacute;t&eacute; favorable chez les patients et le surdosage n'a pas &eacute;t&eacute; associ&eacute; &agrave; une issue grave ou fatale.<br>Il n'existe aucun antidote connu en cas de surdosage en [<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin. Le traitement consiste &agrave; arr&ecirc;ter l'administration de Zevalin et &agrave; mettre en oeuvre les mesures de soutien appropri&eacute;es, pouvant inclure des facteurs de croissance. Dans la mesure du possible, il convient de r&eacute;injecter des cellules souches, pour traiter cette toxicit&eacute; h&eacute;matologique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: produits radiopharmaceutiques &agrave; vis&eacute;e th&eacute;rapeutique vari&eacute;s (code ATC&nbsp;: V10XX02).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>L'ibritumomab tiux&eacute;tan est un anticorps monoclonal murin IgG<small>1</small> kappa recombinant, sp&eacute;cifique de l'antig&egrave;ne CD20 des lymphocytes&nbsp;B. L'ibritumomab tiux&eacute;tan a pour cible l'antig&egrave;ne CD20, situ&eacute; &agrave; la surface des lymphocytes&nbsp;B, tant malins que normaux. Pendant la maturation des lymphocytes&nbsp;B, l'antig&egrave;ne CD20 est exprim&eacute; pour la premi&egrave;re fois au stade m&eacute;dian des lymphoblastes&nbsp;B (pr&eacute;lymphocytes&nbsp;B) et il perd son expression lors du stade final de la maturation des lymphocytes&nbsp;B en plasmocytes. Apr&egrave;s la liaison avec l'anticorps, il n'est ni lib&eacute;r&eacute; de la surface, ni internalis&eacute;.</dd>
<dd>L'ibritumomab tiux&eacute;tan marqu&eacute; par le [<font face="verdana" size="-1"><sup>90</sup></font>Y] se lie sp&eacute;cifiquement aux lymphocytes&nbsp;B exprimant l'antig&egrave;ne CD20, y compris les cellules malignes. L'isotope yttrium-90 est un pur &eacute;metteur b&ecirc;ta et le trajet moyen de ses particules est d'environ 5&nbsp;mm, ce qui lui permet de d&eacute;truire les cellules cibles ainsi que les cellules voisines.</dd>
<dd>La constante d'affinit&eacute; apparente de l'anticorps conjugu&eacute; pour l'antig&egrave;ne CD20 est de l'ordre de 17&nbsp;nM. La liaison est tr&egrave;s limit&eacute;e, sans aucune r&eacute;activit&eacute; crois&eacute;e avec d'autres leucocytes ou d'autres types de tissus humains.</dd>
<dd>L'administration pr&eacute;alable de rituximab est n&eacute;cessaire pour &eacute;liminer les lymphocytes&nbsp;B circulants afin de permettre &agrave; l'ibritumomab tiux&eacute;tan [<font face="verdana" size="-1"><sup>90</sup></font>Y] d'irradier plus sp&eacute;cifiquement les lymphocytes&nbsp;B lymphomateux. La dose de rituximab est alors inf&eacute;rieure &agrave; celle habituellement utilis&eacute;e en monoth&eacute;rapie &agrave; la posologie approuv&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets pharmacodynamiques&nbsp;:
</dt>
<dd>Le traitement par [<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin entra&icirc;ne &eacute;galement une diminution des lymphocytes B&nbsp;CD20-positif normaux. L'analyse pharmacodynamique a montr&eacute; que ce ph&eacute;nom&egrave;ne n'est que temporaire. La r&eacute;cup&eacute;ration des lymphocytes&nbsp;B commence dans les 6&nbsp;mois avec une m&eacute;diane se situant &agrave; nouveau dans les limites de la normale dans les 9&nbsp;mois suivant le traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; et tol&eacute;rance clinique&nbsp;:
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance du traitement par Zevalin ont &eacute;t&eacute; &eacute;valu&eacute;es lors de deux essais multicentriques, men&eacute;s sur un total de 197&nbsp;patients, au cours desquels le traitement a &eacute;t&eacute; administr&eacute; en deux &eacute;tapes (cf Posologie/Mode d'administration). L'efficacit&eacute; et la tol&eacute;rance d'une variante de ce traitement par Zevalin, se composant d'une dose r&eacute;duite d'ibritumomab tiux&eacute;tan marqu&eacute; par le [<font face="verdana" size="-1"><sup>90</sup></font>Y], ont ensuite &eacute;t&eacute; &eacute;valu&eacute;es au cours d'une troisi&egrave;me &eacute;tude, portant sur 30&nbsp;patients atteints de thrombop&eacute;nie l&eacute;g&egrave;re (num&eacute;ration plaquettaire comprise entre 100&nbsp;000 et 149&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>).</dd>
<dd>L'&eacute;tude&nbsp;1 &eacute;tait une &eacute;tude &agrave; groupe unique portant sur 54&nbsp;patients atteints de lymphome folliculaire r&eacute;cidivant r&eacute;fractaire au traitement par le rituximab. Les patients ont &eacute;t&eacute; consid&eacute;r&eacute;s comme r&eacute;fractaires si un pr&eacute;c&eacute;dent traitement par le rituximab ne s'&eacute;tait pas traduit par une r&eacute;ponse compl&egrave;te ou partielle ou si le d&eacute;lai jusqu'&agrave; la progression de la maladie (DPM) avait &eacute;t&eacute; inf&eacute;rieur &agrave; 6&nbsp;mois. Le principal crit&egrave;re d'&eacute;valuation de l'efficacit&eacute; a &eacute;t&eacute; le taux de r&eacute;ponse globale (TRG), d&eacute;termin&eacute; selon les Crit&egrave;res de r&eacute;ponse de l'Atelier international (IWRC&nbsp;: International Workshop Response Criteria). Les crit&egrave;res secondaires d'&eacute;valuation de l'efficacit&eacute; ont &eacute;t&eacute; le d&eacute;lai jusqu'&agrave; la progression de la maladie (DPM) et la dur&eacute;e de la r&eacute;ponse (DR). Une analyse secondaire comparant la r&eacute;ponse objective sous traitement par Zevalin &agrave; celle du traitement par rituximab le plus r&eacute;cent a montr&eacute; une dur&eacute;e de r&eacute;ponse m&eacute;diane de 6&nbsp;mois sous Zevalin contre 4&nbsp;mois sous rituximab. Le tableau&nbsp;1 r&eacute;sume les r&eacute;sultats d'efficacit&eacute; de cette &eacute;tude.</dd>
<dd>L'&eacute;tude&nbsp;2 &eacute;tait une &eacute;tude multicentrique, randomis&eacute;e et contr&ocirc;l&eacute;e, comparant le traitement par Zevalin au traitement par rituximab chez 143&nbsp;patients na&iuml;fs de rituximab atteints d'un lymphome non hodgkinien (LNH) de faible grade ou folliculaire, r&eacute;cidivant ou r&eacute;fractaire, ou en transformation. Au total, 73&nbsp;patients ont re&ccedil;u Zevalin et 70&nbsp;patients ont &eacute;t&eacute; trait&eacute;s par le rituximab, administr&eacute; sous forme de 4&nbsp;perfusions intraveineuses de 375&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> par semaine. Le principal crit&egrave;re de jugement de l'&eacute;tude a &eacute;t&eacute; le taux de r&eacute;ponse globale, d&eacute;termin&eacute; selon les IWRC (voir tableau&nbsp;1). Ce param&egrave;tre a &eacute;t&eacute; significativement plus &eacute;lev&eacute; chez les patients du groupe recevant Zevalin (80&nbsp;% contre 56&nbsp;%, p&nbsp;=&nbsp;0,002). Les crit&egrave;res secondaires, dur&eacute;e de la r&eacute;ponse et d&eacute;lai jusqu'&agrave; la progression, n'ont pas significativement diff&eacute;r&eacute; entre les deux traitements.</dd>
<dd>Tableau&nbsp;1&nbsp;: R&eacute;sum&eacute; des donn&eacute;es concernant l'efficacit&eacute; chez des patients pr&eacute;sentant un lymphome non hodgkinien (LNH) en rechute/r&eacute;fractaire de bas grade ou folliculaire, ou un LNH &agrave; cellules&nbsp;B transform&eacute;&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="3" align="center" valign="middle">&nbsp;</td><td valign="middle" align="center">&Eacute;tude&nbsp;1</td><td colspan="3" align="center" valign="middle">&Eacute;tude&nbsp;2</td>
</tr>
<tr>
<td valign="middle" align="center">Sch&eacute;ma de traitement Zevalin</td><td valign="middle" align="center">Sch&eacute;ma de traitement Zevalin</td><td valign="middle" align="center">Rituximab</td>
</tr>
<tr>
<td valign="middle" align="center">N&nbsp;=&nbsp;54</td><td valign="middle" align="center">N&nbsp;=&nbsp;73</td><td valign="middle" align="center">N&nbsp;=&nbsp;70</td>
</tr>
<tr>
<td valign="middle" align="left">Taux de&nbsp;r&eacute;ponse globale<sup>(1)</sup> &nbsp;(%)</td><td valign="middle" align="center">74</td><td valign="middle" align="center">80</td><td valign="middle" align="center">56</td>
</tr>
<tr>
<td valign="middle" align="left">Taux de&nbsp;r&eacute;ponse compl&egrave;te<sup>(1)</sup> (%)</td><td valign="middle" align="center">15</td><td valign="middle" align="center">30</td><td valign="middle" align="center">16</td>
</tr>
<tr>
<td valign="middle" align="left">Taux de RCnc<sup>(2)</sup> (%)</td><td valign="middle" align="center">0</td><td valign="middle" align="center">4</td><td valign="middle" align="center">4</td>
</tr>
<tr>
<td valign="middle" align="left">DR m&eacute;diane<sup>(3)</sup><sup>(4)</sup> (Mois) [Extr&ecirc;mes]<sup>(5)</sup></td><td valign="middle" align="center">6,4<br>[0,5-24,9+]</td><td valign="middle" align="center">13,9<br>[1-30,1+]</td><td valign="middle" align="center">11,8<br>[1,2-24,5]</td>
</tr>
<tr>
<td valign="middle" align="left">DPM m&eacute;dian<sup>(3)</sup><sup>(6)</sup> (Mois) [Extr&ecirc;mes]<sup>(5)</sup></td><td valign="middle" align="center">6,8<br>[1,1-25,9+]</td><td valign="middle" align="center">11,2<br>[0,8-31,5+]</td><td valign="middle" align="center">10,1<br>[0,7-26,1]</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">IWRC&nbsp;: International Workshop Response Criteria (crit&egrave;res de r&eacute;ponse de l'Atelier International).<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">RCnc&nbsp;: r&eacute;ponses compl&egrave;tes non confirm&eacute;es.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">Estimation, avec les extr&ecirc;mes enregistr&eacute;s.<br>
</font>
</dd>
<dd>
<sup>(4)</sup>&nbsp;
				<font size="-1">Dur&eacute;e de la r&eacute;ponse&nbsp;: intervalle entre le d&eacute;but de la r&eacute;ponse et la progression de la maladie. <br>
</font>
</dd>
<dd>
<sup>(5)</sup>&nbsp;
				<font size="-1">+ indique une r&eacute;ponse en cours.<br>
</font>
</dd>
<dd>
<sup>(6)</sup>&nbsp;
				<font size="-1">D&eacute;lai jusqu'&agrave; la progression de la maladie&nbsp;: intervalle entre la premi&egrave;re perfusion et la progression de la maladie.<br>
</font>
</dd>
<dd>L'&eacute;tude&nbsp;3 &eacute;tait une &eacute;tude &agrave; groupe unique portant sur 30&nbsp;patients atteints d'un LNH de faible grade ou folliculaire, r&eacute;cidivant ou r&eacute;fractaire, ou en transformation, s'accompagnant d'une thrombop&eacute;nie l&eacute;g&egrave;re (num&eacute;ration plaquettaire comprise entre 100&nbsp;000 et 149&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>). Les patients, chez qui l'envahissement m&eacute;dullaire par les cellules lymphomateuses &eacute;tait &gt;=&nbsp;25&nbsp;% et/ou dont la r&eacute;serve m&eacute;dullaire &eacute;tait alt&eacute;r&eacute;e, ne pouvaient &ecirc;tre inclus dans l'&eacute;tude, l'alt&eacute;ration m&eacute;dullaire se d&eacute;finissant par l'un des crit&egrave;res suivants&nbsp;: traitement my&eacute;losuppresseur pr&eacute;alable avec greffe de cellules souches, irradiation externe pr&eacute;alable affectant plus de 25&nbsp;% de la moelle osseuse active&nbsp;; num&eacute;ration plaquettaire &lt;&nbsp;100&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>, nombre de polynucl&eacute;aires neutrophiles &lt;&nbsp;1500/mm<font face="verdana" size="-1"><sup>3</sup></font>. Cette &eacute;tude a &eacute;t&eacute; conduite avec une modification du traitement par Zevalin, l'activit&eacute; de [<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin par kilo de poids corporel &eacute;tant plus faible (11&nbsp;MBq/kg). Elle a montr&eacute; des r&eacute;ponses cliniques objectives et durables (TRG&nbsp;: 67&nbsp;% [IC &agrave; 95&nbsp;%&nbsp;: 48 &agrave; 85&nbsp;%]&nbsp;; DR m&eacute;diane&nbsp;: 11,8&nbsp;mois [extr&ecirc;mes&nbsp;: 4 &agrave; 17&nbsp;mois]) et une incidence de ph&eacute;nom&egrave;nes d'h&eacute;matotoxicit&eacute; sup&eacute;rieure &agrave; celle des deux premi&egrave;res &eacute;tudes (cf Effets ind&eacute;sirables).</dd>
<dd>L'&eacute;tude&nbsp;4 a &eacute;valu&eacute; l'efficacit&eacute; et la tol&eacute;rance de Zevalin en traitement de consolidation chez les patients atteints d'un lymphome folliculaire &agrave; un stade avanc&eacute; r&eacute;pondant &agrave; une chimioth&eacute;rapie de premi&egrave;re intention. Les principaux crit&egrave;res d'inclusion &eacute;taient les suivants&nbsp;: lymphome folliculaire de grade&nbsp;1 ou&nbsp;2, CD20-positif&nbsp;; stade&nbsp;III ou&nbsp;IV au moment du diagnostic&nbsp;; num&eacute;ration sanguine p&eacute;riph&eacute;rique normale&nbsp;; atteinte de la moelle osseuse &lt;&nbsp;25&nbsp;%&nbsp;; &acirc;ge &gt;=&nbsp;18&nbsp;ans&nbsp;; et r&eacute;ponse compl&egrave;te (RC/RCnc&nbsp;- non confirm&eacute;e) ou r&eacute;ponse partielle (RP) apr&egrave;s chimioth&eacute;rapie de premi&egrave;re intention &eacute;valu&eacute;e par examen physique, imagerie TDM et biopsie de moelle osseuse. Une fois le traitement d'induction termin&eacute;, les patients ont &eacute;t&eacute; randomis&eacute;s en deux groupes&nbsp;: le premier groupe sous Zevalin (250&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de rituximab &agrave; J&nbsp;-7 et &agrave; J&nbsp;0, suivis &agrave; J&nbsp;0 de Zevalin 15MBq/kg sans d&eacute;passer 1200&nbsp;MBq&nbsp;; [n&nbsp;=&nbsp;208]) et l'autre groupe sans aucun traitement suppl&eacute;mentaire (t&eacute;moin&nbsp;; n&nbsp;=&nbsp;206). Les traitements d'induction consistaient en CVP (n&nbsp;=&nbsp;106), CHOP (ou assimil&eacute;&nbsp;: n&nbsp;=&nbsp;188), associations contenant de la fludarabine (n&nbsp;=&nbsp;22), chlorambucil (n&nbsp;=&nbsp;39) ou rituximab associ&eacute; &agrave; une chimioth&eacute;rapie (n&nbsp;=&nbsp;59). Sur une dur&eacute;e m&eacute;diane de suivi de 2,9&nbsp;ann&eacute;es, la dur&eacute;e m&eacute;diane de survie sans progression (SSP) est pass&eacute;e de 13,5&nbsp;mois (t&eacute;moins) &agrave; 37&nbsp;mois (Zevalin&nbsp;; p &lt;&nbsp;0,0001&nbsp;; RR&nbsp;=&nbsp;0,465). Dans les sous-groupes de patients ayant connu une RP ou une RC apr&egrave;s induction, la dur&eacute;e m&eacute;diane de SSP a &eacute;t&eacute; respectivement de 6,3 contre 29,7&nbsp;mois (p &lt;&nbsp;0,0001&nbsp;; RR&nbsp;=&nbsp;0,304) et de 29,9 contre 54,6&nbsp;mois (p&nbsp;=&nbsp;0,015&nbsp;; RR&nbsp;=&nbsp;0,613). Apr&egrave;s traitement de consolidation par Zevalin, 77&nbsp;% des patients en RP apr&egrave;s le traitement d'induction sont pass&eacute;s en RC. Les patients pass&eacute;s, apr&egrave;s traitement par Zevalin, d'une RP &agrave; une RC ont b&eacute;n&eacute;fici&eacute; d'une dur&eacute;e m&eacute;diane de survie sans progression significativement plus longue (986&nbsp;jours) que les patients demeur&eacute;s en RP (dur&eacute;e m&eacute;diane de SSP de 460&nbsp;jours&nbsp;; p&nbsp;=&nbsp;0,0004). Au total, 87&nbsp;% des patients ont b&eacute;n&eacute;fici&eacute; d'une RC/RCnc&nbsp;: 76&nbsp;% d'une RC et 11&nbsp;% dune RCnc.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Chez des patients recevant des perfusions intraveineuses de 250&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de rituximab, suivies d'injections intraveineuses de 15&nbsp;MBq/kg de [<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin, la demi-vie s&eacute;rique efficace m&eacute;diane de l'ibritumomab tiux&eacute;tan marqu&eacute; par le [<font face="verdana" size="-1"><sup>90</sup></font>Y] a &eacute;t&eacute; de 28&nbsp;heures.</p>
<p>Le <font face="verdana" size="-1"><sup>90</sup></font>Y formant un complexe stable avec l'ibritumomab tiux&eacute;tan, la biodistribution du produit radiomarqu&eacute; suit celle de l'anticorps. Les particules b&ecirc;ta &eacute;mises par le <font face="verdana" size="-1"><sup>90</sup></font>Y irradient dans un rayon de 5&nbsp;mm autour de l'isotope.</p>
<p>Dans les &eacute;tudes cliniques, [<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin apr&egrave;s pr&eacute;traitement par le rituximab entra&icirc;ne une dose de radiation significative des testicules. La dose de radiation des ovaires n'a pas &eacute;t&eacute; &eacute;tablie. Il existe un risque potentiel que [<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin apr&egrave;s pr&eacute;traitement par le rituximab puisse avoir des effets toxiques sur les gonades m&acirc;les et femelles (cf Mises en garde/Pr&eacute;cautions d'emploi, Grossesse/Allaitement).</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de toxicologie en administration unique et r&eacute;p&eacute;t&eacute;e n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p>
<p>L'extrapolation &agrave; l'homme des r&eacute;sultats des &eacute;tudes de biodistribution r&eacute;alis&eacute;es chez la souris avec de l'ibritumomab tiux&eacute;tan marqu&eacute; par le [<font face="verdana" size="-1"><sup>90</sup></font>Y] ou le [<font face="verdana" size="-1"><sup>111</sup></font>In] laissent pr&eacute;voir une irradiation acceptable pour les tissus sains avec une exposition limit&eacute;e du squelette et de la moelle osseuse. Le ligand ch&eacute;late de tiux&eacute;tan forme un complexe stable avec les deux radio-isotopes, yttrium-90 et indium-111, et seule une d&eacute;gradation n&eacute;gligeable due &agrave; la radiolyse est attendue.</p>
<p>Les &eacute;tudes d'administration &agrave; dose unique et &agrave; doses r&eacute;p&eacute;t&eacute;es du produit non radiomarqu&eacute; chez le singe cynomolgus n'ont pas mis en &eacute;vidence d'autre risque que la carence attendue en lymphocytes&nbsp;B, r&eacute;sultant de l'utilisation d'ibritumomab tiux&eacute;tan seul ou associ&eacute; au rituximab.</p>
<p>Aucune &eacute;tude de toxicit&eacute; sur la reproduction et le d&eacute;veloppement n'a &eacute;t&eacute; r&eacute;alis&eacute;e.</p>
<p>Aucune &eacute;tude du potentiel mutag&egrave;ne et canc&eacute;rog&egrave;ne de Zevalin n'a &eacute;t&eacute; men&eacute;e. En raison de l'exposition aux radiations ionisantes &eacute;mises par le radiomarqueur, un risque d'effet mutag&egrave;ne et canc&eacute;rog&egrave;ne doit &ecirc;tre pris en compte.</p><!--Fin secur--><!--Debut dosi-->
<a name="dosi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>DOSIM&Eacute;TRIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'yttrium-90 est un &eacute;metteur de particules b&ecirc;ta de haute &eacute;nergie, avec une demi-vie physique de 64,1&nbsp;heures (2,67&nbsp;jours). Le produit de la d&eacute;gradation radioactive est le zirconium-90, un &eacute;l&eacute;ment stable. Le parcours des particules b&ecirc;ta lib&eacute;r&eacute;es par l'yttrium-90 (xi<small>90</small>) dans les tissus est de 5&nbsp;mm.</p>
<p>Des analyses des estimations de la dose d'irradiation absorb&eacute;e ont &eacute;t&eacute; r&eacute;alis&eacute;es en utilisant l'imagerie quantitative fournie par l'&eacute;metteur gamma ([<font face="verdana" size="-1"><sup>111</sup></font>In]-Zevalin), des &eacute;chantillons de sang et le logiciel MIRDOSE3. La dose de [<font face="verdana" size="-1"><sup>111</sup></font>In]-Zevalin permettant l'imagerie a toujours &eacute;t&eacute; administr&eacute;e imm&eacute;diatement apr&egrave;s une perfusion de 250&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de rituximab, destin&eacute;e &agrave; &eacute;liminer les cellules p&eacute;riph&eacute;riques CD20&nbsp;+ et &agrave; optimiser la biodistribution. Apr&egrave;s l'administration de [<font face="verdana" size="-1"><sup>111</sup></font>In]-Zevalin, des tomodensitom&eacute;tries du corps entier ont &eacute;t&eacute; effectu&eacute;es jusqu'&agrave; huit reprises afin d'acqu&eacute;rir des images ant&eacute;rieures et post&eacute;rieures. Les &eacute;chantillons sanguins, utilis&eacute;s pour d&eacute;terminer le temps de r&eacute;sidence dans la moelle osseuse, ont &eacute;t&eacute; pr&eacute;lev&eacute;s jusqu'&agrave; huit fois.</p>
<p>A partir des &eacute;tudes dosim&eacute;triques du [<font face="verdana" size="-1"><sup>111</sup></font>In]-Zevalin, les estimations de la dose d'irradiation des diff&eacute;rents organes apr&egrave;s l'administration de [<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin &agrave; des activit&eacute;s de 15&nbsp;MBq/kg et de 11&nbsp;MBq/kg ont &eacute;t&eacute; calcul&eacute;es en utilisant les formules de la Medical Internal Radiation Dosimetry (MIRD&nbsp;: cf tableau&nbsp;2). Les estimations de la dose irradiante absorb&eacute;e par les organes sains ont &eacute;t&eacute; nettement inf&eacute;rieures aux limites sup&eacute;rieures de s&eacute;curit&eacute; admises. Les r&eacute;sultats dosim&eacute;triques chez les diff&eacute;rents patients n'ont pas permis de pr&eacute;voir la toxicit&eacute; du [<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;2&nbsp;: Estimations des doses irradiantes absorb&eacute;es apr&egrave;s l'administration de [<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin&nbsp;:</caption>
<tr>
<td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="2" align="center" valign="middle">[<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin mGy/MBq</td>
</tr>
<tr>
<td valign="middle" align="left">Organe</td><td valign="middle" align="center">M&eacute;diane</td><td valign="middle" align="center">Extr&ecirc;mes</td>
</tr>
<tr>
<td valign="middle" align="left">Rate<sup>(1)</sup></td><td valign="middle" align="center">9,4</td><td valign="middle" align="center">1,8-20</td>
</tr>
<tr>
<td valign="middle" align="left">Foie<sup>(1)</sup></td><td valign="middle" align="center">4,8</td><td valign="middle" align="center">2,9-8,1</td>
</tr>
<tr>
<td valign="middle" align="left">Paroi inf&eacute;rieure du gros intestin<sup>(1)</sup></td><td valign="middle" align="center">4,7</td><td valign="middle" align="center">3,1-8,2</td>
</tr>
<tr>
<td valign="middle" align="left">Paroi sup&eacute;rieure du gros intestin<sup>(1)</sup></td><td valign="middle" align="center">3,6</td><td valign="middle" align="center">2,0-6,7</td>
</tr>
<tr>
<td valign="middle" align="left">Paroi cardiaque<sup>(1)</sup></td><td valign="middle" align="center">2,9</td><td valign="middle" align="center">1,5-3,2</td>
</tr>
<tr>
<td valign="middle" align="left">Poumons<sup>(1)</sup></td><td valign="middle" align="center">2</td><td valign="middle" align="center">1,2-3,4</td>
</tr>
<tr>
<td valign="middle" align="left">Testicules<sup>(1)</sup></td><td valign="middle" align="center">1,5</td><td valign="middle" align="center">1,0-4,3</td>
</tr>
<tr>
<td valign="middle" align="left">Intestin gr&ecirc;le<sup>(1)</sup></td><td valign="middle" align="center">1,4</td><td valign="middle" align="center">0,8-2,1</td>
</tr>
<tr>
<td valign="middle" align="left">Moelle h&eacute;matopo&iuml;&eacute;tique<sup>(2)</sup></td><td valign="middle" align="center">1,3</td><td valign="middle" align="center">0,6-1,8</td>
</tr>
<tr>
<td valign="middle" align="left">Paroi de la vessie<sup>(3)</sup></td><td valign="middle" align="center">0,9</td><td valign="middle" align="center">0,7-1,3</td>
</tr>
<tr>
<td valign="middle" align="left">Surfaces osseuses<sup>(2)</sup></td><td valign="middle" align="center">0,9</td><td valign="middle" align="center">0,5-1,2</td>
</tr>
<tr>
<td valign="middle" align="left">Ovaires<sup>(3)</sup></td><td valign="middle" align="center">0,4</td><td valign="middle" align="center">0,3-0,5</td>
</tr>
<tr>
<td valign="middle" align="left">Ut&eacute;rus<sup>(3)</sup></td><td valign="middle" align="center">0,4</td><td valign="middle" align="center">0,3-0,5</td>
</tr>
<tr>
<td valign="middle" align="left">Surr&eacute;nales<sup>(3)</sup></td><td valign="middle" align="center">0,3</td><td valign="middle" align="center">0,2-0,5</td>
</tr>
<tr>
<td valign="middle" align="left">Cerveau<sup>(3)</sup></td><td valign="middle" align="center">0,3</td><td valign="middle" align="center">0,2-0,5</td>
</tr>
<tr>
<td valign="middle" align="left">Seins<sup>(3)</sup></td><td valign="middle" align="center">0,3</td><td valign="middle" align="center">0,2-0,5</td>
</tr>
<tr>
<td valign="middle" align="left">Paroi de la v&eacute;sicule biliaire<sup>(3)</sup></td><td valign="middle" align="center">0,3</td><td valign="middle" align="center">0,2-0,5</td>
</tr>
<tr>
<td valign="middle" align="left">Muscle<sup>(3)</sup></td><td valign="middle" align="center">0,3</td><td valign="middle" align="center">0,2-0,5</td>
</tr>
<tr>
<td valign="middle" align="left">Pancr&eacute;as<sup>(3)</sup></td><td valign="middle" align="center">0,3</td><td valign="middle" align="center">0,2-0,5</td>
</tr>
<tr>
<td valign="middle" align="left">Peau<sup>(3)</sup></td><td valign="middle" align="center">0,3</td><td valign="middle" align="center">0,2-0,5</td>
</tr>
<tr>
<td valign="middle" align="left">Estomac<sup>(3)</sup></td><td valign="middle" align="center">0,3</td><td valign="middle" align="center">0,2-0,5</td>
</tr>
<tr>
<td valign="middle" align="left">Thymus<sup>(3)</sup></td><td valign="middle" align="center">0,3</td><td valign="middle" align="center">0,2-0,5</td>
</tr>
<tr>
<td valign="middle" align="left">Thyro&iuml;de<sup>(3)</sup></td><td valign="middle" align="center">0,3</td><td valign="middle" align="center">0,2-0,5</td>
</tr>
<tr>
<td valign="middle" align="left">Reins<sup>(1)</sup></td><td valign="middle" align="center">0,1</td><td valign="middle" align="center">0,0-0,3</td>
</tr>
<tr>
<td valign="middle" align="left">Corps entier<sup>(3)</sup></td><td valign="middle" align="center">0,5</td><td valign="middle" align="center">0,4-0,7</td>
</tr>
</table>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">Zone d'int&eacute;r&ecirc;t de l'organe.<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">Zone d'int&eacute;r&ecirc;t du sacrum.<br>
</font>
<br>
<sup>(3)</sup>&nbsp;
									<font size="-1">Zone d'int&eacute;r&ecirc;t du corps entier.<br>
</font><!--Fin dosi--><!--Debut incom--><a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s &agrave; la rubrique Modalit&eacute;s Manipulation/&Eacute;limination&nbsp;: Instructions pour la pr&eacute;paration des radiopharmaceutiques.</p>
<p>Aucune incompatibilit&eacute; n'a &eacute;t&eacute; observ&eacute;e entre Zevalin et les dispositifs de perfusion.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>4&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C). Ne pas congeler.</p>
<p>Conserver les flacons dans le conditionnement primaire &agrave; l'abri de la lumi&egrave;re.</p>
<p>Apr&egrave;s radiomarquage&nbsp;: il est recommand&eacute; d'utiliser la solution imm&eacute;diatement apr&egrave;s le radiomarquage. Sa stabilit&eacute; physicochimique pendant 8&nbsp;heures entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C, &agrave; l'abri de la lumi&egrave;re, a &eacute;t&eacute; d&eacute;montr&eacute;e.</p>
<p>La conservation doit &ecirc;tre effectu&eacute;e dans des conditions satisfaisant aux dispositions locales concernant les mat&eacute;riaux radioactifs.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur. Le mat&eacute;riel contamin&eacute; doit &ecirc;tre &eacute;limin&eacute; comme un d&eacute;chet radioactif, conform&eacute;ment &agrave; la proc&eacute;dure valid&eacute;e.</p>
<dt>
<b>Instructions pour la pr&eacute;paration des radiopharmaceutiques&nbsp;:</b>
</dt>
<p>Lire attentivement toutes les instructions avant de commencer la proc&eacute;dure de pr&eacute;paration.</p>
<p>Appliquer les techniques d'asepsie appropri&eacute;es et respecter les pr&eacute;cautions lors de la manipulation d'agents radioactifs.</p>
<p>Des gants imperm&eacute;ables doivent &ecirc;tre utilis&eacute;s pour la pr&eacute;paration et pendant la d&eacute;termination de la puret&eacute; radiochimique du [<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin radiomarqu&eacute;.</p>
<p>Des mesures de protection contre les rayonnements ionisants doivent &ecirc;tre prises conform&eacute;ment aux r&eacute;glementations locales en vigueur, l'administration d'agents radiopharmaceutiques g&eacute;n&eacute;rant des risques pour d'autres personnes par irradiation externe ou contamination par des &eacute;claboussures d'urine, de vomissements, etc.</p>
<div>
<dl>
<dt>
<b>Caract&eacute;ristiques de l'yttrium-90&nbsp;:</b>
</dt>
<dd>Les caract&eacute;ristiques minimales suivantes de l'yttrium-90 sont recommand&eacute;es&nbsp;:<ul>
<li type="disc">Concentration radioactive au moment de l'utilisation&nbsp;: 1,67 &agrave; 3,34&nbsp;GBq/ml.<br>
</li>
<li type="disc">Activit&eacute; extractible totale &agrave; d&eacute;livrer au moment de l'utilisation&nbsp;: &gt;=&nbsp;1,48&nbsp;GBq, correspondant &agrave; 0,44 &agrave; 0,89&nbsp;ml de solution d'yttrium-90.<br>
</li>
<li type="disc">Concentration en HCl&nbsp;: 0,035 &agrave; 0,045&nbsp;M.<br>
</li>
<li type="disc">Identification du chlorure&nbsp;: positive.<br>
</li>
<li type="disc">Identification radionucl&eacute;idique de l'yttrium&nbsp;: positive.<br>
</li>
<li type="disc">Puret&eacute; radiochimique de la solution de chlorure d'yttrium-90&nbsp;: &gt;=&nbsp;95&nbsp;% d'ions yttrium-90 libres.<br>
</li>
<li type="disc">Endotoxines bact&eacute;riennes&nbsp;: &lt;=&nbsp;150&nbsp;UE/ml.<br>
</li>
<li type="disc">St&eacute;rilit&eacute;&nbsp;: absence de croissance.<br>
</li>
<li type="disc">Puret&eacute; radionucl&eacute;idique/teneur en strontium-90&nbsp;: &lt;=&nbsp;0,74&nbsp;MBq strontium-90/37&nbsp;GBq yttrium-90.<br>
</li>
<li type="disc">Impuret&eacute;s m&eacute;talliques&nbsp;:<ul>
<li type="disc">Somme des m&eacute;taux<sup>*</sup>&nbsp;: &lt;=&nbsp;50&nbsp;ppm&nbsp;;<br>
</li>
<li type="disc">M&eacute;taux individuels<sup>*</sup>&nbsp;: &lt;=&nbsp;10&nbsp;ppm chacun.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Les m&eacute;taux sont recherch&eacute;s sp&eacute;cifiquement en fonction du proc&eacute;d&eacute; de fabrication. Le contr&ocirc;le des m&eacute;taux peut &ecirc;tre fait soit durant la validation du proc&eacute;d&eacute; soit lors de la lib&eacute;ration.<br>
</font>
</li>
</ul>
</dd>
<dd>Autres examens susceptibles d'&ecirc;tre requis pour l'&eacute;valuation de la conformit&eacute;&nbsp;: Impuret&eacute;s sp&eacute;cifiques du proc&eacute;d&eacute;&nbsp;:<ul>
<li type="disc">Carbone organique total (par exemple, ch&eacute;lateurs organiques)&nbsp;: inf&eacute;rieur &agrave; la limite de quantification<sup>**</sup>.<br>
</li>
<li type="disc">R&eacute;sidus du proc&eacute;d&eacute; (par exemple, ammoniaque, nitrate)&nbsp;: inf&eacute;rieurs &agrave; la limite de quantification<sup>**</sup>.<br>
</li>
<li type="disc">Total des impuret&eacute;s alpha&nbsp;: inf&eacute;rieur &agrave; la limite de quantification<sup>**</sup>.<br>
</li>
<li type="disc">Total des autres impuret&eacute;s b&ecirc;ta (non strontium-90)&nbsp;: inf&eacute;rieur &agrave; la limite de quantification<sup>**</sup>.<br>
</li>
<li type="disc">Total des impuret&eacute;s gamma&nbsp;: inf&eacute;rieur &agrave; la limite de quantification<sup>**</sup>.<br>
</li>
</ul>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">A inclure comme test de lib&eacute;ration ou lors de la validation du proc&eacute;d&eacute; de fabrication si la valeur est sup&eacute;rieure &agrave; la limite de quantification.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Instructions pour le radiomarquage de Zevalin par l'yttrium-90&nbsp;: </b>
</dt>
<dd>Du chlorure d'yttrium-90 st&eacute;rile, apyrog&egrave;ne, de la qualit&eacute; sp&eacute;cifi&eacute;e ci-dessus doit &ecirc;tre utilis&eacute; pour la pr&eacute;paration du [<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin.</dd>
<dd>Avant le radiomarquage, ramener la trousse Zevalin conserv&eacute;e au r&eacute;frig&eacute;rateur &agrave; la temp&eacute;rature ambiante (25&nbsp;&deg;C).</dd>
<dd>Nettoyer le bouchon en caoutchouc de tous les flacons de la trousse ne contenant pas de produit radioactif et celui du flacon de chlorure d'yttrium-90 avec un tampon imbib&eacute; d'alcool appropri&eacute; et les laisser s&eacute;cher &agrave; l'air.</dd>
<dd>Placer le flacon de r&eacute;action ne contenant pas de produit radioactif dans un dispositif prot&eacute;g&eacute; (plastique gain&eacute; de plomb).</dd>
<dd>
<ul>
<li type="disc">&Eacute;tape&nbsp;1&nbsp;: Transf&eacute;rer la solution d'ac&eacute;tate de sodium dans le flacon de r&eacute;action&nbsp;: <br>A l'aide d'une seringue st&eacute;rile de 1&nbsp;ml, transf&eacute;rer la solution d'ac&eacute;tate de sodium dans le flacon de r&eacute;action. Le volume de solution d'ac&eacute;tate de sodium ajout&eacute; &eacute;quivaut &agrave; 1,2&nbsp;fois le volume de chlorure d'yttrium-90 transf&eacute;r&eacute; &agrave; l'&eacute;tape&nbsp;2.<br>
</li>
<li type="disc">&Eacute;tape&nbsp;2&nbsp;: Transf&eacute;rer le chlorure d'yttrium-90 dans le flacon de r&eacute;action&nbsp;: <br>A l'aide d'une seringue st&eacute;rile de 1&nbsp;ml, transf&eacute;rer aseptiquement 1500&nbsp;MBq de chlorure d'yttrium-90 dans le flacon de r&eacute;action contenant la solution d'ac&eacute;tate de sodium transf&eacute;r&eacute;e &agrave; l'&eacute;tape&nbsp;1. Bien m&eacute;langer en recouvrant la totalit&eacute; de la surface interne du flacon de r&eacute;action. M&eacute;langer en retournant ou en faisant rouler le conteneur, en &eacute;vitant de faire appara&icirc;tre de la mousse ou d'agiter la solution.<br>
</li>
<li type="disc">&Eacute;tape&nbsp;3&nbsp;: Transf&eacute;rer la solution d'ibritumomab tiux&eacute;tan dans le flacon de r&eacute;action&nbsp;:<br>A l'aide d'une seringue st&eacute;rile de 2 &agrave; 3&nbsp;ml, transf&eacute;rer 1,3&nbsp;ml de solution d'ibritumomab tiux&eacute;tan dans le flacon de r&eacute;action. Bien m&eacute;langer en recouvrant la totalit&eacute; de la surface interne du flacon de r&eacute;action. M&eacute;langer en retournant ou en faisant rouler le conteneur, en &eacute;vitant de faire appara&icirc;tre de la mousse ou d'agiter la solution.<br>Laisser incuber la solution de chlorure d'yttrium-90/ac&eacute;tate de sodium/ibritumomab tiux&eacute;tan &agrave; temp&eacute;rature ambiante pendant 5&nbsp;minutes. Un temps de marquage sup&eacute;rieur &agrave; 6&nbsp;minutes ou inf&eacute;rieur &agrave; 4&nbsp;minutes entra&icirc;nerait une incorporation inad&eacute;quate du radio-isotope.<br>
</li>
<li type="disc">&Eacute;tape&nbsp;4&nbsp;: Ajouter la solution tampon dans le flacon de r&eacute;action&nbsp;:<br>A l'aide d'une seringue de 10&nbsp;ml munie d'une aiguille de gros calibre (18 &agrave; 20&nbsp;G), pr&eacute;lever une quantit&eacute; de solution tampon permettant d'obtenir un volume combin&eacute; total de 10&nbsp;ml.<br>Une fois les 5&nbsp;minutes d'incubation termin&eacute;es, pr&eacute;lever dans le flacon de r&eacute;action un volume d'air &eacute;gal au volume de solution tampon &agrave; ajouter afin de normaliser la pression et, imm&eacute;diatement apr&egrave;s cela, ajouter doucement la solution tampon en la faisant couler le long d'une face du flacon de r&eacute;action afin de mettre fin au marquage. Ne pas faire mousser, secouer ou agiter le m&eacute;lange.<br>
</li>
<li type="disc">&Eacute;tape&nbsp;5&nbsp;: D&eacute;termination de la puret&eacute; radiochimique du flacon de r&eacute;action contenant le [<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin&nbsp;:<br>La puret&eacute; radiochimique de la pr&eacute;paration radiomarqu&eacute;e se d&eacute;finit comme l'incorporation d'au moins 95&nbsp;% d'yttrium-90 dans l'anticorps monoclonal.<br>Avant l'administration du [<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin, v&eacute;rifier la puret&eacute; radiochimique de l'isotope radioactif de la fa&ccedil;on indiqu&eacute;e ci-dessous.<br>Attention&nbsp;: La dose administr&eacute;e au patient ne doit pas d&eacute;passer 1200&nbsp;MBq.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Instructions pour la d&eacute;termination de la puret&eacute; radiochimique (en pourcentage)&nbsp;:</b>
</dt>
<dd>La mesure de la radio-incorporation contr&ocirc;lant la puret&eacute; radiochimique est r&eacute;alis&eacute;e par chromatographie instantan&eacute;e sur couche mince (CCM) et doit &ecirc;tre effectu&eacute;e selon la proc&eacute;dure suivante&nbsp;:</dd>
<dd>
<dl>
<dt>
Mat&eacute;riel requis non fourni dans le kit Zevalin&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Chambre de d&eacute;veloppement pour chromatographie.<br>
</li>
<li type="disc">Phase mobile&nbsp;: solution de chlorure de sodium &agrave; 0,9&nbsp;% (9&nbsp;mg/ml), sans agent bact&eacute;riostatique.<br>
</li>
<li type="disc">Bandes de CCM (par exemple, plaques pour CCM recouvertes de gel de silice [GS], r&eacute;f n&deg;&nbsp;61885, Gelman Sciences, Ann Arbor, Michigan, &Eacute;tats-Unis, ou &eacute;quivalent&nbsp;; dimensions : 0,5&nbsp;cm&nbsp;x&nbsp;6&nbsp;cm&nbsp;; origine&nbsp;: 1,4&nbsp;cm&nbsp;; trait de coupe&nbsp;: 3,5&nbsp;cm&nbsp;; front de solvant&nbsp;: 5,4&nbsp;cm).<br>
</li>
<li type="disc">Flacons pour scintillation.<br>
</li>
<li type="disc">Cocktail de liquide de scintillation (par exemple, Ultima Gold, n&deg; catalogue 6013329, Packard Instruments, &Eacute;tats-Unis, ou &eacute;quivalent).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Proc&eacute;dure de dosage&nbsp;:
</dt>
<dd>
<ol>
<li>Verser environ 0,8&nbsp;ml de solution de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) dans la chambre de d&eacute;veloppement, en veillant &agrave; ce que le liquide n'atteigne pas le rep&egrave;re d'origine de la bande de CCM, situ&eacute; &agrave; 1,4&nbsp;cm.<br>
</li>
<li>A l'aide d'une seringue &agrave; insuline de 1&nbsp;ml, munie d'une aiguille de calibre 25 &agrave; 26&nbsp;G, d&eacute;poser une goutte suspendue (7-10&nbsp;&micro;l) de [<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin sur l'origine de la bande de CCM. Pr&eacute;parer une bande &agrave; la fois et analyser trois bandes de CCM. Il peut s'av&eacute;rer n&eacute;cessaire de proc&eacute;der &agrave; une dilution (au&nbsp;1/100) avant d'appliquer la solution de [<font face="verdana" size="-1"><sup>90</sup></font>Y]-Zevalin sur les bandes de CCM.<br>
</li>
<li>Placer la bande de CCM dans la chambre de d&eacute;veloppement et laisser le front de solvant migrer au-del&agrave; du rep&egrave;re des 5,4&nbsp;cm.<br>
</li>
<li>Retirer la bande de CCM et la couper en deux moiti&eacute;s au niveau du trait de coupe situ&eacute; &agrave; 3,5&nbsp;cm. Placer chaque moiti&eacute; dans des flacons &agrave; scintillations diff&eacute;rents et y ajouter 5&nbsp;ml de cocktail LSC (par exemple, Ultima Gold, n&deg; catalogue 6013329, Packard Instruments, &Eacute;tats-Unis, ou &eacute;quivalent). Analyser chaque flacon dans un compteur b&ecirc;ta ou un compteur appropri&eacute; pendant une minute (CPM), noter les nombres nets obtenus, corrig&eacute;s pour tenir compte du bruit de fond.<br>
</li>
<li>Calculer la puret&eacute; radiochimique (PRC) moyenne &agrave; l'aide de la formule suivante&nbsp;:<br>PRC moyenne en&nbsp;%&nbsp;=<br>[&nbsp;CPM net (moiti&eacute; inf&eacute;rieure)&nbsp;x&nbsp;100&nbsp;]&nbsp;/&nbsp;[&nbsp;CPM net (moiti&eacute; sup&eacute;rieure)&nbsp;+ CPM net (moiti&eacute; inf&eacute;rieure)&nbsp;]
		<br>
</li>
<li>Si la puret&eacute; radiochimique moyenne est inf&eacute;rieure &agrave; 95&nbsp;%, la pr&eacute;paration ne doit pas &ecirc;tre administr&eacute;e.<br>
</li>
</ol>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/03/264/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5649320</b>3</font> (RCP&nbsp;r&eacute;v 04.09.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9258504 (trousse)&nbsp;: 10900.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS et Collect dans l'indication &laquo;&nbsp;Traitement des patients adultes atteints d'un lymphome non hodgkinien (LNH) &agrave; cellules B CD20-positif, de type folliculaire, en rechute ou r&eacute;fractaire apr&egrave;s traitement par le rituximab&nbsp;&raquo;.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BAYER SANT&Eacute;</b>
<br>Parc Eurasant&eacute;<br>220, av de la Recherche. 59373 Loos cdx<br>Standard&nbsp;: T&eacute;l&nbsp;: 03 28 16 34 00<br>Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; vert)&nbsp;: 08&nbsp;00&nbsp;87&nbsp;54&nbsp;54<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.bayerscheringpharma.fr">
http://www.bayerscheringpharma.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

